<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10770" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australiens Städte mit regionaler Bedeutung]]></headline>
            <href><![CDATA[/de/explore/cities/regional-cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Albany, Westaustralien]]></headline>
            <href><![CDATA[/de/explore/cities/regional-cities/wa-albany.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-regional-cities-albany.jpg]]></img_background>
    <hdl_Title><![CDATA[Albany, Westaustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-regional-cities-albany-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-regional-cities-albany-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Genie&szlig;en Sie einen unvergesslichen Outdoorurlaub mit Wandern, Tauchen, Waldbeobachtungen, Angeln und traumhafter Landschaft in Albany Australien.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Perkins Beach, Albany, Westaustralien. &copy; Tourism Western Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Albany, HMAS Perth, Torndirrup National Park, The Gap, Natural Bridge, Amity Trail, Brig Amity, West Cape Howe National Park, West Gull National Park, Two People Bay National Park]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen Sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Albany, Westaustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Entdecken Sie die gewaltige K&uuml;stenlandschaft und die faszinierende Geschichte von Albany, der ersten und s&uuml;dlichsten Stadt Westaustraliens.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Albany, Westaustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Albany liegt an der felsigen S&uuml;dk&uuml;ste von Westaustralien rund 4,5 Autostunden von Perth entfernt. In dieser Stadt k&ouml;nnen Sie der Hektik des Alltags f&uuml;r eine Weile entfliehen. Sie ist umgeben von gr&uuml;nen Seen, hohen W&auml;ldern und Nationalparks, die von Angeln &uuml;ber Tauchen bis hin zum Wandern und Walbeobachtungen mit vielen Naturabenteuern locken. Es ist auch ein sehr geschichtstr&auml;chtiger Ort, an dem Sie in die zahlreichen faszinierenden Geschichten &uuml;ber die traditionellen Besitzer des Landes, die sp&auml;teren Strafgefangenen, Seefahrer und Walf&auml;nger eintauchen k&ouml;nnen. Erkunden Sie Albany am s&uuml;dlichen Ende des mit Wildblumen bedeckten <a href="/de/explore/itineraries/wa-bibbulmun-track.xml" target="_self">Bibbulmun Track</a> oder gelangen Sie &uuml;ber den South-West, Beaches und Goldfields Drive an diesen fantastischen Ort. 
        <p>Das Stadtbild von Albany, mit dem Princess Royal Harbour im Vordergrund und der gewaltigen King George Sound an dem einen Ende, ist geradezu einmalig. Genie&szlig;en Sie vom Torndirrup National Park einen atemberaubenden Blick auf den Ozean. Der Park liegt direkt hinter der Stadt und sein zerkl&uuml;fteter aus Granitstein bestehender K&uuml;stenstreifen war ehemals Teil der Antarktis. Wandern Sie zum Gipfel des Stony Hill. Von dort k&ouml;nnen Sie auf Albany und dessen Wasserwege und sogar weit in den Norden bis zum Stirling Range National Park blicken. Der Park ist auch bekannt f&uuml;r seine von Wind und Wetter geformten Felsformationen, wie die Natural Bridge und The Gap, einer schwindelerregenden 24 Meter hohen Felsspalte.  </p>
        <p>Weitere spektakul&auml;re Aussichten erwarten Sie auf den Gipfeln des Mount Clarence und Mount Melville, die sich auf beiden Seiten der Stadt erheben. Besuchen Sie anschlie&szlig;end den umweltfreundlichen Windpark, bummeln Sie &uuml;ber den Farmers Market und kaufen Sie Produkte aus nachhaltiger Erzeugung oder bewundern Sie den Dog Rock, eine gro&szlig;e Granitfelsnase. Schnorcheln und schwimmen Sie in den ruhigen, gesch&uuml;tzten Gew&auml;ssern vor dem Middleton Beach oder machen Sie einen Spaziergang auf der malerischen Promenade. Nach einer Weile gelangen Sie nach Emu Point, wo Sie Pelikane f&uuml;ttern und ein Picknick oder ein gem&uuml;tliches Mittagessen im Restaurant genie&szlig;en k&ouml;nnen. </p>
        <p>Die K&uuml;ste Albanys ist ein hervorragender Platz zum Angeln, Tauchen und um Wale zu beobachten.  Angeln Sie vom Strand aus oder schlie&szlig;en Sie Sich einem Angelcharter aufs Meer an, um Lachse, Heringe, King George-Wei&szlig;fische, Sardinen, Leatherjacket-Fische (Oligoplites saurus), Tunfische, Schnapper und Haie zu fangen. Rund um die HMAS Perth, ein versenktes Schiff, das auch ein beliebter Tauchplatz ist, k&ouml;nnen Sie viele farbenfrohe Fische fangen. </p>
        <p>Zwischen Mai und Oktober k&ouml;nnen Sie majest&auml;tische s&uuml;dliche Glattwale und Buckelwale bei ihrer j&auml;hrlichen Migration vor Albany sehen. Beobachten Sie diese von den Str&auml;nden und Landzungen aus oder erleben Sie sie hautnah bei einer Bootstour. Ab Juli k&ouml;nnen Sie im gr&uuml;nen Wasser der King George Sound die Wale beim Paaren und Kalben entdecken sowie Seel&ouml;wen, Delfine und diverse Seev&ouml;gel beobachten. Die Walbeobachtungen haben heute die einst bl&uuml;hende, aber zerst&ouml;rerische Walfangindustrie der Stadt abgel&ouml;st. In Albanys interaktivem Walmuseum, das vor vielen Jahren eine Walfangstation war, k&ouml;nnen Sie mehr dar&uuml;ber erfahren.</p>
        <p>Reisen Sie auf der Brig Amity, einer Nachbildung des Schiffs, mit dem die ersten Siedler und Strafgefangenen nach <a href="/de/explore/states/wa.xml" target="_self">Westaustralien</a> kamen, weiter zur&uuml;ck in die faszinierende Vergangenheit von Albany. Die Teilnehmer dieser Expedition der britischen Armee gingen am Weihnachtstag 1826 bei Albany an Land, um ein friedliches Verh&auml;ltnis zu den Mineng-Aborigines, die in der Gegend um die Bucht King George Sound lebten, zu schaffen. Gro&szlig;es Wohlwollen der Aborigines verdankten die Briten haupts&auml;chlich Major Lockyer, der die einheimischen Aborigine-Frauen vor der Sklaverei rettete und deren Kidnapper bestrafte. Erfahren Sie auf dem Amity Trail mehr &uuml;ber Lockyer und andere historische Pers&ouml;nlichkeiten. Der Weg schl&auml;ngelt sich vorbei an alten Gef&auml;ngnissen, Tavernen, Walfangschiffen und H&uuml;tten der Siedler. <br />
        <br />
        Wenn Sie Ihren Wissensdurst bez&uuml;glich der regionalen Geschichte gestillt haben, k&ouml;nnen Sie die Nationalparks au&szlig;erhalb der Stadt erkunden. Im West Cape Howe National Park, am s&uuml;dlichsten Punkt von Westaustralien, k&ouml;nnen Sie durch die W&auml;lder und entlang der Landzunge und den wei&szlig;en Str&auml;nden spazieren. Am Hang &uuml;ber Shelley Beach sind Plattformen errichtet worden, wo man zu einem Flug mit dem Drachen oder Gleitschirm starten kann. Im West Gull National Park, direkt &ouml;stlich von Albany, findet man bedrohte Pflanzenarten, Tiere und V&ouml;gel, w&auml;hrend Sie weiter n&ouml;rdlich im Two People Bay National Park saubere wei&szlig;e Str&auml;nde erwarten. Der L&auml;rmdickichtvogel, der seit 1962 als ausgestorben galt, wurde hier k&uuml;rzlich wieder entdeckt. </p>
        <p>Sie k&ouml;nnen auf dem Bibbulmun Track von Kalamunda nach Albany wandern. Dieser Weg f&uuml;hrt rund 1.000 km durch m&auml;chtige W&auml;lder, beschauliche Felder und &uuml;ber unber&uuml;hrte Str&auml;nde. Alternativ kann man die Landschaft auf dem <a href="/de/explore/itineraries/wa-south-west-beaches-goldfields.xml" target="_self">South-West, Beaches und Goldfields Drive</a> erkunden. Dies ist eine achtt&auml;gige Rundtour, die in <a href="/de/explore/cities/perth.xml" target="_self">Perth</a> startet und durch den S&uuml;dwesten des Landes f&uuml;hrt.   </p>
        <p>Wie auch immer Sie dorthin gelangen, Sie werden Gefallen finden an dieser kleinen Stadt mit ihrer dramatischen Vergangenheit und ihren vielen Naturparadiesen.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>