<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9506" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Les îles Australiennes ]]></headline>
            <href><![CDATA[/fr/about/australias-landscapes/australias-islands.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-islands.jpg]]></img_background>
    <hdl_Title><![CDATA[Les &icirc;les Australiennes ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-landscapes-islands-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-islands-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les &icirc;les d'Australie, des atolls de la Grande barri&egrave;re de corail jusqu'aux &icirc;les accessibles de la baie de Sydney en passant par Kangaroo Island.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[&Icirc;le de Fitzroy, nord du Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[&icirc;les d’Australie, &icirc;les en Australie, &icirc;les australiennes, &icirc;les de vacances en Australie, &icirc;les tropicales d’Australie, &icirc;les de la Grande barri&egrave;re de corail, vacances dans les &icirc;les d’Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les &icirc;les Australiennes]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        D&eacute;couvrez les &icirc;les spectaculaires d’Australie – des atolls tropicaux couverts de palmiers de la Grande barri&egrave;re de corail et les refuges de vie sauvage de l’&icirc;le Kangaroo jusqu’aux &icirc;les accessibles de la baie de Sydney.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/great-barrier-reef.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les &icirc;les Australiennes ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[L’Australie est bord&eacute;e de plus de 8 000 &icirc;les qui permettent de vivre diff&eacute;rentes d’exp&eacute;riences pendant les vacances. Faites de la voile dans les Whitsundays, allez en 4x4 &agrave; destination des for&ecirc;ts tropicales et des lacs de Fraser Island, ou bien choisissez un paradis tropical sur la Grande barri&egrave;re de corail. D&eacute;couvrez la culture toute particuli&egrave;re du d&eacute;troit de Torres (Torres Strait) ou des &icirc;les Tiwi. Explorez les refuges de vie sauvage de l’&icirc;le Kangaroo en Australie du Sud ou des &icirc;les French et Philip dans le Victoria. Faites un voyage d’une journ&eacute;e &agrave; destination de la superbe &icirc;le Rottnest en partant de Perth ou embarquez pour une promenade en bateau dans le spectaculaire archipel Buccaneer, au large des c&ocirc;tes de Derby. Sautez d’une &icirc;le &agrave; l’autre dans la baie de Sydney ou prenez un avion &agrave; destination de l’&icirc;le Lord Howe, o&ugrave; se trouve le r&eacute;cif corallien le plus au sud du monde. D&eacute;couvrez la beaut&eacute; sauvage des &icirc;les au large de la Tasmanie, elle-m&ecirc;me la plus grande &icirc;le d’Australie.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fraser Island, dans le Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl4.jpg" alt="Fraser Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fraser Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/fraser-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Un monde enti&egrave;rement nouveau vous attend &agrave; <a href="/fr/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, inscrite au Patrimoine mondial, la plus grande &icirc;le de sable du monde. Prenez un bateau de Hervey Bay ou Rainbow Beach ou sautez dans un avion en partance de <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a>. Une fois arriv&eacute;, vous explorerez les lieux en 4x4 et &agrave; pied. Faites de la randonn&eacute;e dans la for&ecirc;t tropicale entour&eacute;e de dunes de sable, et passez aux c&ocirc;t&eacute;s de kangourous, de wallabys et d’opossums. P&ecirc;chez sur les plages ou nagez dans les lacs d’eau douce, certains bord&eacute;s d’or, d’autres clairs et bleus. Voyez les falaises sablonneuses color&eacute;es de The Cathedrals, visitez l’&eacute;pave historique du Maheno et rep&eacute;rez des baleines &agrave; bosse en migration &agrave; partir de Indian Head. L’h&eacute;bergement ici se fond avec la nature qui l’entoure, que vous campiez ou optiez pour une auberge &eacute;cotouristique luxueuse.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grande barri&egrave;re de corail, dans le Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-hl.jpg" alt="Grande barrière de corail, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grande barri&egrave;re de corail, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/great-barrier-reef.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Il y a des centaines d’&icirc;les de r&ecirc;ve et d’atolls coralliens dans la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande barri&egrave;re de corail</a> class&eacute;e au patrimoine mondial, alors faites votre choix. Les amateurs de luxe et les amoureux passant leur lune de miel seront au paradis sur <a href="http://www.australia.com/campaigns/nothinglike/fr/lizard-island.htm" target="_blank">l’&icirc;le Lizard</a>, une &icirc;le tr&egrave;s exclusive de Bedarra, ou bien sur les &icirc;les priv&eacute;es Double et Haggerstone. Pour une exp&eacute;rience dans la nature, campez dans le bush sur l’&icirc;le Fitzroy ou faites une randonn&eacute;e sur le chemin <a href="/fr/explore/itineraries/hinchinbrook-island.xml" target="_self">Thorsborne Trail</a> le long de l’&icirc;le Hinchingbrook, perdue dans la brume. Visitez les &icirc;les Green et Fitzroy au cours d’un voyage d’une journ&eacute;e, faites de la plong&eacute;e libre le long des r&eacute;cifs coralliens des Low Isles ou du kayak de mer autour de l’&icirc;le Snapper, dans le parc national de Hope Islands, en compagnie d’un guide aborig&egrave;ne. Townsville, Port Douglas et Lucinda ne sont que quelques ports d’acc&egrave;s pour ces &icirc;les en venant du continent.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tangalooma, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-tangalooma-hl.jpg" alt="Tangalooma, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tangalooma, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/qld/tangalooma.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Tangalooma Island Resort se trouve sur l'&icirc;le de Moreton Island, &agrave; environ 40 kilom&egrave;tres au large de Brisbane. Le parc national de Moreton Island couvre environ 98 % de l'&icirc;le. La c&ocirc;te est, c&ocirc;t&eacute; oc&eacute;an, bord&eacute;e de plages de sable blanc, est id&eacute;ale pour nager, surfer et p&ecirc;cher. La c&ocirc;te ouest, plus abrit&eacute;e, est plus calme, avec des eaux bleues limpides qui caressent le rivage. Les trois campements de l'&icirc;le se trouvent tous sur la c&ocirc;te ouest, respectivement du nord au sud &agrave; Bulwer, Cowan et Kooringal.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Icirc;les du d&eacute;troit de Torres, dans le Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl2.jpg" alt="Îles du détroit de Torres, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Icirc;les du d&eacute;troit de Torres, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Situ&eacute;es juste au nord de Cape York, entre l’Australie et la Papouasie-Nouvelle-Guin&eacute;e, les &icirc;les du d&eacute;troit de Torres (Torres Strait) sont constitu&eacute;es de 274 petites &icirc;les, dont seules 17 sont habit&eacute;es. Ces communaut&eacute;s ont d&eacute;velopp&eacute; un m&eacute;lange tout particulier des cultures m&eacute;lan&eacute;sienne et aborig&egrave;ne australienne. Voyez-en un petit aspect en faisant un voyage vers les &icirc;les Thursday ou Horn, les &icirc;les les plus d&eacute;velopp&eacute;es du groupe. Faites connaissance avec l’industrie locale de la perle et de la p&ecirc;che sur l’&icirc;le Thursday, accessible en ferry &agrave; partir de Cape York. Visitez le mus&eacute;e, la galerie d’art et les sites historiques de la deuxi&egrave;me guerre mondiale sur l’&icirc;le Horn, accessible en avion. Ces deux &icirc;les jouissent de plages immacul&eacute;es, d’eaux azur&eacute;es et de r&eacute;cifs frangeants qui abritent les dugongs et les tortues de mer.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Icirc;les Whitsundays, dans le Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl3.jpg" alt="Îles Whitsundays, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Icirc;les Whitsundays, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/great-barrier-reef/whitsundays-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Faites de la voile, nagez avec masque et tuba, faites de la plong&eacute;e sous-marine ou reposez-vous  simplement  dans les <a href="/fr/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a> - 74 &icirc;les pr&eacute;serv&eacute;es bord&eacute;es de palmiers, nich&eacute;es dans la Mer de corail et la Grande barri&egrave;re. Accessibles de <a href="/fr/explore/icons/great-barrier-reef/qld-airlie-beach.xml" target="_self">Airlie Beach</a> et Proserpine, ces &icirc;les accueillent tous les types de vacanciers. Appr&eacute;ciez le luxe cinq &eacute;toiles de la station baln&eacute;aire de <a href="http://www.australia.com/campaigns/nothinglike/fr/hayman-island.htm" target="_blank">l’&icirc;le Hayman</a> et amusez-vous sur les &icirc;les Daydream ou Hamilton. Visitez l’&icirc;le Whitsunday et promenez-vous sur les sables blancs de la plage Whitehaven Beach. Faites du camping ou trouvez un logement &eacute;cologique sur les &icirc;les Hook, Lindeman ou Brampton qui sont pratiquement uniquement des parcs nationaux. Les &icirc;les Long et South Molle b&eacute;n&eacute;ficient de complexes touristiques sereins au sein d’une nature splendide. Les autres &icirc;les sont des oasis tropicaux vierges – &agrave; vous de les d&eacute;couvrir &agrave; bord d’un kayak, d’un hydravion ou d’un voilier.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Icirc;le Kangaroo Island, en Australie du Sud ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl5.jpg" alt="Île Kangaroo Island, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Icirc;le Kangaroo Island, SA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pour vivre une aventure en pleine nature, vous ne pouvez pas trouver mieux que l’&icirc;le <a href="/fr/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, &agrave; courte distance en avion depuis <a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a> ou en ferry depuis le cap Jarvis. Regardez les manchots finir leur p&egrave;lerinage nocturne jusqu’&agrave; la terre ferme &agrave; Penneshaw, et passez un moment avec des otaries australiennes &agrave; Seal Bay. Regardez les p&eacute;licans roses volant dans les cieux, et jouez &agrave; &laquo; rep&eacute;rer le koala &raquo; au cours d’une aventure en 4x4 autour de l’&icirc;le. L’&icirc;le offre &eacute;galement des occasions spectaculaires de faire de la p&ecirc;che et de la plong&eacute;e sous-marine, des plages isol&eacute;es pour s’y baigner et faire du surf, des grottes souterraines et des formations rocheuses &agrave; explorer. Visitez des phares historiques, r&eacute;galez-vous avec la nourriture et les vins locaux, et dormez dans des h&eacute;bergements qui vont du petit budget au super luxe. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Icirc;les de la Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl6.jpg" alt="Îles de la Tasmanie">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Icirc;les de la Tasmanie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/tas/tas-bass-strait-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Plus de 300 <a href="/fr/explore/states/tas/tas-bass-strait-islands.xml" target="_self">&icirc;les</a> entourent la <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a>, parmi lesquelles les &icirc;les Flinders, King, Bruny et Maria qui sont les plus grandes. Flinders et King – qui font partie de 51 &icirc;les Furneaux dans le d&eacute;troit de Bass (Bass Strait) – sont &agrave; courte distance en avion de la Tasmanie et de <a href="/fr/explore/states/vic.xml" target="_self">Victoria</a>. L’&icirc;le Flinders est l’endroit r&ecirc;v&eacute; pour gravir des montagnes granitiques, parcourir des plages intactes et partir &agrave; la recherche du &laquo; diamant &raquo; Killiecrankie. Sur l’&icirc;le King, vous pouvez plonger vers des &eacute;paves, faire de la p&ecirc;che sportive en haute mer, et go&ucirc;ter aux c&eacute;l&egrave;bres produits laitiers de l’&icirc;le. Promenez-vous &agrave; pied le long de falaises spectaculaires ou voguez aux c&ocirc;t&eacute;s d’oiseaux de mer et de dauphins autour de <a href="/fr/explore/states/tas/tas-bruny-island.xml" target="_self">l’&icirc;le Bruny</a>, une r&eacute;gion sauvage pas loin de Hobart. Au large de la <a href="/fr/explore/itineraries/tas-east-coast.xml" target="_self">c&ocirc;te est de la Tasmanie</a>, <a href="http://www.australia.com/campaigns/nothinglike/fr/freycinet-product5.htm" target="_blank">l’&icirc;le Maria</a> est riche en faune et en flore et en histoire, et demeure pr&eacute;serv&eacute;e des voitures. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Les &icirc;les du Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl7.jpg" alt="Les îles du Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[Les &icirc;les du Victoria]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Les &icirc;les du Victoria se situent dans la baie de Western Port, &agrave; l’est de la <a href="/fr/explore/cities/melbourne/mornington-peninsula.xml" target="_self">p&eacute;ninsule de Mornington</a>. L’&icirc;le Philip abonde de vie sauvage. Observez les koalas et les oiseaux marins vivre en libert&eacute; &agrave; Rhyll et les manchots pygm&eacute;es se dandiner vers leurs nids au cr&eacute;puscule sur la plage de Summerland Beach. L’&icirc;le accueille le circuit du Grand prix de moto d’Australie et jouit de plages id&eacute;ales pour la nage, le surf et la p&ecirc;che. Acc&eacute;dez &agrave; l’&icirc;le en transbordeur depuis Stony Point ou en voiture par le pont en suspension de San Remo. Pour trouver la paix, la tranquillit&eacute; et les koalas, dirigez-vous vers le parc national de French Island, &agrave; 30 minutes en ferry de Stony Point. Faites du v&eacute;lo ou de la marche dans le bush autour de l’&icirc;le, et rep&eacute;rez les koalas et les kangourous-rats en voie de disparition. Pour trouver la paix, la tranquillit&eacute; et les koalas, dirigez-vous vers le parc national de French Island, &agrave; 30 minutes en ferry de Stony Point. Faites du v&eacute;lo ou de la marche dans le bush autour de l’&icirc;le, et rep&eacute;rez les koalas et les kangourous-rats en voie de disparition. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Icirc;les de la baie de Sydney, en Nouvelle-Galles du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl8.jpg" alt="Îles de la baie de Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Icirc;les de la baie de Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Sautez &agrave; bord d’un ferry et d&eacute;couvrez les &icirc;les fascinantes parsem&eacute;es dans la <a href="/fr/explore/cities/sydney.xml" target="_self">baie de Sydney</a>. Emportez un pique-nique &agrave; destination de la toute petite &icirc;le Clark qui offre des vues imprenables sur <a href="http://www.australia.com/campaigns/nothinglike/fr/sydney-product9.htm" target="_blank">l’op&eacute;ra</a> (Opera House) et le pont de la baie (Harbour Bridge). Ou bien apprenez sa signification aborig&egrave;ne pendant une promenade culturelle en bateau. Plus &agrave; l’est, l’&icirc;le Sharke est dot&eacute;e d’une grande zone herbeuse et d’un belv&eacute;d&egrave;re. Vous pouvez camper sur l’&icirc;le Cockatoo de 18 hectares ou y faire une excursion pour en apprendre l’histoire fascinante. L’&icirc;le a &eacute;t&eacute; tour &agrave; tour un lieu de p&ecirc;che aborig&egrave;ne, une prison coloniale, un chantier naval, une &eacute;cole industrielle, une maison de correction et une prison. Explorez le pass&eacute; p&eacute;nitentiaire de Sydney au cours d’une visite de Fort Denison ou l’&icirc;le Goat, une ancienne carri&egrave;re et un lieu pour condamn&eacute;s. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Icirc;le Lord Howe, en Nouvelle-Galles du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl9.jpg" alt="Île Lord Howe, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Icirc;le Lord Howe, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/nsw/nsw-lord-howe-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La tranquillit&eacute; r&egrave;gne sur <a href="/fr/explore/states/nsw/nsw-lord-howe-island.xml" target="_self">l’&icirc;le Lord Howe</a>, class&eacute;e au patrimoine mondial, dans la mer de Tasman, &agrave; moins de deux heures de vol de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> ou de Brisbane. Seuls 400 visiteurs sont autoris&eacute;s &agrave; la fois, le v&eacute;lo est le meilleur moyen de transport et il n’y a pas de r&eacute;seau pour les t&eacute;l&eacute;phones portables. Marchez &agrave; travers les for&ecirc;ts de palmiers indig&egrave;nes et sur des plages de sable blanc &agrave; partir desquelles vous pourrez vous baigner. Faites de la plong&eacute;e libre et de la plong&eacute;e sous-marine dans des eaux prot&eacute;g&eacute;es et temp&eacute;r&eacute;es, sur le r&eacute;cif corallien le plus au sud du monde. Vous trouverez plus de 50 lieux de plong&eacute;e, abondant de tortues vertes, de coraux aux couleurs vives et de poissons. Si vous vous sentez le courage, attaquez-vous &agrave; la mont&eacute;e ardue du Mont Gower. Cette ascension prend entre 8 et 10 heures et elle est assist&eacute;e d’une corde ! 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tiwi Islands, Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landcapes-australias-islands-tiwi-islands-hl.jpg" alt="Tiwi Islands, Territoire du Nord">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tiwi Islands, Territoire du Nord]]></stf_Caption>
                    <anc_link><![CDATA[/fr/about/australias-landscapes/australias-islands/tiwi-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Baptis&eacute;es &laquo; &icirc;les du sourire &raquo;, les Tiwi Islands se trouvent &agrave; 100 kilom&egrave;tres au nord de Darwin, l&agrave; o&ugrave; la mer d'Arafoura rejoint la mer de Timor. 
<p>Les Tiwi Islands se composent des deux grandes &icirc;les de Bathurst Island et Melville Island, ainsi que de neuf &icirc;les d&eacute;sertes plus petites : Buchanan, Harris, Seagull, Karslake, Irritutu, Clift, Turiturina, Matingalia et Nodlaw. Melville Island est la deuxi&egrave;me plus vaste &icirc;le d'Australie apr&egrave;s la <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a>. </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Icirc;le Rottnest, en Australie de l’Ouest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl10.jpg" alt="Île Rottnest, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Icirc;le Rottnest, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/perth/rottnest-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        &Agrave; une courte distance en ferry de <a href="/fr/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a> ou de <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a>, les autochtones aiment l’&icirc;le Rottnest pour ses 63 superbes plages de sable blanc et sa tranquillit&eacute; gr&acirc;ce &agrave; l’absence de voitures. Une fois l&agrave;, vous pouvez louer un v&eacute;lo pour y circuler ou prendre l’autobus gratuit. Faites du kayak dans des baies retir&eacute;es ou du tuba ou de la plong&eacute;e sous-marine parmi les r&eacute;cifs de corail et les &eacute;paves de navires historiques. Les surfeurs vont adorer les vagues &agrave; Strickland, Salmon et Stark. Rep&eacute;rez des quokkas, les mignons petits marsupiaux qui ne se trouvent qu’ici et ont donn&eacute; son nom &agrave; l’&icirc;le. L’&icirc;le jouit d’un pass&eacute; fascinant et riche en &eacute;v&eacute;nements que vous pouvez d&eacute;couvrir pendant une visite guid&eacute;e. Visitez la prison aborig&egrave;ne, le mus&eacute;e de Rottnest (Rottnest Museum), un ancien phare, les anciens canons et les tunnels souterrains. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Archipel Buccaneer et Dampier, en Australie de l’Ouest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl11.jpg" alt="Archipel Buccaneer et Dampier, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Archipel Buccaneer et Dampier, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Les &icirc;les escarp&eacute;es de l’archipel Buccaneer se situent au large de Derby, dans le <a href="/fr/explore/icons/kimberley.xml" target="_self">Kimberley</a>. D&eacute;couvrez-les au cours d’une croisi&egrave;re de luxe, un vol panoramique ou en avion priv&eacute;. Admirez l’art rupestre de Bradshaw autour de Raft Bay, visitez les fermes perli&egrave;res des mers du sud et &eacute;merveillez-vous devant les cascades de <a href="/fr/explore/australian-events/natural-events.xml" target="_self">Horizontal Waterfalls</a>, o&ugrave; de grandes mar&eacute;es forcent l’eau de mer dans un espace &eacute;troit de la falaise. Plus au sud, au large de la c&ocirc;te de Dampier, les 42 &icirc;les immacul&eacute;es de l’archipel Dampier offrent des possibilit&eacute;s incroyables pour la plong&eacute;e sous-marine, la plong&eacute;e libre et la p&ecirc;che. Nagez dans les eaux prot&eacute;g&eacute;es en compagnie de dugongs, de dauphins et de tortues. &Agrave; l’ouest se trouvent les &icirc;les Montebello, une centaine d’&icirc;les calcaires avec des plages de sable blanc &eacute;tincelantes et des eaux de couleur aigue-marine.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/fr/about/australias-landscapes/australias-islands/tiwi-islands.xml">Tiwi Islands, Territoire du Nord</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>