<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7189" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Les plages d’Australie]]></headline>
            <href><![CDATA[/fr/about/australias-landscapes/australian-beaches.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-coastal-australian-beaches.jpg]]></img_background>
    <hdl_Title><![CDATA[Les plages d’Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-australias-landscapes-coastal-australian-beaches-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australias-landscapes-coastal-australian-beaches-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Apprenez tout sur les 50 000 kilom&egrave;tres de c&ocirc;tes australiennes et les merveilles activit&eacute;s qu'elles vous proposent : plages, surf, criques secr&egrave;tes…]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[plage australie, Plages australiennes, plages Australie, vacances &agrave; la plage en Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les plages d’Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Gr&acirc;ce &agrave; ses 50 000 kilom&egrave;tres de c&ocirc;te, l’Australie est en mesure de proposer toutes sortes d’activit&eacute;s nautiques : superbes plages de surf, &icirc;les bord&eacute;es de palmiers, criques secr&egrave;tes et baies prot&eacute;g&eacute;es...&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les plages d’Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Vous r&ecirc;vez de vacances &agrave; la plage en Australie ? <BR>&nbsp;<BR>Apprenez tout sur nos plages les plus embl&eacute;matiques.&nbsp; La route de Great Ocean Road dans le Victoria fait le lien entre les spots de surf embl&eacute;matiques, les villes tranquilles de bord de mer, les points de vue d’o&ugrave; l’on peut apercevoir des baleines et les Douze Ap&ocirc;tres.&nbsp; En Tasmanie, dans le parc national de Freycinet, vous pourrez vous baigner, p&ecirc;cher ou faire du cano&euml;-kayak sur fond de montagnes rose cendr&eacute;, de mer bleu-vert et de sable blanc.

<P>L'Australie vous offre beaucoup d’itin&eacute;raires c&ocirc;tiers spectaculaires.&nbsp; Allez naviguer dans les &icirc;les des Whitsundays ou marcher le long de la c&ocirc;te vierge de Wilsons Promontory dans l’&eacute;tat du Victoria.&nbsp; Faites un tour en auto de Sydney jusqu’&agrave; Cairns le long de la merveilleuse Pacific Coast Touring Route (route touristique de la c&ocirc;te pacifique).&nbsp; En Australie occidentale, l'itin&eacute;raire de l’Indian Ocean Drive relie plages blanches, r&eacute;cifs de corail, villages de p&ecirc;cheurs et parcs nationaux.&nbsp; L’itin&eacute;raire des plages du sud-ouest et de Goldfields vous emm&egrave;nera &agrave; travers la r&eacute;gion de Margaret River jusqu’&agrave; la c&ocirc;te sud.&nbsp; <BR>&nbsp;<BR>Pour encore plus d’id&eacute;es de vacances &agrave; la plage, consulter les informations donn&eacute;es sur les plages &eacute;tincelantes de Sydney, le quartier de Bondi accroch&eacute; &agrave; ses falaises ou encore le sentier c&ocirc;tier de Bondi &agrave; Bronte.&nbsp; Nous pouvons vous renseigner sur les plages de surf australiennes pour vous aider &agrave; planifier vos vacances de surfeur en Australie !</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La c&ocirc;te]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight1.jpg" alt="La côte">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coastal]]></stf_Caption>
                    <anc_link><![CDATA[/fr/about/australias-landscapes/coastal.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[En savoir plus les 50 000 km de c&ocirc;tes envo&ucirc;tantes d’Australie <BR>Partout o&ugrave; vous les trouvez, nos plages de sable blanc sont comme vous les imaginiez : avec tr&egrave;s peu de monde,&nbsp; pr&eacute;serv&eacute;es et totalement attirantes.&nbsp; 
<P>Vous serez impressionn&eacute; par les merveilles inscrites au patrimoine mondial, vous pourrez vous d&eacute;tendre dans une g&icirc;te sur la plage ou bien appr&eacute;cier tout simplement un&nbsp; &laquo; fish and chips &raquo; au bord de la mer. Peu importe comment vous faites l'exp&eacute;rience de notre c&ocirc;te, les vagues d&eacute;ferlantes et la douce brise de mer font partie d'un style de vie que vous ne voudrez pas quitter.<BR></P>
<P>En savoir plus <A href="/fr/about/australias-landscapes/coastal.xml" target=_self>La c&ocirc;te</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La Great Ocean Road]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight4.jpg" alt="Great Ocean Road">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Ocean Road]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/great-ocean-road.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[De l’intensit&eacute; des plages de surf de Torquay au ravissement que l’on &eacute;prouve en observant les baleines sur la Shipwreck Coast, vous serez &eacute;mu de plus d’une fa&ccedil;on. 
<P>Cette route embl&eacute;matique zigzague le long de plages balay&eacute;es par le vent, de villes pittoresques, de gisements d’or historiques et de cha&icirc;nes de montagnes, for&ecirc;ts vierges et parc nationaux &agrave; couper le souffle.<BR></P>
<P>En savoir plus <A href="/fr/explore/icons/great-ocean-road.xml" target=_self>La Great Ocean Road</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pacific Coast Touring Route, QLD]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight5.jpg" alt="Pacific Coast Touring Route, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pacific Coast Touring Route, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries/qld-pacific-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Profitez de quelques-unes des plus grandes attractions de la c&ocirc;te du Queensland – de la Grande barri&egrave;re de corail, inscrite au Patrimoine mondial, aux &icirc;les immacul&eacute;es en passant par la for&ecirc;t vierge des parcs nationaux.&nbsp; Parcourez en 4x4 Fraser Island, la plus grande &icirc;le de sable du monde et allez voir des raies manta et des tortues &agrave; Mon Repos, pr&egrave;s de Bundaberg.&nbsp; Passez quelque temps &agrave; Rockhampton et visitez l’&icirc;le de Great Keppel Island et les grottes de Capricorn Caves.&nbsp; Nagez avec masque et tuba ou plongez parmi les r&eacute;cifs de corail et les &eacute;paves pr&egrave;s de Mackay et allez faire de la voile dans les Whitsundays, un archipel aux paysages idylliques.&nbsp; Marchez dans le sable blanc de Magnetic Island, pr&egrave;s de Townsville, et plus au nord visitez Hinchinbrook, le plus grand parc national insulaire d’Austalie.&nbsp; Les couleurs, les odeurs et les sons pleins de vie de cette c&ocirc;te magnifique subsisteront dans votre m&eacute;moire longtemps apr&egrave;s la fin de votre voyage &agrave; Cairns, le seuil du Nord du Queensland au climat tropical. 
<P>En savoir plus <A href="/fr/explore/itineraries/qld-pacific-coast.xml" target=_self>Pacific Coast Touring Route, QLD</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pacific Coast Touring Route, NSW]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight6.jpg" alt="Pacific Coast Touring Route, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pacific Coast Touring Route, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries/nsw-pacific-coast-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute;couvrez les plages &eacute;tincelantes et l’arri&egrave;re-pays verdoyant de la Central Coast, les domaines viticoles de la Hunter Valley et les criques pittoresques de Port Stephens.&nbsp; Pratiquez votre swing sur un terrain de golf entour&eacute; de for&ecirc;t vierge sur la Coffs Coast, et transformez votre aura sur la plage &agrave; Byron Bay.&nbsp; Plongez selon les go&ucirc;ts au milieu des poissons multicolores du parc marin des &icirc;les de Solitary Islands ou des f&ecirc;tards de la Gold Coast.&nbsp; Cette route pittoresque vous m&egrave;nera de Sydney &agrave; Brisbane, en passant en chemin par des plages majestueuses, des villages paisibles, des for&ecirc;ts vierges couvertes de mousses, et de nombreuses aventures et possibilit&eacute;s de d&eacute;tente.
<P>En savoir plus <A href="/fr/explore/itineraries/nsw-pacific-coast-touring-route.xml" target=_self>Pacific Coast Touring Route, NSW</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La Great Southern Touring Route]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight7.jpg" alt="Great Southern Touring Route">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Southern Touring Route]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries/vic-great-southern-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[La route de Great Southern Touring Route transforme une aventure romantique en voiture en une &eacute;pique histoire d’amour.&nbsp; Traversez les hauts lieux du surf de Torquay et Bells Beach, puis le village de vacances de Lorne et les magnifiques Douze Ap&ocirc;tres.&nbsp; Marchez &agrave; travers des chutes d’eau et la for&ecirc;t luxuriante du parc national des Otway et observez les baleines depuis la ville historique de Warrnambool&nbsp; Prolongez votre voyage en vous arr&ecirc;tant dans l’une des jolies villes de bord de mer, comme Apollo Bay ou Port Fairy.&nbsp; Loin des vagues et du vent de l’oc&eacute;an Antarctique, vous pouvez explorer l’histoire aborig&egrave;ne dans les Grampians et l’h&eacute;ritage de la ru&eacute;e vers l’or &agrave; Ballarat.
<P>En savoir plus <A href="/fr/explore/itineraries/vic-great-southern-touring-route.xml" target=_self>La Great Southern Touring Route</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sud-ouest, plages et gisements d’or]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight8.jpg" alt="South-West, Beaches and Goldfields, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[South-West, Beaches and Goldfields, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries/wa-south-west-beaches-goldfields.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute;couvrez les paysages grandioses et vari&eacute;s et du Sud-ouest de l’Australie.&nbsp; D&eacute;part de Perth en direction de la ville historique portuaire pleine d’animation de Fremantle ; jetez-vous &agrave; l’eau pour nager avec les dauphins de Mandurah et de Bunbury.&nbsp; Explorez les domaines viticoles, les plages de surf, les vieilles grottes de calcaire et les immenses for&ecirc;ts de karris dans la r&eacute;gion de la Margaret River.&nbsp; Vous cheminerez sous une vo&ucirc;te d’immenses arbres dans la Vall&eacute;e des g&eacute;ants, pr&egrave;s de Walpole.&nbsp; Baignade et surf sur les plages propres et d&eacute;sert&eacute;es d’Esperance et promenades en bateau pour d&eacute;couvrir les &icirc;les vierges de l’archipel de Recherche.&nbsp; La fi&egrave;vre de l’or s’emparera de vous &agrave; Kalgoorlie-Boulder lorsque vous retracerez le chemin des pionniers sur les pistes historiques.&nbsp; Les sables dor&eacute;s se changeront en vertes vall&eacute;es sur le chemin du retour &agrave; Perth.
<P>En savoir plus <A href="/fr/explore/itineraries/wa-south-west-beaches-goldfields.xml" target=_self>Sud-ouest, plages et gisements d’or</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome, WA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/destinations_cities_broome_hl.jpg" alt="Broome, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/broome.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Faites l’exp&eacute;rience du creuset des civilisations &agrave; Chinatown, avec ses panneaux de rue en plusieurs langues.&nbsp; Explorez l’histoire romantique et agit&eacute;e de l'industrie perli&egrave;re dans les mus&eacute;es.&nbsp; Admirez les empreintes de dinosaures conserv&eacute;es dans la pierre et montez sur un chameau pour profiter du coucher du soleil sur l’&eacute;poustouflante Cable Beach. 
<P>En savoir plus <A href="/fr/explore/cities/broome/broome-surrounds.xml" target=_self>Broome</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Le surf &agrave; Torquay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight3.jpg" alt="Bells, Waves and Winkipop">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bells, Waves and Winkipop]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/vic/vic-torquay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Impr&eacute;gnez-vous de la culture du surf, du soleil et des plaisirs des vacances dans la capitale australienne du surf. <BR>Toutes sortes d’activit&eacute;s sont possibles &agrave; Torquay, que ce soit sur l’eau ou en bord de mer, mais cette petite ville de vacances pittoresque est surtout renomm&eacute;e comme l’un des meilleurs spots de surf du pays.&nbsp; Situ&eacute;e &agrave; 95 kilom&egrave;tres au sud-ouest de Melbourne, sur la route de Great Ocean Road, Torquay est bord&eacute;e des meilleures plages de surf &agrave; l’ouest d’Hawa&iuml;.&nbsp; C’est l&agrave; que se trouve Bells Beach, la plage embl&eacute;matique immortalis&eacute;e dans le film Extr&ecirc;me limite (Point Break), o&ugrave; se d&eacute;roule la plus ancienne comp&eacute;tition de surf au monde. 
<P>En savoir plus <A href="/fr/explore/states/vic/vic-torquay.xml" target=_self>Le surf &agrave; Torquay</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Les plages de Sydney vous appellent]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight2.jpg" alt="Sydney’s beaches beckon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney’s beaches beckon]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/sydney/nsw-sydney-beaches.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Partez &agrave; la d&eacute;couverte de quelques-unes des 70 plages &eacute;tincelantes de Sydney, en partant des baies recul&eacute;es jusqu’aux &eacute;tendues de sable c&eacute;l&egrave;bres dans le monde entier. <BR>Vous entendrez l’appel des plages de Sydney avant m&ecirc;me d’atterrir &agrave; Botany. Vous les verrez peut-&ecirc;tre du ciel en arrivant – une longue cha&icirc;ne dor&eacute;e s’&eacute;tendant des deux c&ocirc;t&eacute;s du port, bord&eacute;e de for&ecirc;ts vertes et de mer. Sinon, la vid&eacute;o de bienvenue de l’avion vous aura peut-&ecirc;tre mis en t&ecirc;te des images c&eacute;l&egrave;bres de la plage de Bondi Beach. Si vous &ecirc;tes un fou du surf ou un amateur de bronzette, ou si vous aimez tout simplement la mer, vous aurez h&acirc;te de vous jeter dans les vagues, de sentir l’air sal&eacute; ou de vous nicher douillettement sur le sable.&nbsp; 
<P>&nbsp;</P>
<P>En savoir plus <A href="/fr/explore/cities/sydney/nsw-sydney-beaches.xml" target=_self>Les plages de Sydney</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[De Bondi &agrave; Bronte, Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-sydney-bondi-to-bronte-hl.jpg" alt="explore-cities-sydney-bondi-to-bronte-hl">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bondi to Bronte, Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/sydney/nsw-bondi-bronte.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[L’&eacute;t&eacute; &agrave; Sydney, presque tout se passe sur la c&ocirc;te, et peu d’endroits sont aussi embl&eacute;matiques que sa portion sculpt&eacute;e par la mer entre Bondi et Bronte. Apprenez le surf &agrave; Bondi, joignez-vous aux tout-Sydney &agrave; Tamarama et baignez-vous dans la sympathique piscine creus&eacute;e dans les rochers de Bronte. Admirez les trois plages le long du sentier menant de Bondi &agrave; Bronte – un court et spectaculaire chemin c&ocirc;tier le long de superbes falaises de gr&egrave;s. 
<P>En savoir plus <A href="/fr/explore/cities/sydney/nsw-bondi-bronte.xml" target=_self>De Bondi &agrave; Bronte</A></P>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>