<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="81" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Les grandes villes]]></headline>
            <href><![CDATA[/fr/about/australias-landscapes/cities.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-cities.jpg]]></img_background>
    <hdl_Title><![CDATA[Les grandes villes]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-landscapes-cities-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-cities-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Ville cosmopolite, Sydney vit au rythme de la plage et des activit&eacute;s de plein air, mais aussi des arts et de la culture, de la gastronomie et du vin, de la nature, du shopping et de la vie nocturne.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Nouvel An, Federation Square, Melbourne.  &copy; Fed Square Pty Ltd]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Les paysages de l'Australie ; Villes ; Sydney ; Melbourne ; Canberra ; Brisbane ; Ad&eacute;la&iuml;de ; Perth ; Darwin ; Hobart ; Cairns ; Alice Springs ; Gold Coast ; Broome]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les grandes villes]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Ville cosmopolite, Sydney vit au rythme de la plage et des activit&eacute;s de plein air, mais aussi des arts et de la culture, de la gastronomie et du vin, de la nature, du shopping et de la vie nocturne.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/about/australias-landscapes/cities/nat-botantic-gardens.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es Australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez vos vacances]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les grandes villes]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        D&eacute;couvrez les villes de l’Australie, du c&eacute;l&egrave;bre port de Sydney aux centres culturels avant-gardistes de Melbourne et &agrave; l’ambiance d&eacute;contract&eacute;e de Darwin. Visitez les attractions nationales de Canberra, &eacute;tendez-vous sur les plages de sable blanc de Perth ou promenez-vous dans les immenses parcs d’Ad&eacute;la&iuml;de. Dans toutes nos villes, les gratte-ciel et les rues commer&ccedil;antes ne sont jamais loin des montagnes, de l’oc&eacute;an, du fleuve et du bush.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-sydney-hl.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Ville cosmopolite, <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> vit au rythme de la plage et des activit&eacute;s de plein air, mais aussi des arts et de la culture, de la gastronomie et du vin, de la nature, du shopping et de la vie nocturne.
        <p>L'activit&eacute; se concentre autour du port de Sydney. Prenez un ferry sur Circular Quay pour une vue imprenable depuis la mer sur <a href="http://www.australia.com/campaigns/nothinglike/fr/sydney-product9.htm" target="_blank">l'Op&eacute;ra de Sydney</a> et le pont de la baie de Sydney. Darling Harbour est un quartier appr&eacute;ci&eacute; des familles pour ses activit&eacute;s et ses loisirs.</p>
        <p>Dans le centre-ville, des arcades historiques comme le Queen Victoria Building et le Strand regorgent de boutiques de grands couturiers. &Agrave; Newtown, on trouve des boutiques r&eacute;tro et excentriques, tandis qu'&agrave; Mosman et Double Bay, ce sont plut&ocirc;t des caf&eacute;s et des boutiques chic.</p>
        <p>D&eacute;tendez-vous dans des endroits calmes comme Centennial Park, Hyde Park ou les jardins botaniques Royal Botanic Gardens. Ne manquez pas les c&eacute;l&egrave;bres plages de <a href="/fr/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi</a> et <a href="/fr/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly</a>. Rien de tel que les <a href="/fr/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">promenades sur le front de mer</a> pour d&eacute;couvrir les <a href="/fr/explore/cities/sydney/nsw-sydney-beaches.xml" target="_self">plages dor&eacute;es</a>, les spectaculaires promontoires, les falaises de gr&egrave;s et les <a href="/fr/explore/cities/sydney/sydney-harbour-np.xml" target="_self">parcs nationaux</a>.</p>
        <p>Sydney est bord&eacute;e par l'oc&eacute;an Pacifique &agrave; l'est, la cha&icirc;ne des <a href="/fr/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a> &agrave; l'ouest, Hawkesbury River au nord et le Royal National Park au sud.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-melbourne-hl.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> est une ville plate bien con&ccedil;ue, avec des rues rectilignes et larges. Vous trouverez dans cette cit&eacute; r&eacute;put&eacute;e pour son shopping des boutiques atypiques, des galeries, des caf&eacute;s, bars et restaurants dissimul&eacute;s dans des <a href="/fr/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">petites all&eacute;es</a> en retrait des avenues principales. De par son h&eacute;ritage multiculturel, toutes les influences du monde y sont repr&eacute;sent&eacute;es, des caf&eacute;s d'inspiration europ&eacute;enne aux authentiques restaurants asiatiques. On vous recommande la rue Lygon Street pour ses restaurants italiens de renom. Un peu plus loin, sur Victoria Street dans le quartier Richmond, sur Johnston Street dans Fitzroy et sur Chapel Street dans Prahran, vous trouverez des boutiques sympas et des restaurants &agrave; l'ambiance plus d&eacute;contract&eacute;e.
        <p>Prenez le tram en direction de St Kilda, faites une balade le long de la Yarra River, ou fl&acirc;nez dans les nombreux parcs et jardins qui entourent le centre-ville.</p>
        <p>Profitez des plages qui longent l'arc de Port Phillip Bay. &Agrave; moins d'une heure &agrave; l'est, vous trouverez des &eacute;tablissements vinicoles de renomm&eacute;e internationale dans la <a href="/fr/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Yarra Valley</a> et dans la cha&icirc;ne des Dandenong Ranges. Cap &agrave; l'ouest vers les mines d'or historiques de <a href="/fr/explore/states/vic/vic-bendigo.xml" target="_self">Bendigo</a> et Ballarat. Au nord s'&eacute;tend la r&eacute;gion alpine. Au sud se trouvent les parcs aquatiques de <a href="/fr/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Mornington Peninsula</a> et la <a href="/fr/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-canberra-hl.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La capitale nationale de l'Australie a de nombreux attraits. D&eacute;couvrir l'histoire, la vie politique, l'art et les <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra.htm" target="_blank">monuments nationaux</a> de <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a> vous permettra de saisir l'identit&eacute; australienne.
        <p>Il existe peu de capitales dans le monde o&ugrave; le bush et les parcs s'int&egrave;grent aussi bien dans l'urbanisme de la ville. Admirez des esp&egrave;ces natives d'animaux et de v&eacute;g&eacute;taux dans les reliefs de Black Mountain, Red Hill, Mt Ainslie, Mt Majura, Mt Taylor et Mt Pleasant, tous situ&eacute;s dans les limites de la ville.</p>
        <p>Les rues rectilignes de Canberra, qui prolongent les rives du lac Burley Griffin, offrent un vaste r&eacute;seau de pistes cyclables, des pistes de VTT d'exception et des sentiers de promenade dans la ville. Le soir venu, les restaurants branch&eacute;s s'animent de spectacles et autres divertissements en tout genre.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-brisbane-hl.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Le jour comme la nuit, la chaleur tropicale qui r&egrave;gne &agrave; <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a> est id&eacute;ale pour profiter des nombreuses attractions de la ville. Promenez-vous dans les jardins de South Bank Parklands, Roma Street, Brisbane Forest Park et Portside Wharf. Admirez les b&acirc;timents en gr&egrave;s historiques, faites une balade le long de la <a href="/fr/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">Brisbane River</a> &agrave; South Bank et nagez dans le lagon sablonneux, un endroit insolite pour un centre-ville.
        <p>&Agrave; faire absolument : l'ascension du pont Story Bridge et des falaises de Kangaroo Point, ou un tour &agrave; v&eacute;lo sur l'une des nombreuses pistes cyclables qui longent la ville.</p>
        <p>Le centre commercial de Queen Street b&eacute;n&eacute;ficie de pr&egrave;s d'un kilom&egrave;tre de boutiques et d'arcades chic, tandis que le quartier boh&egrave;me de The Valley regorge de boutiques de jeunes cr&eacute;ateurs originaux. Le week-end, d&eacute;nichez des tr&eacute;sors sur les march&eacute;s en plein air.</p>
        <p>&Agrave; l'est de la ville, d&eacute;couvrez quelques-unes des plus grandes &icirc;les de sable du monde et de superbes plages. Au sud, &agrave; vous les plages de surf de la Gold Coast et de la Sunshine Coast. Aventurez-vous dans l'arri&egrave;re-pays pour d&eacute;couvrir les for&ecirc;ts class&eacute;es au patrimoine mondial, les villes et lacs de campagne, les vall&eacute;es et les rivi&egrave;res de Scenic Rim et de Country Valleys, le tout &agrave; moins d'une heure de la ville.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ad&eacute;la&iuml;de]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-adelaide-hl.jpg" alt="Adélaïde, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ad&eacute;la&iuml;de, SA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a> est une ville plate bien pens&eacute;e, entour&eacute;e de magnifiques jardins surplombant les rives de la rivi&egrave;re Torrens. Promenez-vous sur les grands boulevards et fl&acirc;nez dans les b&acirc;timents historiques de North Terrace et Rundle Mall pour d&eacute;nicher des v&ecirc;tements haut de gamme. Ad&eacute;la&iuml;de est tr&egrave;s r&eacute;put&eacute;e pour sa gastronomie et ses restaurants de qualit&eacute;. Commencez par d&eacute;couvrir les rues Gouger, Rundle, Hutt, O'Connell, Melbourne et Leigh, King William Road et The Parade (&eacute;galement appel&eacute;e Norwood Parade). Consacrez votre dimanche matin &agrave; la visite du <a href="/fr/explore/cities/adelaide/adelaide-central-market.xml" target="_self">march&eacute; central d'Ad&eacute;la&iuml;de</a>.
        <p>Rejoignez en tram le quartier <a href="/fr/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a>, situ&eacute; en bord de plage. Sur le port historique de la ville, Port Adelaide, vous pourrez visiter des mus&eacute;es, faire un tour en bateau ou d&eacute;couvrir le c&eacute;l&egrave;bre sanctuaire des dauphins.</p>
        <p>&Agrave; moins d'une heure de la ville se trouvent quelques-unes des meilleures r&eacute;gions viticoles australiennes, notamment <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, Coonawarra, Clare Valley, <a href="/fr/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">McLaren Vale</a> et Fleurieu Peninsula. Commencez votre initiation aux vins australiens par la visite du Centre national du vin (National Wine Centre of Australia) dans le centre-ville. Au large du continent, explorez l'&icirc;le de <a href="/fr/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, ses plages intactes, ses paysages d&eacute;sertiques, sa faune unique et ses produits bio et frais remarquables.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-perth-hl.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Il y a mille fa&ccedil;ons de profiter du style de vie relax de <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a>. Des navettes gratuites vous d&eacute;poseront devant les diff&eacute;rents lieux touristiques du centre-ville comme Perth Mint, Swan Bells Tower et le mus&eacute;e d'art Art Gallery of Western Australia. Les centres commerciaux des avenues King Street, Murray Street et Hay Street regorgent de boutiques, de galeries d'art et de restaurants.
        <p>Allez p&ecirc;cher au bord de la Swan River et profitez de ses aires de pique-nique pittoresques et de ses sentiers de promenade, ou allez en bateau jusqu'&agrave; Matilda Bay ou d'autres superbes baies et plages de sable fin. Avec plus de 80 kilom&egrave;tres de plages d&eacute;sertes et pr&eacute;serv&eacute;es, le littoral de Perth est l'endroit parfait pour nager, surfer et d&eacute;couvrir le mode de vie des gens du coin.</p>
        <p>Promenez-vous dans les jardins botaniques de Kings Park et prenez de la hauteur sur la passerelle suspendue pour une vue imprenable sur la ville. Attrapez le premier ferry en direction de South Perth pour prendre du recul et admirer la silhouette de la ville.</p>
        <p>Visitez le tr&egrave;s anim&eacute; port de <a href="/fr/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>, ou partez dans l'autre direction &agrave; la d&eacute;couverte des vins des vignobles de la Swan River. En soir&eacute;e, si vous cherchez un quartier festif, direction Northbridge, Mount Lawley, Leederville et Subiaco. Les quartiers <a href="/fr/explore/cities/perth/wa-cottesloe-beach.xml" target="_self">Cottesloe</a> et Scarborough sont plus p&eacute;p&egrave;res.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-darwin-hl.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/cities/darwin.xml" target="_self">Darwin</a> est une ville tropicale au style de vie ax&eacute; sur les activit&eacute;s en plein air et &agrave; l'ambiance d&eacute;contract&eacute;e, o&ugrave; se m&ecirc;lent exp&eacute;riences multiculturelles, rencontres inattendues avec la faune et distractions en tout genre. C'est une petite ville dont vous n'aurez aucun mal &agrave; faire le tour. Ici, aucun gratte-ciel ni aucune tour immense ; Darwin a d&eacute;finitivement les pieds sur terre.
        <p>Visitez les sites sacr&eacute;s aborig&egrave;nes qui se trouvent dans la ville et aux alentours pour en savoir plus sur la plus ancestrale des cultures vivantes. Darwin a &eacute;galement jou&eacute; un r&ocirc;le important dans l'histoire de l'Australie pendant la Seconde Guerre mondiale, et de <a href="/fr/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">nombreuses reliques</a> t&eacute;moignent de ce pass&eacute;.</p>
        <p>La vie bat son plein sur les march&eacute;s ext&eacute;rieurs, dans les festivals en plein air, les parcs et les r&eacute;serves, au bord de la plage, ou sur les bateaux dans le port de Darwin.</p>
        <p>Les restaurants et les pubs de Darwin se concentrent principalement sur Mitchell Street. Les march&eacute;s nocturnes du <a href="/fr/explore/cities/darwin/darwin-waterfront.xml" target="_self">front de mer de Darwin</a> et de la plage de <a href="/fr/explore/cities/darwin/nt-mindil-markets.xml" target="_self">Mindil Beach</a> sont tr&egrave;s anim&eacute;s, tandis que la paisible banlieue de Parap abrite quelques-unes des plus belles collections d'art indig&egrave;ne d'Australie.</p>
        <p>Bord&eacute;e d'eau sur trois c&ocirc;t&eacute;s, Darwin est le point de d&eacute;part id&eacute;al pour explorer le <a href="/fr/explore/icons/kakadu.xml" target="_self">parc national de Kakadu</a>, les parcs nationaux de <a href="/fr/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Litchfield</a> et <a href="http://www.australia.com/campaigns/nothinglike/fr/uluru-product9.htm" target="_blank">Nitmiluk</a>, les &icirc;les Tiwi et la terre d'Arnhem (Arnhem Land).</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-hobart-hl.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/cities/hobart.xml" target="_self">Hobart</a> &eacute;tonne par sa beaut&eacute; naturelle et son patrimoine culturel. Laissez-vous charmer par ses b&acirc;timents en gr&egrave;s chaleureux, ses voiliers qui glissent sur l'eau et ses bateaux de p&ecirc;che amarr&eacute;s dans le port. Dans cette petite ville qui se visite sans probl&egrave;me &agrave; pied, vous d&eacute;couvrirez des entrep&ocirc;ts en bord de mer datant du 19e si&egrave;cle et de nombreux sites rappelant l'histoire p&eacute;nitentiaire de l'Australie. Autour de la crique de Sullivans Cove, o&ugrave; se trouve la c&eacute;l&egrave;bre ligne d'arriv&eacute;e de la course &agrave; la voile reliant <a href="/fr/explore/events/syd-hobart-yacht-race.xml" target="_self">Sydney &agrave; Hobart</a>, vous trouverez de bons petits restaurants et des boutiques atypiques. Chaque samedi, <a href="/fr/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">le march&eacute; Salamanca</a> (Salamanca Market) anime les rues de Hobart.
        <p>Parmi les plages autour de Hobart, citons Sandy Bay, Cornelian Bay, Nutgrove, Kingston et Howrah. Vous en trouverez beaucoup d'autres autour de Frederick Henry Bay. Montez &agrave; bord d'un catamaran de luxe sur le front de mer de Hobart et longez le canal D'Entrecasteaux pour rejoindre Peppermint Bay.</p>
        <p>Le mont Wellington vous ouvre les portes de la nature sauvage &agrave; 20 minutes de la ville. Traversez en 4x4 la for&ecirc;t temp&eacute;r&eacute;e, la flore subalpine et les formations rocheuses glaciaires jusqu'au sommet pour avoir une vue panoramique sur Hobart, l'&icirc;le de <a href="/fr/explore/states/tas/tas-bruny-island.xml" target="_self">Bruny Island</a> et Tasman Peninsula.</p>
        <p>&Agrave; l'est, d&eacute;couvrez le site p&eacute;nitentiaire historique de <a href="/fr/explore/states/tas/tas-port-arthur.xml" target="_self">Port Arthur</a>. Un peu plus loin sur la route se trouve Remarkable Cave, o&ugrave; les gens du coin aiment surfer et o&ugrave; les <a href="/fr/explore/icons/tas-wilderness.xml" target="_self">&eacute;tendues sauvages de Tasmanie</a> ne sont jamais tr&egrave;s loin.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-cairns-hl.jpg" alt="Cairns, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/cairns.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/cities/cairns.xml" target="_self">Cairns</a> est aux portes du <a href="/fr/explore/states/qld/qld-winter-sun.xml" target="_self">nord tropical du Queensland</a> et de la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande Barri&egrave;re de corail</a>. Vous &ecirc;tes &agrave; deux pas des &icirc;les, des r&eacute;cifs coralliens et de la plus vieille <a href="/fr/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">for&ecirc;t tropicale</a> au monde. Cairns est une ville de province lin&eacute;aire, qui s'&eacute;tend d'Edmonton au sud jusqu'&agrave; Ellis Beach au nord. Elle a r&eacute;cemment connu un d&eacute;veloppement rapide et ses banlieues ont grignot&eacute; les terres auparavant utilis&eacute;es pour la culture de la canne &agrave; sucre.
        <p>Cairns se caract&eacute;rise par un style de vie tropical des plus d&eacute;contract&eacute;s, o&ugrave; le short et le T-shirt sont de mise. Les b&acirc;timents de Cairns comptent rarement plus d'un ou deux niveaux.</p>
        <p>La c&ocirc;te qui s'&eacute;tend vers le nord comprend plusieurs plages successives comme Machans, Holloways, Trinity, Yorkeys Knob, Palm Cove et Ellis Beach. &Agrave; l'int&eacute;rieur des terres, Freshwater Valley s'&eacute;tend des plages du nord le long de la plaine inondable de Barron River. Mount Whitfield, Whitfield Range, Crystal Cascades et Kuranda ne sont pas loin. Plusieurs autres petites villes et communaut&eacute;s sont dispers&eacute;es le long de la route Bruce Highway.</p>
        <p>Encercl&eacute;e par des montagnes et la mer de Corail, la ville offre de nombreuses opportunit&eacute;s de randonn&eacute;es p&eacute;destres dans la for&ecirc;t tropicale ou d'excursions en 4x4 dans la Cordill&egrave;re australienne.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-alice-springs-hl.jpg" alt="Alice Springs, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Springs, NT]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/alice-springs.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> est l'une des villes de l'Outback australien les plus connues, &agrave; deux pas des non moins c&eacute;l&egrave;bres rocher <a href="http://www.australia.com/campaigns/nothinglike/fr/uluru.htm" target="_blank">Uluru</a> (Ayers Rock) et parc national de Kata Tjuta. Encercl&eacute;e par un d&eacute;sert de sable rouge qui s'&eacute;tend sur des centaines de kilom&egrave;tres, Alice Springs est en plein cœur du <a href="/fr/explore/icons/red-centre.xml" target="_self">Centre rouge de l'Australie</a>, le &laquo; Red Centre &raquo;.
        <p>La ville chevauche la Todd River, g&eacute;n&eacute;ralement ass&eacute;ch&eacute;e, et en d&eacute;pit de sa proximit&eacute; avec la cha&icirc;ne des MacDonnell Ranges, elle est plate et il est facile de s'y d&eacute;placer. Elle est r&eacute;put&eacute;e pour son art aborig&egrave;ne ; vous trouverez donc de nombreuses galeries d'art aborig&egrave;ne et local dans le Todd Mall, le point central de la ville. Dans le centre Araluen des arts et spectacles (Araluen Centre for Arts and Entertainment), vous pourrez voir en repr&eacute;sentation des ballets et orchestres internationaux, ainsi que des artistes de la r&eacute;gion.</p>
        <p>D&eacute;couvrez la faune et la flore du d&eacute;sert environnant dans le parc Alice Springs Desert Park et le jardin botanique Olive Pink Botanic Garden. Le Centre des reptiles d'Alice Springs (Alice Springs Reptile Centre) se situe dans le centre-ville.</p>
        <p>Depuis Alice Springs, partez en randonn&eacute;e dans les MacDonnell Ranges ou empruntez les pistes de 4x4 dans le parc national de Finke Gorge. Communiez avec des traditions aborig&egrave;nes enrichissantes et des paysages parmi les plus beaux du pays.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-gold-coast-hl.jpg" alt="Gold Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/gold-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La <a href="/fr/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> est r&eacute;put&eacute;e dans le monde entier pour ses superbes plages dor&eacute;es, &agrave; l'instar de &laquo; Surfers Paradise &raquo;, mais elle se caract&eacute;rise aussi par ses modes de vie cosmopolites, ses parcs d'attractions, ses boutiques de luxe et ses &eacute;v&egrave;nements sportifs majeurs.
        <p>Sa silhouette est domin&eacute;e par des gratte-ciel, notamment le Q1, l'une des tours r&eacute;sidentielles les plus hautes du monde. La Gold Coast est la capitale du bling-bling, du glamour et de l'amusement. High Street Surfers Paradise est un nouveau quartier branch&eacute; pour manger et s'habiller chic, et la vie nocturne se concentre dans les bars et bo&icirc;tes de nuit de Cavill Avenue. On trouve aussi beaucoup de parcs &agrave; th&egrave;me &agrave; proximit&eacute; de la ville.</p>
        <p>Parmi <a href="/fr/explore/cities/gold-coast/qld-surfing.xml" target="_self">les plages les plus pris&eacute;es</a>, citons South Stradbroke Island, The Spit, Main Beach, Broadbeach, Mermaid Beach et Burleigh Heads. On trouve &eacute;galement des plages le long des nombreuses voies d'eau balay&eacute;es par la mar&eacute;e.</p>
        <p>La Gold Coast va jusqu'&agrave; Coolangatta au sud, &agrave; la fronti&egrave;re avec la <a href="/fr/explore/states/nsw.xml" target="_self">Nouvelle-Galles-du-Sud</a>, jusqu'&agrave; Mount Tamborine &agrave; l'ouest, et jusqu'&agrave; Beenleigh pr&egrave;s de Brisbane au nord. Elle est aussi &agrave; deux pas de quelques-uns des meilleurs sites naturels du Queensland. <a href="/fr/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">Observez les baleines</a>, visitez chaque petite &icirc;le ou aventurez-vous dans <a href="/fr/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">l'arri&egrave;re-pays</a> luxuriant des for&ecirc;ts et parcs nationaux class&eacute;s au patrimoine mondial.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-broome-hl.jpg" alt="Broome, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/broome.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/cities/broome.xml" target="_self">Broome</a> est une ville relativement petite, o&ugrave; les gens prennent le temps de vivre. D&eacute;tendez-vous en admirant les couleurs du paysage, de la terre rouge aux &eacute;crins de verdure et aux fleurs de la jungle tropicale luxuriante.
        <p>Ville multiculturelle, Broome a &eacute;t&eacute; fa&ccedil;onn&eacute;e par son <a href="/fr/explore/things-to-do/shopping/australias-diamonds-pearls.xml" target="_self">histoire perli&egrave;re</a>. C'est l'occasion unique d'acheter des perles des mers du Sud et des diamants roses. Les galeries d'art, les magasins et les caf&eacute;s se succ&egrave;dent dans les rues du quartier chinois. Le mus&eacute;e Historical Society Museum de Broome est r&eacute;put&eacute; pour &ecirc;tre l'un des meilleurs mus&eacute;es r&eacute;gionaux d'Australie. Non loin de la ville, vous pourrez visiter le Broome Crocodile Park.</p>
        <p>Parcourir la plage de sable blanc de <a href="/fr/explore/cities/broome/wa-cable-beach.xml" target="_self">Cable Beach</a> &agrave; dos de dromadaire au coucher du soleil, fouler la terre des dinosaures &agrave; Gantheaume Point et observer les oiseaux dans la c&eacute;l&egrave;bre Roebuck Bay, voil&agrave; quelques activit&eacute;s incontournables !</p>
        <p>Mais ce qu'il ne faut surtout pas manquer, c'est le ph&eacute;nom&egrave;ne naturel baptis&eacute; &laquo; <a href="/fr/explore/australian-events/natural-events.xml" target="_self">Staircase to the Moon</a> &raquo; (l'escalier vers la lune). De mars &agrave; octobre, la pleine lune se refl&egrave;te sur les bancs de vase &agrave; mar&eacute;e basse, donnant l'impression qu'un escalier de lumi&egrave;re se dresse jusqu'&agrave; elle. Un spectacle d'une beaut&eacute; renversante !</p>
        <p>Broome marque la limite ouest de la r&eacute;gion des <a href="/fr/explore/icons/kimberley.xml" target="_self">Kimberley</a> en <a href="/fr/explore/states/wa.xml" target="_self">Australie Occidentale</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/fr/about/australias-landscapes/cities/nat-city-waterways.xml">Les voies navigables des villes australiennes</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/about/australias-landscapes/cities/nat-botantic-gardens.xml">Les jardins botaniques d’Australie</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>