<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="99" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Le littoral]]></headline>
            <href><![CDATA[/fr/about/australias-landscapes/coastal.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-coastal.jpg]]></img_background>
    <hdl_Title><![CDATA[Le littoral]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-landscapes-coastal-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-coastal-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Avec pr&egrave;s de 50 000 kilom&egrave;tres de c&ocirc;tes spectaculaires, jalonn&eacute;es d'&icirc;les, de superbes plages, de r&eacute;cifs frangeants et de longues routes sinueuses, notre &icirc;le-continent vous r&eacute;serve des millions d'endroits exceptionnels &agrave; explorer.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Kings Beach,Caloundra, Sunshine Coast, QLD. &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Le littoral; Byron Bay, Nouvelle-Galles du Sud; Whitsundays, Queensland; Gold Coast, Queensland; Mornington Peninsula, Victoria; Margaret River, Australie de l’Ouest; Freycinet Peninsula, Tasmanie; Fleurieu Peninsula, Australie du Sud; Great Ocean Road]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Le littoral]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Avec pr&egrave;s de 50 000 kilom&egrave;tres de c&ocirc;tes spectaculaires, jalonn&eacute;es d'&icirc;les, de superbes plages, de r&eacute;cifs frangeants et de longues routes sinueuses, notre &icirc;le-continent vous r&eacute;serve des millions d'endroits exceptionnels &agrave; explorer.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/about/australias-landscapes/australian-beaches.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es Australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez vos vacances]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Le littoral]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Avec pr&egrave;s de 50 000 kilom&egrave;tres de c&ocirc;tes spectaculaires, jalonn&eacute;es d'&icirc;les, de superbes plages, de r&eacute;cifs frangeants et de longues routes sinueuses, notre &icirc;le-continent vous r&eacute;serve des millions d'endroits exceptionnels &agrave; explorer.
        <p>Empruntez la Pacific Coast Touring Route de Sydney &agrave; Brisbane en passant par Byron Bay et la Gold Coast. Suivez la spectaculaire Great Ocean Road ou la route du littoral jusqu'&agrave; Mornington Peninsula dans le Victoria. Explorez les 74 &icirc;les qui composent l'archipel des Whitsundays du Queensland. Impr&eacute;gnez-vous de la beaut&eacute; solitaire de Freycinet Peninsula en Tasmanie. D&eacute;couvrez les r&eacute;gions viticoles et les plages de surf de Margaret River au sud-ouest de l'Australie de l’Ouestet Fleurieu Peninsula en Australiedu Sud.</p>
        <p>Que vous vous laissiez s&eacute;duire par les parcs nationaux class&eacute;s au patrimoine mondial, les for&ecirc;ts luxuriantes recul&eacute;es ou les plages d&eacute;sertes, vous comprendrez vite pourquoi cet immense littoral fait partie int&eacute;grante du mode de vie des Australiens.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Byron Bay, Nouvelle-Galles du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.2_highlight.jpg" alt="Byron Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/byron-bay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Personne ne r&eacute;siste &agrave; l'ambiance d&eacute;contract&eacute;e de <a href="/fr/explore/icons/byron-bay.xml" target="_self">Byron Bay</a>, o&ugrave; se c&ocirc;toient des randonneurs, des milliardaires, des aventuriers et des gens en qu&ecirc;te d'un autre mode de vie. Ses centaines de kilom&egrave;tres de c&eacute;l&egrave;bres plages dor&eacute;es, ses sites de surf et de plong&eacute;e r&eacute;put&eacute;s et sa vie sauvage d'une richesse exceptionnelle en font un paradis pour les amoureux de la nature. Byron est depuis longtemps une destination pris&eacute;e par les Australiens les plus riches et c&eacute;l&egrave;bres. L'occasion pour eux de c&ocirc;toyer une population &eacute;clectique d'artistes, de diseurs de bonne aventure et d'agriculteurs du dimanche. L'arri&egrave;re-pays de Byron se compose d'une oasis de for&ecirc;ts subtropicales et de parcs nationaux. En son centre s'&eacute;rige le mont Warning, vestige d'un ancien volcan pr&eacute;historique v&eacute;n&eacute;r&eacute; par les tribus aborig&egrave;nes de la r&eacute;gion, qui le nomment &laquo; Wollumbin &raquo;, &laquo; l'attrapeur de nuages &raquo;. Cape Byron, avec son phare historique, est la pointe la plus &agrave; l'est d'Australie. Elle a donc &agrave; ce titre l'honneur d'&ecirc;tre chaque jour la premi&egrave;re &agrave; &ecirc;tre baign&eacute;e par les rayons du soleil.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Whitsundays, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.3_highlight.jpg" alt="Whitsundays, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitsundays, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries/qld-whitsundays-sailing.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a> est un archipel de 74 &icirc;les bord&eacute; par la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande Barri&egrave;re de corail</a> et les eaux tranquilles de la mer de Corail. Entre le sable blanc et les eaux ti&egrave;des bleu-vert, allez &agrave; la rencontre des animaux marins, admirez le corail aux couleurs arc-en-ciel, adonnez-vous &agrave; la p&ecirc;che sportive, faites un tour en bateau ou d&eacute;tendez-vous simplement sur une &icirc;le d&eacute;serte.
        <p>Le petit bijou de l'archipel est la plage de Whitehaven Beach : sept kilom&egrave;tres d'un sable blanc &agrave; couper le souffle. C'est l'une des plages les plus photographi&eacute;es d'Australie et un haut lieu de demande en mariage et de promenade pour les jeunes mari&eacute;s. Louez un bateau &agrave; Abel Point Marina, naviguez, nagez et faites de la plong&eacute;e dans des aires de mouillage prot&eacute;g&eacute;es telles que les baies de Blue Pearl, Butterfly, Chance et Hook Island. Impr&eacute;gnez-vous de l'atmosph&egrave;re de farniente qui r&egrave;gne sur l'&icirc;le de Hamilton Island, faites une randonn&eacute;e dans le parc national de South Molle ou go&ucirc;tez &agrave; la d&eacute;tente et au luxe cinq &eacute;toiles sur l'&icirc;le de <a href="http://www.australia.com/campaigns/nothinglike/fr/hayman-island.htm" target="_blank">Hayman Island</a>. Prenez l'hydravion jusqu'&agrave; <a href="http://www.australia.com/campaigns/nothinglike/fr/hayman-island-product7.htm" target="_blank">Heart Reef</a> pour vivre une exp&eacute;rience australienne des plus romantiques.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.4_highlight.jpg" alt="Gold Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/gold-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Cette destination de vacances embl&eacute;matique offre pas moins de 70 kilom&egrave;tres de plages ensoleill&eacute;es, dont l'incontournable &laquo; <a href="/fr/explore/cities/gold-coast/qld-surfing.xml" target="_self">Surfers Paradise</a> &raquo;. Faites du bodyboard &agrave; Burleigh Heads, pagayez jusqu'&agrave; l'&icirc;le de South Stradbroke Island en traversant le <a href="/fr/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> Seaway ou apprenez &agrave; surfer sur l'&icirc;le de North Stradbroke Island. Profitez de l'ambiance hupp&eacute;e et distrayante des bars et bo&icirc;tes de nuit ou faites une s&eacute;ance shopping dans les nombreuses boutiques cosmopolites. La Gold Coast est &eacute;galement &agrave; deux pas de quelques-unes des meilleures attractions naturelles du Queensland, alors pourquoi ne pas en profiter pour <a href="/fr/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">observer les baleines</a>, visiter chaque petite &icirc;le ou vous aventurer dans <a href="/fr/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">l'arri&egrave;re-pays</a> luxuriant des for&ecirc;ts pluviales et parcs nationaux class&eacute;s au patrimoine mondial ?
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mornington Peninsula, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.5_highlight_(2).jpg" alt="Péninsule de Mornington, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[P&eacute;ninsule de Mornington, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/melbourne/mornington-peninsula.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute;couvrez de superbes plages de surf et de baignade, des villages historiques sur la baie et des vues imprenables sur cette p&eacute;ninsule pittoresque, &agrave; une heure &agrave; peine au sud de <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a>.
        <p><a href="/fr/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Mornington Peninsula</a> poss&egrave;de deux baies exceptionnelles, Port Phillip Bay et Western Port Bay, qui regorgent de centaines de sites fascinants &agrave; d&eacute;couvrir. Marchez des dunes aux plages et des falaises aux phares de cette c&ocirc;te sauvage. Rep&eacute;rez les koalas de l'&icirc;le de French Island et nagez avec les dauphins et les phoques &agrave; Sorrento, avant de d&eacute;jeuner dans un vignoble ou une oliveraie surplombant la mer.</p>
        <p>Poss&eacute;dant quelques-uns des sites de <a href="/fr/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">plong&eacute;e les plus vari&eacute;s d'Australie</a>, Mornington Peninsula saura charmer les amateurs de plong&eacute;e en qu&ecirc;te de sensations. Plus de 60 &eacute;paves de bateaux gisent au fond de l'eau le long du littoral et sont &agrave; pr&eacute;sent le terrain de jeu d'une myriade d'esp&egrave;ces marines.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Margaret River, Australie de l’Ouest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.7_highlight.jpg" alt="Margaret River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/wa/wa-margaret-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En plus d'&ecirc;tre l'une des principales r&eacute;gions viticoles d'Australie, <a href="/fr/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a> est &eacute;galement un paradis naturel fait de plages de surf, de for&ecirc;ts de karris g&eacute;ants, de grottes souterraines et de paysages spectaculaires.
        <p>Admirez l'oc&eacute;an Antarctique et l'oc&eacute;an Indien se rejoindre &agrave; la pointe sud-ouest de l'Australie. Le phare historique de Cape Leeuwin, vieux d'un si&egrave;cle, symbolise fi&egrave;rement cette rencontre. Avec ses vagues puissantes qui se brisent sur les 75 plages du rivage, Margaret River figure parmi les dix meilleurs sites de surf au monde. Empruntez la piste de Cape to Cape Track de Cape Leeuwin &agrave; Cape Naturaliste, o&ugrave; au printemps, la campagne rev&ecirc;t les couleurs &eacute;clatantes des <a href="/fr/explore/states/wa/wa-wildflowers.xml" target="_self">fleurs sauvages</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Freycinet Peninsula, Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.6_highlight.jpg" alt="Hazards Beach, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hazards Beach, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/freycinet.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Sur la superbe <a href="/fr/explore/icons/freycinet.xml" target="_self">Freycinet Peninsula</a> en Tasmanie, il y a de grandes chances pour que vous ayez une plage rien qu'&agrave; vous. La plus connue est celle de <a href="/fr/explore/icons/freycinet/tas-wineglass-bay.xml" target="_self">Wineglass Bay</a> qui, avec son parfait croissant de sable blanc et d'eau turquoise sur fond de pics de granit rose et gris, est consid&eacute;r&eacute;e comme l'une des dix plus belles plages du monde. C&ocirc;t&eacute; activit&eacute;s, vous avez l'embarras du choix : p&ecirc;che, voile, randonn&eacute;e, kayak de mer, escalade, ou simplement s&eacute;ance de bronzage sur le sable blanc immacul&eacute; au milieu d'un paysage c&ocirc;tier spectaculaire. Le parc national de Freycinet est aussi un endroit id&eacute;al pour observer les oiseaux. Vous aurez peut-&ecirc;tre la chance d'apercevoir des aigles de l'esp&egrave;ce pygargue blagre voler au-dessus de votre t&ecirc;te et des grands fous austraux plonger dans l'eau &agrave; la recherche de nourriture.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fleurieu Peninsula, Australie du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.8_highlight.jpg" alt="la Péninsule Fleurieu, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[la P&eacute;ninsule Fleurieu, SA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/sa.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Sur <a href="/fr/explore/states/sa.xml" target="_self">Fleurieu Peninsula</a>, en Australie du Sud, plongez au cœur de la culture c&ocirc;ti&egrave;re australienne &agrave; seulement une heure de voiture au sud de la ville. Quelle que soit la saison, la c&ocirc;te est un immense terrain de jeu propice &agrave; toutes sortes d'activit&eacute;s. Prenez une le&ccedil;on de surf avec les gens du coin, plongez &agrave; la d&eacute;couverte d'&eacute;paves &eacute;nigmatiques, explorez les for&ecirc;ts ancestrales ou p&ecirc;chez la truite d'eau douce. Regardez les manchots pygm&eacute;es rejoindre le rivage sur l'&icirc;le de Granite Island. Les vertes collines de Fleurieu Peninsula sont d&eacute;limit&eacute;es par des falaises, des plages, des criques et les m&eacute;andres de la Murray River. En hiver, observez les baleines depuis des promontoires spectaculaires, offrant une vue imprenable sur l'oc&eacute;an Antarctique d&eacute;cha&icirc;n&eacute; qui s'&eacute;crase avec virulence sur les rochers du littoral.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>