<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="206" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australische Kultur]]></headline>
            <href><![CDATA[/de/about/culture-history/culture.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history.jpg]]></img_background>
    <hdl_Title><![CDATA[Australische Kultur]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Lernen Sie die Kultur Australiens kennen und lassen Sie sich verzaubern vom unverwechselbaren Mix aus Tradition und Innovation. Mehr Informationen hier.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australien Kultur, Australische Kultur ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australische Kultur]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <FeatureContent isTemplate="1">
    <hdl_Title><![CDATA[Australische Kultur]]></hdl_Title> 
    <stf_MoreLinkTitle><![CDATA[]]></stf_MoreLinkTitle>
    <txt_MainContent><![CDATA[
        Die australische Kultur begr&uuml;ndet sich auf Geschichten von Kriegern, Bushrangern und tapferen Soldaten, Sporthelden, Arbeitshelden und beherzten Einwanderern. Sie handeln alle von einer fairen Chance, einer gro&szlig;artigen Natur und einer gesunden Portion Ironie. Heute definiert sich Australien auch &uuml;ber sein <a href="/de/explore/things-to-do/aboriginal-australia.xml" target="_self">Aborigine-Erbe</a>, seine multikulturelle Bev&ouml;lkerung, innovative Ideen und eine bl&uuml;hende <a href="/de/explore/australian-events/art-events.xml" target="_self">Kunstszene</a>. 
        <p><strong>Die Kultur der Aborigines beruht auf einer reichen und zeitlosen Tradition. <br />
        </strong>Bei der Dreamtime handelt es sich um die heilige „Zeit vor der Zeit“ der Sch&ouml;pfung der Welt. Gem&auml;&szlig; dem Glauben der Aborigines entsprangen totemische Geisterahnen der Erde und stiegen vom Himmel herab, um eine dunkle und stille Welt zu erwecken. Sie schufen Sonne, Mond und Sterne, formten Berge, Fl&uuml;sse, B&auml;ume und Wasserl&ouml;cher und nahmen menschliche und tierische Formen an. In jedem Aspekt der Kultur der Aborigines verbinden diese Geisterahnen die uralte Vorzeit mit Gegenwart und Zukunft. <a href="/de/explore/icons/kakadu/nt-rock-art.xml" target="_self">Felskunst</a>, Kunsthandwerk und Baumrindenmalerei zeigen Traumzeitgeschichten, kennzeichnen Territorien und spiegeln die Geschichte wider, w&auml;hrend Lieder von Traumzeitreisen berichten und Wegbeschreibungen zu Wasserquellen und anderen bedeutenden St&auml;tten geben. Die ganz besonderen Texte der Lieder wurden &uuml;ber mehr als 50.000 Jahre fast unver&auml;ndert weitergegeben und werden oftmals von den „Clapsticks“ genannten Schlagh&ouml;lzern und dem tiefen Brummen des Didgeridoo begleitet. Gleicherma&szlig;en offenbaren die T&auml;nze Sch&ouml;pfungsmythen, thematisieren Heldentaten aus der Traumzeit sowie aktuellere historische Ereignisse. </p>
        <p ><strong>Mythen aus der Kolonialzeit: K&auml;mpfende, Bushranger und tapfere Soldaten<br />
        </strong>Die Australier glauben an Freundschaft (Mateship) und an faire Chancen und haben eine besondere Sympathie f&uuml;r Au&szlig;enseiter oder die so genannten „Battler“ (K&auml;mpfenden). Diese Werte sind auf die Str&auml;flinge und fr&uuml;hen Siedler zur&uuml;ckzuf&uuml;hren, die einst mit dem rauen, fremden Land und mit der h&auml;ufig ungerechten Obrigkeit zu k&auml;mpfen hatten. Der ber&uuml;hmteste Bushranger Australiens, Ned Kelly, protestierte einst gegen die Armut und die Ungerechtigkeit des britischen Klassensystems, das zusammen mit den Strafgefangenen Eingang in das Land fand. Der Kampf des gewiss nicht makellosen Helden f&uuml;r Gerechtigkeit, Freiheit und die Unterdr&uuml;ckten lie&szlig; ihn zu einem wichtigen Teil der Landeskultur werden und lieferte Ideen f&uuml;r unz&auml;hlige B&uuml;cher und Filme. Mitte der 1850er Jahre wurden Goldgr&auml;ber in Geschichten und Liedern als romantische Helden, Rowdys und Schurken dargestellt, die die Demokratie begr&uuml;&szlig;ten. Der blutige Aufstand der Eureka Stockade von 1854, bei der viktorianische Minenarbeiter sich gegen ein autorit&auml;res Lizenzsystem auflehnten, wurde zum Symbol des Triumphes &uuml;ber soziale Ungerechtigkeit. Sp&auml;ter, w&auml;hrend des Zweiten Weltkrieges, gaben die mutigen ANZAC-Soldaten, die in Gallipoli dienten, dem Ausdruck „tough Aussie“ eine neue Bedeutung. </p>
        <p><strong>„Strine“, das in Australien gesprochene Englisch <br />
        </strong>Die Australier haben einen einzigartigen Slang, der vom Linguisten Alastair Morrison im Jahre 1966 den Namen „Strine“ erhielt (stellen Sie vor sich, das Wort Australien mit zusammengebissenen Z&auml;hnen auszusprechen, um Fliegen fernzuhalten). Ihre Sprache kombiniert viele l&auml;ngst vergessene, aus dem irischen oder Cockney-Slang stammende Redensarten der ehemaligen Strafgefangenen mit W&ouml;rtern aus der Sprache der Aborigines. H&auml;ufig werden W&ouml;rter abgek&uuml;rzt und am Ende ein „o“ oder ein „ie“ angeh&auml;ngt, wie bei „bring your cossie to the Barbie this arvo“ (Bringe heute Nachmittag deinen Badeanzug mit zum Grillen). Gerne werden auch Spitznamen vergeben, die das Gegenteil beschreiben. So werden z. B. Menschen mit roten Haaren "Bluey" (Blauer) und Personen mit dunklen Haaren "Snowy" (Schneekopf) genannt und jemand, der von kleiner Statur ist, erh&auml;lt den Spitznamen "Lofty" (Langer). Die Australier neigen dazu, Vokale zu „verschlucken“ und die S&auml;tze in einem etwas h&ouml;heren Tonfall zu beenden. </p>
        <p ><strong>Sporthelden: der gr&uuml;n-goldene Erfolg <br />
        </strong>Es ist kein Geheimnis, dass die Australier verr&uuml;ckt nach Sport sind. Bei mehr als 120 nationalen und tausenden lokalen, regionalen und bundesstaatlichen Sportorganisationen wird gesch&auml;tzt, dass 6 1/2 Millionen Menschen in Australien Mitglieder eines Sportvereins sind. Bei einer Gesamtbev&ouml;lkerung von nur 20 Millionen ist dies eine beachtliche Zahl. Der beliebteste Sport in Australien ist <a href="/de/explore/events/afl-events.xml" target="_self">Australian Rules Football (AFL)</a> mit seinen hochgespielten B&auml;llen und t&auml;nzerischen Spr&uuml;ngen, w&auml;hrend in der nationalen Rugby-Liga, die in <a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a> und <a href="/de/explore/states/qld.xml" target="_self">Queensland</a> zuhause ist, eher brutale und kampfbetonte Spielmethoden herrschen. Australiens Rugby Union-Nationalmannschaft, die Wallabies, spielen auf internationalen Wettk&auml;mpfen und beim <a href="/de/explore/events/bledisloe-cup.xml" target="_self">Bledisloe Cup</a>, der Teil des trinationalen Turniers mit Neuseeland und S&uuml;dafrika ist. Australien ist ein Land der Schwimmer und die olympischen Medaillen des Landes belegen die herausragenden Leistungen in dieser Disziplin. Jeden Sommer verfolgen Australier das australische Cricket-Team in ihren wei&szlig;en Trikots und im Januar zappen sie durch die Programme, um die <a href="/de/explore/events/australian-open.xml" target="_self">Australian Open</a> zu sehen. Diese in <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> stattfindende Veranstaltung zieht mehr Menschen nach Australien als jedes andere Sportereignis. Fu&szlig;ball ist eine Sportart, die sich wachsender Beliebtheit erfreut. Au&szlig;erdem werden Weltklasse-Surfer zur Bells Beach Surf Classic gelockt und am Boxing Day versammeln sich Menschenmengen am Hafen von Sydney, um die Segelboote beim <a href="/de/explore/events/syd-hobart-yacht-race.xml" target="_self">Sydney to Hobart Yacht Race</a> zu beobachten. Am ersten Dienstag im November schaut die Nation gebannt auf das ber&uuml;hmte Pferderennen, den <a href="/de/explore/events/melbourne-cup-carnival.xml" target="_self">Melbourne Cup</a>, w&auml;hrend im M&auml;rz die Motorsportbegeisterten nach Phillip Island str&ouml;men, um den <a href="/de/explore/events/vic-australian-grand-prix.xml" target="_self">Formel 1 Grand Prix</a> zu verfolgen. Die Liste der in Australien beliebten Sportarten geht noch weiter und wenn Sie sich einmal nicht sicher sind bez&uuml;glich der Regeln, dann fragen Sie einfach einen leidenschaftlichen Wetter. </p>
        <p><strong>Outdoor-Lifestyle: Strand und Barbecue <br />
        </strong>Da &uuml;ber 80 % der Bev&ouml;lkerung nicht mehr als 50 km von der <a href="/de/about/australias-landscapes/coastal.xml" target="_self">K&uuml;ste</a> entfernt lebt, sind die K&uuml;stenlandschaften zum wesentlichen Bestandteil des entspannten Lebensstils der Australier geworden. Angefangen beim Surfclub-Training der jungen „Nippers“ (Rettungsschwimmer) am Samstagmorgen bis hin zum Beach-Cricket nach einem Barbecue – die Australier lieben das Strandleben. Sie dr&auml;ngen sich an den &uuml;berf&uuml;llten Str&auml;nden der Stadt, entspannen sich an den beliebten Urlaubsorten und fahren zu unbekannten, entlegenen Str&auml;nden der K&uuml;sten-Nationalparks. Australier gehen zum Strand, um die Sonne zu genie&szlig;en, zu <a href="/de/explore/things-to-do/australian-adventure/nat-surfing.xml" target="_self">surfen</a>, zu segeln, zum Parasailing, Fischen, Schnorcheln, <a href="/de/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">Tauchen</a> und um nach Muscheln und anderen interessanten Fundst&uuml;cken zu suchen. Hier trifft man sich, treibt Sport, entspannt sich oder genie&szlig;t romantische Augenblicke. Der Strand ist auch ein perfekter Ort zum Feiern. Zu Silvester tanzen die Nachtschw&auml;rmer im Sand und beobachten das Feuerwerk an den Manly und Bondi Beaches in Sydney und <a href="/de/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a> in Adelaide. An vielen Str&auml;nden finden am <a href="/de/explore/events/australia-day.xml" target="_self">Australia Day</a> Feierlichkeiten statt und zu Weihnachten finden sich bis zu 40.000 internationale Besucher am Bondi Beach in Nikolausm&uuml;tze und Badebekleidung ein. Die ber&uuml;hmtesten Str&auml;nde Australiens – Bondi und Manly in Sydney, St. Kilda in Melbourne, <a href="/de/explore/cities/gold-coast/qld-surfing.xml" target="_self">Surfers Paradise</a> an der Goldk&uuml;ste von Queensland, Cottesloe in Perth und Glenelg in Adelaide, ziehen Einheimische und internationale Touristen gleicherma&szlig;en an. </p>
        <p><strong>Multikulti: Vielseitige K&uuml;che, Festivals und Religionen <br />
        </strong>Seit 1945 sind mehr als sechs Millionen Menschen aus allen Teilen der Welt nach Australien eingewandert, um in diesem Land ihr Gl&uuml;ck zu finden. Mehr als 20 Prozent der heutigen australischen Bev&ouml;lkerung wurde im Ausland geboren und mehr als 40 Prozent stammen von verschiedenen Kulturen ab. In den australischen Familien werden neben Englisch 226 verschiedene Sprachen, vor allem Italienisch, Griechisch, Kantonesisch und Arabisch gesprochen. Die verschiedenen kulturellen Einfl&uuml;sse spiegeln sich in der australischen K&uuml;che wider, welche die K&uuml;chen der Welt auf kunstvolle Weise miteinander vereint. Sie haben die Wahl zwischen europ&auml;ischen K&ouml;stlichkeiten und den verlockenden Gew&uuml;rzen Asiens, Afrikas und des Orients sowie dem Bush Tucker aus dem australischen Hinterland. Von der Stra&szlig;enbude bis hin zum Sterne-Restaurant – erfreuen Sie sich &uuml;ber ein vielseitiges kulinarisches Angebot. Lassen Sie sich die thail&auml;ndische Takeaway-K&uuml;che schmecken, genie&szlig;en Sie ein italienisches Pasta-Gericht, k&ouml;stliche Tapas im spanischen Viertel oder gef&uuml;llte Teigtaschen in Chinatown. Mischen Sie sich bei den zahlreichen bunten Festivals unter die verschiedenen Kulturen. Lassen Sie sich auf dem brasilianischen Festival in Bondi Beach von hei&szlig;en Samba-Rhythmen und Capoeira-Darbietungen mitrei&szlig;en, tanzen Sie am chinesischen Neujahr der Drachenparade hinterher oder bummeln Sie durch die Stra&szlig;en, die sich w&auml;hrend der j&auml;hrlichen italienischen Veranstaltungen in eine lebendige Piazza verwandeln. Als Nation begr&uuml;&szlig;t Australien eine Vielzahl verschiedener Glaubensrichtungen und neben katholischen und anglikanischen Kirchen findet man Hindu-, Sikh- und Buddhisten-Tempel sowie Moscheen und Synagogen. </p>
        <p ><strong>Australische Innovationen: von W&auml;schespinnen bis hin zum Penicillin <br />
        </strong>Australiens geographische Besonderheiten und seine relativ abgeschiedene Lage sorgten daf&uuml;r, dass das Land zum fruchtbaren Boden f&uuml;r neue Ideen wurde. Im Jahre 1879 entwickelten Australier eine Methode, um k&uuml;nstlich Eis herzustellen, wodurch Fleisch auf K&uuml;hlschiffen nach Gro&szlig;britannien exportiert werden konnte. Im Jahre 1906 wurde das Surf Lifesaving Reel von Lyster Ormsby entwickelt. Dieses an der Schwimmweste befestigte Seil, das mit einer Rolle an Land verbunden ist, hilft Rettungsschwimmern dabei Schwimmer in Not aus dem Wasser herausziehen. 1929 erfand Alfred Traeger einen drahtlosen Pedalgenerator, der auch den Bewohnern des abgeschiedenen Hinterlands die M&ouml;glichkeit gab, ein Funkger&auml;t zu betreiben, um den Royal Flying Doctor Service zu rufen. </p>
        <p>Aus Australien stammen noch weitere n&uuml;tzliche Erfindungen, wie der Notitzblock (1902), Aspirin (1915), der Herzschrittmacher (1926), Penicillin (1940) die Hills Hoist W&auml;schespinne (1946), die Einwegspritze (1949), das Weinfass (1965), das bionische Ohr-Implantat (1978), die WC-Doppelsp&uuml;lung (1980) sowie die Entwicklung einer neuen Technologie gegen Banknotenf&auml;lschung (1992) und Kontaktlinsen zum Dauertragen (1999). </p>
        <p>Lange vor der Kolonialisierung durch die Europ&auml;er nahmen die Aborigines bereits eine Vorreiter-Rolle ein. Sie erfanden den aerodynamischen Bumerang und eine Art von Speerschleuder, die Woomera genannt wird. Sie waren auch das erste Volk, das geschliffene Schneidewerkzeuge aus Stein einsetzte und die ersten, die Steinwerkzeuge verwendeten, um Korn zu mahlen – Alltagswerkzeuge, die erst sehr viel sp&auml;ter bei anderen V&ouml;lkern entwickelt wurden. </p>
        <p>&nbsp;</p>
        <p><strong>Liebe zur Kultur: Theater, Film, B&uuml;cher und visuelle Kunst <br />
        </strong>Vom Theater bis hin zur Literatur, die Australier haben eine starke Beziehung zur Kunst. Wir str&ouml;men in Scharen in die Kinos und wir besuchen Galerien und k&uuml;nstlerische Darbietungen fast zweimal so h&auml;ufig wie unsere Football-Events. In unseren St&auml;dten werden h&auml;ufig avantgardistische <a href="/de/explore/australian-events/culture-events.xml" target="_self">kulturelle Veranstaltungen</a> ausgetragen. Dar&uuml;ber hinaus k&ouml;nnen Sie sich an jedem Tag der Woche an zahlreichen Musik-, Theater- und Tanzdarbietungen sowie Kunstausstellungen erfreuen. Sehen Sie traditionelle Aborigines-T&auml;nze des Bangarra Theatre, mischen Sie sich beim internationalen WOMADelaide Musikfestival in <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> unters Volk und genie&szlig;en Sie Kultur pur bei Ballet, Oper und Kunstausstellungen im riesigen Kulturzentrum in South Bank in Brisbane. In den kleineren St&auml;dten k&ouml;nnen Sie Darbietungen einheimischer Musiker beiwohnen und das Kunsthandwerk der Region bewundern. </p>
        <p> </p>
    ]]></txt_MainContent> 
    <con_ImageItem>
        <ImageItems isTemplate="1">
    <anc_link><![CDATA[]]></anc_link>
    <img_MainImage><![CDATA[<img src="/contentimages/2.2_culture_highlight(2).jpg">]]></img_MainImage>
    <stf_Caption><![CDATA[ ]]></stf_Caption>
</ImageItems><ImageItems isTemplate="1">
    <anc_link><![CDATA[]]></anc_link>
    <img_MainImage><![CDATA[<img src="/contentimages/2.2_culture_highlight(1).jpg">]]></img_MainImage>
    <stf_Caption><![CDATA[ ]]></stf_Caption>
</ImageItems><ImageItems isTemplate="1">
    <anc_link><![CDATA[]]></anc_link>
    <img_MainImage><![CDATA[<img src="/contentimages/2.2_culture_highlight(3).jpg" alt="Kultur">]]></img_MainImage>
    <stf_Caption><![CDATA[ ]]></stf_Caption>
</ImageItems>
    </con_ImageItem>
</FeatureContent>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/about/culture-history/australian-culture/cultural-attractions.xml">Australiens kulturelle Highlights</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/about/culture-history/australian-culture/heritage-attractions.xml">Australiens historisches Erbe</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>