<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11634" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Berühmte Australier]]></headline>
            <href><![CDATA[/de/about/culture-history/famous-australians.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-famous-australians.jpg]]></img_background>
    <hdl_Title><![CDATA[Ber&uuml;hmte Australier]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-famous-australians-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-famous-australians-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erfahren Sie Wissenswertes &uuml;ber die Ber&uuml;hmtheiten des Landes - von australischen Gesangsstars bis hin zu bekannten Sportlern. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[ber&uuml;hmte australische Wissenschaftler, ber&uuml;hmte australische S&auml;nger, ber&uuml;hmte australische Sportler, ber&uuml;hmte Personen aus Australien, ber&uuml;hmte australische Schwimmer, ber&uuml;hmte australische Schauspieler, fred hollows, cathy freeman, donald bradman]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ber&uuml;hmte Australier ]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Learn about the famous people of Australia, from famous Australian singers to famous Australian sportspeople.Erfahren Sie Wissenswertes &uuml;ber die Ber&uuml;hmtheiten des Landes - von australischen Gesangsstars bis hin zu bekannten Sportlern. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/about.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ber&uuml;hmte Australier ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Erfahren Sie mehr &uuml;ber ber&uuml;hmte Australier, die in Bereichen wie Film, Sport, Musik, Kunst, Wissenschaft, Literatur, Politik, Erfindungen und Entdeckungen ihr gro&szlig;artiges Talent erwiesen haben. Nachfolgend finden Sie eine &Uuml;bersicht &uuml;ber ber&uuml;hmte Australier, die hervorragende Leistungen erbracht haben - vom „Don“ des australischen Krickets, Sir Don Bradman, bis hin zu dem Aborigine-K&uuml;nstler Queenie McKenzie. Erfahren Sie Interessantes &uuml;ber einige der australischen Schauspieler, die international zu Ruhm gekommen sind, die angesehenen australischen Bestseller-Autoren und die australischen Wissenschaftler, die mit dem Nobelpreis ausgezeichnet wurden. Beachten Sie bitte, dass es sich hierbei lediglich um eine kleine Auswahl handelt und nicht um eine umfassende Auflistung ber&uuml;hmter Australier. ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ber&uuml;hmte australische Schauspieler ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Eine Reihe australischer Schauspieler haben gro&szlig;en internationalen Erfolg errungen. Hierzu geh&ouml;rt der Oscar-Preistr&auml;ger Geoffrey Rush, der Star aus Shine - der Weg ins Licht und The King’s Speech. Russell Crowe, Nicole Kidman und Cate Blanchett wurden ebenfalls als beste(r) Schauspieler(in) mit einem einen Oscar ausgezeichnet. Action-Held Hugh Jackman wurde au&szlig;erdem als S&auml;nger und T&auml;nzer mit einem Tony Award ausgezeichnet. Zu den weiteren ber&uuml;hmten australischen Schauspielern und Schauspielerinnen geh&ouml;ren Naomi Watts, die ihren Durchbruch in Mulholland Drive hatte, und Heath Ledger, der posthum einen Oscar f&uuml;r seine Rolle in The Dark Knight (Der dunkle Ritter) erhielt. Weitere australische, international ber&uuml;hmte Schauspieler sind Guy Pearce, Eric Bana, Tony Collette, Rachel Griffiths und Paul Hogan. Errol Flynn wurde ber&uuml;hmt f&uuml;r seine romantisch-verwegenen Rollen in den 30er und 40er Jahren des letzten Jahrhunderts. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ber&uuml;hmte australische Sportler]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Sport ist ein bedeutender Bestandteil der <a href="/de/about/culture-history/culture.xml" target="_self">australischen Kultur</a> und das Land hat zahlreiche Sportgr&ouml;&szlig;en hervorgebracht. Zu den Kricket-Legenden des Landes z&auml;hlen Sir Donald Bradman, Ritchie Benaud, Allan Border, die Waugh Br&uuml;der, Shane Warne und Glen McGrath. Zu den ber&uuml;hmten australischen Schwimmern z&auml;hlen Dawn Fraser, Shane Gould, Kieren Perkins und Ian Thorpe. Die bekannteste L&auml;uferin ist Cathy Freeman, die das olympische Feuer entz&uuml;ndete und bei den Olympischen Spielen in Sydney im 400-Meter-Lauf Gold erreichte. Weitere bekannte L&auml;ufer und L&auml;uferinnen sind Betty Cuthbert, Herb Elliot und John Landy, der vor allem wegen seiner sportlichen Fairness w&auml;hrend der Olympischen Spiele in Melbourne 1956 bekannt wurde. Zu den Tennisstars des Landes geh&ouml;ren Rod Laver, Ken Rosewall, John Newcombe, Pat Cash, Pat Rafter, Lleyton Hewitt, Margaret Court und Evonne Goolagong Cawley. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ber&uuml;hmte australische S&auml;nger und Komponisten ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[In jedem musikalischen Genre gl&auml;nzen ber&uuml;hmte australische S&auml;nger. Zu den ber&uuml;hmten Opern-Diven geh&ouml;ren Dame Nellie Melba und Dame Joan Sutherland. Zu den bekannten Country-Stars z&auml;hlen Smoky Dawson und Slim Dusty sowie die neueren Stars John Williamson, James Blundell, Kasey Chambers und Keith Urban. Pop-Ikone Kylie Minogue st&uuml;rmte die internationalen Charts viele Jahre nach Grease-Star Olivia Newton John und der Legende John Farnham. Jimmy Barnes, Peter Garret, Michael Hutchence und Daniel Johns erlangten zu Ruhm als Lead-S&auml;nger von Rockbands. Zu den ber&uuml;hmten S&auml;ngern unter den Aborigines geh&ouml;ren Jimmy Little, Christine Anu, Archie Roach, Ruby Hunter und Geoffrey Gurrumul. Rolf Harris hat viele ber&uuml;hmte australische Songs geschrieben, w&auml;hrend der Songwriter und Entertainer Peter Allen in einem Musical Unsterblichkeit erlangte. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ber&uuml;hmte australische K&uuml;nstler ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Zu den ber&uuml;hmten K&uuml;nstlern Australiens z&auml;hlen der sp&auml;tavantgardistische Maler Brett Whitely, Landschaftsmaler John Olson und die Fotografen Bill Henson und Tracey Moffat. Ken Done wurde mit seinen farbenfrohen Gem&auml;lden und Designs weltweit bekannt. Zu den ber&uuml;hmten Aborigine-K&uuml;nstlern des letzten Jahrhunderts geh&ouml;ren Albert Namatjira, David Malangi, Rover Thomas, Queenie McKenzie und Emily Kngwarreye. Die Malerinnen Florence Rodway, Grace Cossington Smith und Margaret Preston waren die Vorreiter der modernistischen Bewegung, w&auml;hrend der Maler Norman Lindsay mit seinen Aktgem&auml;lden Kontroversen hervorrief. Weitere ber&uuml;hmte australische K&uuml;nstler sind der Maler Pro Hart, der modernistische Fotograf Max Dupain, diverse Maler der Heidelberg School wie Tom Roberts und Arthur Streeton sowie die Surrealisten Sidney Nolan, Arthur Boyd und Albert Tucker. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ber&uuml;hmte australische Schriftsteller ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Zu den ber&uuml;hmten Schriftstellern Australiens geh&ouml;ren Bestseller-Autor Bryce Courtenay und Colleen McCullough. Patrick White gewann 1973 den Nobelpreis f&uuml;r Literatur und der Man Booker Prize wurde Thomas Keneally, Peter Carey (zwei Mal) und DBC Pierre verliehen. Weitere gefeierte zeitgen&ouml;ssische australische Autoren sind David Malouf, Tim Winton, Kate Grenville, Helen Garner, Christopher Koch, Dramatiker David Williamson und Geraldine Brooks, die 2006 den Pulitzer-Preis f&uuml;r Belletristik erhielt. Zu den bemerkenswertesten Auswanderer-Schriftstellern Australiens z&auml;hlen Clive James, Robert Hughes, Geoffrey Robertson und die feministische Schriftstellerin Germain Greer. Einige bedeutende Namen der australischen Literaturgeschichte sind die Bush-Poeten Henry Lawson und Banjo Paterson sowie die Romanschriftsteller Henry Handel Richardson, Miles Franklin, Christina Stead und Marcus Clarke ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ber&uuml;hmte australische Politiker]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Sir Henry Parkes gilt als Vater der australischen F&ouml;deration. Edmund Barton war Australiens erster Premierminister. Sein Nachfolger wurde Alfred Deakin, der es auf drei Amtszeiten brachte. Billy Hughes, Australiens siebter Premierminister, wechselte w&auml;hrend seiner 51j&auml;hrigen parlamentarischen Laufbahn drei Mal die Parteien. Robert Menzies war der zw&ouml;lfte und der am l&auml;ngsten amtierende Premierminister des Landes sowie der Gr&uuml;nder der Australian Liberal Party. Zu den fr&uuml;hen Labor-Premierministern z&auml;hlen John Curtin, der Australien durch den zweiten Weltkrieg f&uuml;hrte, und Ben Chifley, der die australische Staatsb&uuml;rgerschaft einf&uuml;hrte. Gough Whitlam ist uns heute noch aufgrund seiner fortschrittlichen Reformen und seiner dramatischen Amtsenthebung in Erinnerung. Einige der australischen Premierminister aus der j&uuml;ngeren Vergangenheit sind Malcolm Fraser, Bob Hawke, Paul Keating, John Howard, Kevin Rudd und Julia Gillard. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ber&uuml;hmte australische Wissenschaftler ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pharmakologe und Pathologe Howard Florey, der sich unter anderem der Gewinnung von Penicillin widmete, erhielt gemeinsam mit zwei weiteren bedeutenden Wissenschaftlern den Nobelpreis in Medizin. Weitere australische Wissenschaftler und Wissenschaftlerinnen, die mit dem Nobelpreis ausgezeichnet wurden, sind William Bragg, John Warcup Cornforth, John Eccles, Bernard Katz, Peter Doherty und Elizabeth Blackburn. Die Geologin Dorothy Hill war die erste Professorin an einer australischen Universit&auml;t. Weitere ber&uuml;hmte australische Wissenschaftler sind Frank Macfarlane Burnet, ein Pionier auf dem Gebiet der Immunologie und Virologie, der Magnetismus-Experte Robert Street, der theoretische Chemiker David Craig und Klimawandel-Experte Tim Flannery. Brian Anderson, Richard Stanton und Patricia Woolley haben ebenfalls einen erheblichen Beitrag auf ihren verschiedenen Gebieten geleistet. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ber&uuml;hmte australische Erfinder und Erfindungen ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die australischen Aborigines erfanden den aerodynamischen Bumerang sowie eine Art von Speerschleuder, die Woomera genannt wird. Ber&uuml;hmte Erfinder des Landes sind unter anderem Alfred Traeger, der 1929 eine Funkanlage f&uuml;r den Royal Flying Doctor Service entwickelte, und David Ronald de Mey Warren, der den Flugdatenschreiber und das Cockpit Sprachaufzeichnungsger&auml;t erfand. Professor Ian Frazer, der 2006 als „Australier des Jahres“ ausgezeichnet wurde, entwickelte einen Impfstoff gegen Geb&auml;rmutterhalskrebs. Zu den weiteren bedeutenden australischen Erfindungen z&auml;hlen Notizbl&ouml;cke (1902), das Surf Lifesaving Reel (eine lebensrettende Spule f&uuml;r Rettungsschwimmer) (1906), Aspirin (1915), der Herzschrittmacher (1926), Penicillin (1940), die Hills Hoist W&auml;scheleine (1946), die Kunststoff-Einwegspritze (1949), das Weinfass (1965), das bionische Ohr (1978), die Zweifach-Toilettensp&uuml;lung (1980), Technologie gegen die F&auml;lschung von Banknoten (1992) und lange tragbare Kontaktlinsen (1999). ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ber&uuml;hmte australische Entdecker]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nachdem Captain Cook im Jahr 1770 an der australischen K&uuml;ste anlegte und die First Fleet 1788 den Kontinent erreichte, machten sich zahlreiche fr&uuml;he Forschungsreisende auf den Weg, um Australien zu entdecken. Zu ihnen geh&ouml;rte das Duo Bass und Flinders, die <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> kartographierten, die vom Ungl&uuml;ck verfolgten Burke und Wills sowie Hume und Hovel, die zu Fu&szlig; von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> bis an die K&uuml;ste Victorias wanderten. Ernest Giles reiste mit dem Kamel durch die raue W&uuml;ste im Westen des Landes und George Evans entdeckte die Region um das Lachlan River Valley im Zentrum von <a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a>. Weitere fr&uuml;he australische Forschungsreisende waren Thomas Mitchell und John Oxley. Im 20. Jahrhundert f&uuml;hrte Sir Douglas Mawson eine Reihe bedeutender wissenschaftlicher Expeditionen in die Antarktis. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Weitere ber&uuml;hmte Pers&ouml;nlichkeiten Australiens ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Zu den weiteren bekannten Namen des Landes z&auml;hlen Herzchirurg Victor Chang, ein Vorreiter bei der Entwicklung der k&uuml;nstlichen Herzklappe, und Ophthalmologe Fred Hollows, der dazu beitrug, die Sehkraft von Millionen von Menschen in der ganzen Welt wiederherzustellen. Zu den ber&uuml;hmten Pers&ouml;nlichkeiten in der australischen Gesch&auml;ftswelt z&auml;hlen Medienmogul Rupert Murdoch und Robert Holmes &agrave; Court, Kerry Packer und Richard Pratt. Zu den bekannten Filmregisseuren Australiens geh&ouml;ren Bruce Beresford, Baz Luhrmann, Jocelyn Moorhouse, Phillip Noyce, Fred Schepsi und Peter Weir. Zwei bekannte australische Ingenieure sind John Bradfield und Sir John Monash. Ben Hall und Volksheld Ned Kelly waren beide ber&uuml;hmte Bush-Ranger. Zu den weiteren australischen Ber&uuml;hmtheiten geh&ouml;ren der Flugpionier Charles Kingsford-Smith, der Komiker, Satiriker und Charakterdarsteller Barry Humphries sowie der Sozialreformer Eddie Mabo. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>