<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11318" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Westaustralien]]></headline>
            <href><![CDATA[/de/explore/states/wa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Karijini-Nationalpark, Westaustralien]]></headline>
            <href><![CDATA[/de/explore/states/wa/wa-karijini-national-park.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-wa-karijini-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Karijini-Nationalpark, Westaustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-wa-karijini-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-wa-karijini-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Lassen Sie den Alltag in den rauhen, uralten Landschaften des Karijini National Parks hinter sich. Entdecken Sie eine urspr&uuml;ngliche, abenteuerliche Welt.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Karijini-Nationalpark, Karijini National Park, Dales Gorge, Fortescue Falls, Junction Oxer Lookout, Weano Gorge, Hancock Gorge, Knox Gorge, Joffre Gorge ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Karijini-Nationalpark, Westaustralien, Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Tauchen Sie ein in die raue, uralte Landschaft des Karijini National Park in der westaustralischen Pilbara Region, einer Welt aus Wasserf&auml;llen, Wanderwegen, zerkl&uuml;fteten roten Schluchten und erfrischenden Wasserl&ouml;chern, die zum Baden einladen. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Karijini-Nationalpark, Westaustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Lassen Sie sich von der einzigartigen Natur des Karijini-Nationalpark &uuml;berw&auml;ltigen, dessen Landschaft in Millionen von Jahren geformt wurde. Entdecken Sie die spektakul&auml;ren Schluchten, die marmorierten Felstunnel, die k&uuml;hlen Gebirgspools und die atemberaubenden Wasserf&auml;lle. Die zerkl&uuml;ftete rote Landschaft der Pilbara unter dem strahlend blauen Himmel bietet unz&auml;hligen heimischen Pflanzen, Tieren und V&ouml;geln Schutz. Campen Sie hier unter dem endlosen Himmelszelt des Outbacks oder genie&szlig;en Sie in einem &Ouml;ko-Resort einen luxuri&ouml;sen Aufenthalt ganz im Einklang mit der Natur. 
        <p>Der Karijini-Nationalpark in den Hammersley Ranges, in der N&auml;he des kleinen Ortes Tom Price, l&auml;sst sich am besten per Gel&auml;ndewagen erreichen. Zahlreiche Abenteuer-Touren ab Perth f&uuml;hren in Richtung Nordwesten und lassen sich mit weiteren Highlights wie Monkey Mia an der Coral Coast, Broome und Kununurra in der Kimberley Region kombinieren. Eine weitere M&ouml;glichkeit ist,  nach Exmouth, Karratha, Newman, Paraburdoo (in der N&auml;he von Tom Price) oder nach Broome zu fliegen, wo Sie sich einer gef&uuml;hrten Tour anschlie&szlig;en oder die Region auf eigene Faust mit dem Gel&auml;ndewagen erkunden k&ouml;nnen. </p>
        <p>Im Park selbst ist die wilde, vom Wetter geformte Landschaft mit ihren Wasserf&auml;llen, smaragdgr&uuml;nen Pools und tiefen Schluchten, die direkt hinter dem Parkplatz die Reisenden lockt, und sehr gut zug&auml;ngig ist. Die Landschaft ist au&szlig;erdem von einem ausgedehnten Netz von Wanderwegen durchzogen, das von leicht bis anspruchsvoll reicht. </p>
        <p>Der Weg zur Schlucht „Dales Gorge“, in der ganz versteckt die Fortescue Falls liegen, der einzige dauerhaft wasserf&uuml;hrende Wasserfall, f&uuml;hrt ca. eine Std. bergab. Baden Sie im Quellwasser am Fu&szlig; der Fortescue Falls oder im nahegelegenen Fern Pool oder treten Sie dann den zweist&uuml;ndigen R&uuml;ckweg zum Circular Pool am anderen Ende der Schlucht an. </p>
        <p>Wandern Sie zum Junction Oxer Lookout und genie&szlig;en Sie einen unvergesslichen Blick auf die Stelle, an der vier gewaltige Schluchten - Red, Weano, Joffre und Hancock - aufeinandertreffen. Von hier aus k&ouml;nnen Sie  zur atemberaubenden, steilen Hancock Gorge wandern, deren Felskammern und unterirdischen H&ouml;hlen am besten mit einem einheimischen Reiseleiter erkundet werden sollten. Ein etwas leichterer Weg f&uuml;hrt zur Weano Gorge und dem Handrai Pool, der ideal zum Baden ist. </p>
        <p>Weitere Routen f&uuml;hren zu den Aussichtpunkten, die einen spektakul&auml;ren Ausblick &uuml;ber die Joffre und die Knox Gorge bieten. Wer eine etwas gr&ouml;&szlig;ere Herausforderung sucht, kann auch direkt in die Schluchten hineinwandern. Wandern Sie um die Kalimina Gorge, die in wundervollen Blau- und Rott&ouml;nen schimmert, oder baden Sie im nat&uuml;rlichen Felspool in der Hammersley Gorge. Wenn Sie genug Energie haben, k&ouml;nnen Sie auch den Gipfel des Mt Bruce besteigen, der mit einem herrlichen Blick auf die Spinifex-Ebenen belohnt. </p>
        <p>Spinifex, Mulga, Geistereukalyptus (Eucalyptus papuana) und Feigenb&auml;ume sind nur einige der heimischen Pflanzen, die Sie in und um die zerkl&uuml;fteten roten Felsw&auml;nde des Karijini entdecken werden. Zwischen Juni und September ist die felsige Landschaft mit bunten Wildblumen ,sowie Felsenfeigen &uuml;bers&auml;t und auch Zitronengras und die silbernen Cajeput-Myrten sind hier &uuml;berall zu finden. Entdecken Sie au&szlig;erdem die heimische Tierwelt mit Felswallabys, Dingos, Eidechsen und unz&auml;hligen V&ouml;gel. </p>
        <p>Zelten Sie oder &uuml;bernachten Sie in einem luxuri&ouml;sen &Ouml;ko-Resort in unmittelbarer N&auml;he der beliebten Weano, Hancock, Knox und Joffre Schluchten. Im Besucherzentrum mit interaktiven natur- und kulturgeschichtlichen Ausstellungen k&ouml;nnen Sie ein tieferes Verst&auml;ndnis f&uuml;r dieses uralte Land gewinnen. </p>
        <p>Egal auf welche Weise Sie die Region bereisen, Sie werden von den unheimlichen Naturkr&auml;ften im Karijini-Nationalpark &uuml;berw&auml;ltigt sein. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>