<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11319" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Westaustralien]]></headline>
            <href><![CDATA[/de/explore/states/wa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[The Pinnacles, Nambung-Nationalpark, Westaustralien]]></headline>
            <href><![CDATA[/de/explore/states/wa/wa-pinnacles-nambung-national-park.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-wa-pinnacles-nambung-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[The Pinnacles, Nambung-Nationalpark, Westaustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-wa-pinnacles-nambung-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-wa-pinnacles-nambung-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Tausende Pinnacles (Felst&uuml;rme) ragen aus den gelben Sandd&uuml;nen hervor. Die spektakul&auml;ren Felsformationen im Nambung National Park sind unglaublich.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[The Pinnacles, Pinnacles, Nambung-Nationalpark, Cervantes, Lake Thetis, Badgingarra National Park, Jurien Bay, Sandy Cape Recreational Park, Lesueur National Park ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[The Pinnacles, Nambung-Nationalpark, Westaustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Entdecken Sie die Pinnacles, die uralten W&uuml;sten-Skulpturen im Nambung National Park, an einem idyllischen K&uuml;stenstreifen n&ouml;rdlich von Perth. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[ Weitere Reiseideen f&uuml;r Australien ]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise ]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[The Pinnacles, Nambung-Nationalpark, Westaustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Der Nambung-Nationalpark ist von einer f&uuml;r Westaustralien typischen W&uuml;stenlandschaft gepr&auml;gt, in der die Pinnacles, die vom Wetter geformten Felst&uuml;rme, aus den gelben Sandd&uuml;nen emporragen. Der Park liegt an einem idyllischen K&uuml;stenstreifen am tiefblauen Indischen Ozean, drei Autostunden n&ouml;rdlich von Perth entfernt. &Uuml;bernachten Sie, nachdem Sie die unheimlich wirkenden Pinnacles erlebt haben, im Fischerdorf Cervantes, das mit wei&szlig;en Str&auml;nden, Korallenriffen und dem Lake Thetis lockt, einem Salzsee, in dem unz&auml;hlige lebende Fossilien zu finden sind. Erleben Sie in den Badgingarra-Nationalpark die artenreiche Tierwelt aus n&auml;chster N&auml;he und entdecken Sie die Nationalparks und idyllischen Sandstr&auml;nde von Jurien Bay. 
        <p>Ab Perth k&ouml;nnen Sie mit dem Mietwagen auf dem Indian Ocean Drive, der sich bis nach Exmouth am Ningaloo Reef erstreckt, in Richtung Norden fahren. Den Nambung-Nationalpark, der auch mit Reisebussen und auf gef&uuml;hrten Gel&auml;ndewagen-Touren angefahren wird, erreicht man ab Perth in ca. 3 Std. Fahrtzeit. </p>
        <p>Ab hier winden sich malerische Wanderwege an den uralten Kalksteins&auml;ulen der Pinnacles vorbei. Diese sind zu tausenden in der W&uuml;stenlandschaft verstreut und verleihen dem Ort ein unheimliches und au&szlig;erirdisch wirkendes Flair. Einige der Felst&uuml;rme sind dreieinhalb Meter hoch, einige haben eine gezackte Spitze, w&auml;hrend andere abgerundete Kuppen haben und an Grabsteine erinnern. Die Pinnacles sind in Millionen von Jahren aus Muscheln entstanden und stammen aus einer Zeit als diese Landschaft noch Meeresboden war. </p>
        <p>Beobachten Sie wilde Emus, Rosakakadus und andere freilebende Tiere, die an den S&auml;ulen vorbei stolzieren, und erleben Sie vom Aussichtspunkt aus, wie die Landschaft in die atemberaubenden Farben der untergehenden Sonne getaucht wird. Besuchen Sie das lehrreiche Discovery Centre, um Interessantes &uuml;ber die Artenvielfalt und die Entstehung der Pinnacles zu erfahren. </p>
        <p>Der Park ist ges&auml;umt von menschenleeren, wei&szlig;en Str&auml;nden, die zum Schwimmen, Schnorcheln und Surfen einladen. Wandern Sie zum Thirsty Point Lookout und geniessen Sie den Ausblickoder erfrischen Sie sich im t&uuml;rkisfarbenen Wasser der Hangover Bay. Der malerische Kangaroo Point, knapp 8 km vom Eingang des Parks entfernt, wurde nach den K&auml;nguruherden benannt, die sich bei Sonnenauf- und -untergang am Strand tummeln. Der Park ist, wie so viele Bereiche der K&uuml;ste, zwischen August und Oktober in ein leuchtendes Kleid aus bunten Wildblumen geh&uuml;llt. . </p>
        <p>Sie k&ouml;nnen den Park vom nahegelegenen Cervantes aus erkunden, einem beschaulichen Krebsfischerort, der von sauberen, ruhigen Str&auml;nden umgeben ist, die perfekt zum Baden und Windsurfen sind. Sie haben auch die M&ouml;glichkeit sich einem Hochseeangel-Ausflug anzuschlie&szlig;en, an den Korallenriffen zu schnorcheln oder mit dem Boot die Inseln vor der K&uuml;ste zu erkunden und dabei Seel&ouml;wen und Delfine zu entdecken. </p>
        <p>S&uuml;dlich der Stadt liegt der Salzsee Lake Thetis, einer der wenigen Orte auf der Welt, an dem man Stromatolithen finden kann. Wandern Sie um den See, um diese lebenden Fossilien zu begutachten, die einst von Organismen geformt wurden, die den fr&uuml;hesten Lebensformen der Erdgeschichte &auml;hneln. Oder machen Sie sich auf den Weg in Richtung Inland zum Badgingarra-Nationalpark, wo Sie auf einem 90-min&uuml;tigen Rundgang K&auml;ngurus, Keilschwanzadler, Trappen und Emus ersp&auml;hen k&ouml;nnen. </p>
        <p>Etwas weiter n&ouml;rdlich, am Indian Ocean Drive, liegt Jurien Bay, das von den idyllischen Str&auml;nden des Sandy Cape Recreational Park und des Lesueur-Nationalpark umschlossen ist und hunderte verschiedene Pflanzen- und Vogelarten beheimatet. Jurien Bay ist auch der perfekte Ort um frischen Hummer zu kosten  die Kalksteinriffe und -h&ouml;hlen vor der K&uuml;ste beim Schnorcheln oder Tauchen zu erkunden und zwischen Juni und Oktober vorbeiziehende Wale zu beobachten. </p>
        <p>Entdecken Sie die wilden, zerkl&uuml;fteten Pinnacles entlang der von wei&szlig;en Str&auml;nden und farbenfrohem Buschland ges&auml;umten K&uuml;ste. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>