<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11321" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Westaustralien]]></headline>
            <href><![CDATA[/de/explore/states/wa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Valley of the Giants, Walpole]]></headline>
            <href><![CDATA[/de/explore/states/wa/wa-valley-of-the-giants.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-wa-walpole-valley-of-giants.jpg]]></img_background>
    <hdl_Title><![CDATA[Valley of the Giants, Walpole]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-wa-walpole-valley-of-giants-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-wa-walpole-valley-of-giants-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Spazieren gehen inmitten von Giganten - im Valley of the Giants warten riesige Eukalyptusb&auml;ume auf Sie. Einige der B&auml;ume sind &uuml;ber 400 Jahre alt.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Walpole, Valley of the Giants, Ancient Empire Walk, Walpole-Nornalup National Park, Walpole Inlet, Nornalup Inlet, Circular Pool, Conspicuous Cliff, Bibbulmun Track, Peaceful Bay ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Valley of the Giants, Walpole, Westaustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Lassen Sie sich von den Baumriesen im Valley of the Giants in der N&auml;he von Walpole im S&uuml;dwesten von Westaustralien&nbsp; &uuml;berw&auml;ltigen. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Valley of the Giants, Walpole]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[In den gewaltigen W&auml;ldern bei Walpole, einem ruhigen Ort rund viereinhalb Autostunden s&uuml;dlich von Perth, werden Sie sofort&nbsp; von Ehrfurcht vor der beeindruckenden Natur&nbsp; erf&uuml;llt. . Gewaltige Riesen-Eukalypus-B&auml;ume (Eucalyptus jacksonii), die bis zu 40 Meter in die H&ouml;he ragen, sind charakteristisch f&uuml;r die Natur in der Gegend um Walpole. Erleben Sie auf dem Valley of the Giants Treetop Walk diese Baumriesen von oben und bestaunen Sie anschlie&szlig;end bei einem Spaziergang auf dem Ancient Empires Boardwalk ihre massivenWurzeln. Im Anschluss daran k&ouml;nnen Sie die per boot die idyllischen Fl&uuml;sse und Meeresarme um Walpole erkunden&nbsp;&nbsp; oder die Wanderwege und menschenleeren Str&auml;nde des Walpole-Nornalup National Park erkunden. 

<P>Von Walpole aus erreichen Sie das Valley of the Giants, eine der beliebtesten Touristenattraktionen an der malerischen S&uuml;dwestk&uuml;ste von Westaustraliennach einer kurzen Autofahrt. Der Baumkronenweg ist eine leichte, architektonisch interessant konzipierte Br&uuml;cke, die sich sanft zu den h&ouml;heren Baumwipfeln des Waldes windet. In ca. 40 Metern H&ouml;he befinden Sie sich auf Augenh&ouml;he mit den majest&auml;tischen Riesen-Eukalypten (Eucalyptus jacksonii) und k&ouml;nnen einen atemberaubenden Blick &uuml;ber den Wald genie&szlig;en. Wieder zur&uuml;ck nauf dem Erdboden folgen Sie dem Ancient Empire Walk, der bisweilen sogar durch die gewaltigen Baumwurzeln f&uuml;hrt. Einige dieser B&auml;ume sind &uuml;ber 400 Jahre alt und ihre Wurzeln erreichen einen Durchmesser von bis zu 15 m. Sie z&auml;hlen zu den h&ouml;chsten B&auml;umen der Erde und lassen die Besucher, die an diesen Ort kommen, vor Ehrfurcht erstarren. </P>

<P>Walpole, auf der Nordseite des Walpole Inlet inmitten der herrlichen Wildnis des Walpole-Nornalup National Park gelegen, ist von zahlreichen weiteren Naturattraktionen umgeben. Nach einer Waldwanderung erreichen Sie Circular Pool, einidyllisches Fleckchen, das zum Baden und Picknicken einl&auml;dt. Von hier aus ist es auch nicht weit bis zum Giant Tingle Tree, dem vermutlich &auml;ltesten Eukalyptusbaum der Welt. </P>

<P>Der Nationalpark ist au&szlig;erdem ges&auml;umt von den wilden, wei&szlig;en Str&auml;nden des s&uuml;dlichen Ozeans. Diese k&ouml;nnen Sie mit dem Gel&auml;ndewagen oder zu Fu&szlig; erreichen. Einige Wanderwege sind Teil des bekannten Bibbulmum Tracks. Besuchen Sie den Mandalay Beach, wo das norwegische Schiffswrack Mandalay zu sehen ist, gehen Sie am Conspicuous Beach surfen oder genie&szlig;en Sie die beeindruckende Aussicht vom Conspicuous Cliff Lookout und Rame Head. Schlendern Sie an grasenden K&auml;ngurus vorbei nach Gap Beach und entspannen Sie sich im so treffend benannten Naturparadies Peaceful Bay. </P>

<P>Sie k&ouml;nnen auch mit dem Hausboot die Meeresengen von Walpole und Nornalup erkunden oder auf dem Knoll Scenic Drive die Halbinsel durchqueren, welche die beiden Meeresengen miteinander verbindet. Weiter stromaufw&auml;rts liegen die Fernhook Falls, ein beliebter Ort zum Wandern, Campen, Baden und Picknicken. Ein atemberaubender Ausblick &uuml;ber die bewaldeten T&auml;ler der Region erwartet Sie nach dem kurzen, steilen Aufstieg zum Gipfel des Mount Frankland. Ein weiterer beliebter Aussichtspunkt ist der Hilltop Lookout.. </P>

<P>Die Region, die von den Karri- und Tingle-Eukalyptusw&auml;ldern, &uuml;ber die Ufer und seichten Bereiche der Fl&uuml;sse und Meeresarme bis hin zur K&uuml;ste reicht, ist Heimat einer bunten Vogelwelt. Entlang der st&uuml;rmischen K&uuml;ste von Walpole kann man zwischen Juni und September vorbeiziehende Wale ersp&auml;hen. Zwischen September und November wird die Gegend, von den Heidegebieten an der K&uuml;ste bis hin zu den Waldb&ouml;den, von bunten Wildblumen &uuml;bers&auml;t. </P>

<P>Die gro&szlig;en, gewaltigen W&auml;lder von Walpole sind der ideale Ausgangspunkt ist, um die Naturattraktionen der Region zu entdecken. <BR></P>
<P></P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>