<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10777" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Les villes de province d’Australie]]></headline>
            <href><![CDATA[/fr/explore/cities/regional-cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[La Tasmanie – Launceston, Devonport et Burnie]]></headline>
            <href><![CDATA[/fr/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-regional-cities-launceston-devonport-brunie.jpg]]></img_background>
    <hdl_Title><![CDATA[La Tasmanie – Launceston, Devonport et Burnie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-regional-cities-launceston-devonport-burnie-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-regional-cities-launceston-devonport-brunie-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Appr&eacute;ciez le charme consid&eacute;rable des petites villes de Tasmanie comme Launceston, Devonport et Burnie et leurs restaurants, galeries, parcs et plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[ Country Club Tasmania, Launceston, Tasmanie.  &copy; Tourism Tasmania et Country Club]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Launceston, Devonport, Burnie, Cataract Gorge, Tamar Valley]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La Tasmanie – Launceston, Devonport et Burnie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Appr&eacute;ciez le charme consid&eacute;rable des petites villes de Tasmanie comme Launceston, Devonport et Burnie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/tas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Tasmania]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Accomodation ]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La Tasmanie – Launceston, Devonport et Burnie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[ ]]></stf_InformationTitle>
            <txt_Information><![CDATA[Les villes compactes et pittoresques de Launceston, Devonport et Burnie offrent de quoi ravir les voyageurs. D&eacute;couvrez les restaurants, les galeries d’art, les parcs et les rues historiques, rencontrez les sympathiques gens du cru et explorez les attractions des environs. Au nord de la Tasmanie se trouve Launceston, qui offre une dynamique sc&egrave;ne culturelle ainsi que la nature sauvage de la Cataract Gorge. Le long de la sauvage c&ocirc;te nord de l’&icirc;le, vous pouvez explorer le joli port de Devonport et la vivante ville de bord de mer de Burnie. 
<P>Des maisons victoriennes en planches sont diss&eacute;min&eacute;es dans les rues escarp&eacute;es de Launceston, la seconde ville de Tasmanie. Promenez-vous dans les parcs s&eacute;culaires et explorez la Cataract Gorge, un espace enchanteur de nature sauvage, &agrave; quelques minutes &agrave; peine du centre de la ville. Promenez-vous dans la rivi&egrave;re bord&eacute;e de foug&egrave;res, grimpez ou descendez en rappel les parois de la gorge ou admirez le panorama depuis le t&eacute;l&eacute;si&egrave;ge. Visitez les restaurants qui s’alignent sur le front de mer revitalis&eacute; de la ville, o&ugrave; le chemin de planches m&egrave;ne &agrave; Inveresk et une des meilleures galeries d’art r&eacute;gionales de l’Australie. </P>
<P>De Launceston, la route des vins de la Tamar Valley passe devant des plaines inond&eacute;es, des parcs naturels d’animaux sauvages et des vignobles jusqu’&agrave; Georgetown, pr&egrave;s des champs de lavande soign&eacute;s de Nabowla et de la petite colonie de manchots de Low Head. Vous pouvez aussi traverser les terres agricoles jusqu’&agrave; Scottsdale et Bridport o&ugrave; vous pouvez jouer au golf avec vue sur le d&eacute;troit de Bass. Les villages rustiques de Longford, Ross et Evandale se trouvent aussi pr&egrave;s de Launceston. En avril, le Targa Tasmania, un grisant rallye de six jours sur routes goudronn&eacute;es, part de Launceston et fait le tour de la Tasmanie. </P>
<P>Bord&eacute;e de terres fertiles et d’une c&ocirc;te sauvage, Devonport est renomm&eacute;e pour sa culture cr&eacute;ative, sa tranquillit&eacute; et son air marin et pur. Promenez-vous autour du port, o&ugrave; les navires Spirit of Tasmania sont devenus embl&eacute;matiques, et continuez le long de la c&ocirc;te jusqu’&agrave; la plage de sable de The Bluff. Allez voir les spots de surf, ramer ou faire de la voile sur la Mersey, et d&eacute;couvrez l’histoire aborig&egrave;ne locale au Tiagarra Aboriginal Centre. Observez les manchots sur Lillico Beach et p&ecirc;chez depuis la plage ou les rives de la Mersey.&nbsp;</P>
<P>&Agrave; l’int&eacute;rieur des terres, des villages au charme surann&eacute; dont diss&eacute;min&eacute;s dans la campagne verdoyante. Cherchez les antiquit&eacute;s &agrave; Latrobe, allez voir les fresques &agrave; Sheffield et l’artisanat &agrave; Deloraine. Vous pouvez aussi suivre la c&ocirc;te vers les villages de bord de mer comme Penguin, Wynard ou Stanley, situ&eacute; &agrave; l’ombre d’un bouchon volcanique connu sous le nom de &laquo; The Nut &raquo;. Faites du surf sur les &eacute;normes vagues de Marrawah et un tour en bateau sur l’Arthur River dans la nature sauvage de la Tarkine. Au large de cette c&ocirc;te se trouve l’&icirc;le recul&eacute;e de King Island, o&ugrave; vous pouvez plonger dans des &eacute;paves, aller &agrave; la p&ecirc;che au gros et go&ucirc;ter aux fameux fromages du coin. </P>
<P>La route c&ocirc;ti&egrave;re venant de Devonport passe le port de Burnie, point de d&eacute;part de la fameuse course &agrave; pied sur route de 10 km, la Burnie Ten. R&eacute;galez-vous d’un &laquo; fish and chips &raquo; sur le front de mer ou m&ecirc;lez-vous aux vacanciers pendant l’&eacute;t&eacute;, quand les sauveteurs patrouillent les sables. Burnie comprend la plus grande ferme d’eucalyptus d’Australie et une papeterie qui expose les travaux des artistes du cru. D&eacute;couvrez l’histoire de la ville au Pionneer Village Museum, participez &agrave; une d&eacute;gustation &agrave; la fromagerie et go&ucirc;tez au whiskey single malt &agrave; la distillerie. </P>
<P>Visitez Launceston, Devonport et Burnie, et vous verrez que les petites villes de Tasmanie ont de grandes personnalit&eacute;s.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>