<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10770" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Les villes de province d’Australie]]></headline>
            <href><![CDATA[/fr/explore/cities/regional-cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Albany, Australie Occidentale]]></headline>
            <href><![CDATA[/fr/explore/cities/regional-cities/wa-albany.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-regional-cities-albany.jpg]]></img_background>
    <hdl_Title><![CDATA[Albany, Australie Occidentale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-regional-cities-albany-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-regional-cities-albany-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les magnifiques paysages c&ocirc;tiers et l'histoire passionnante d'Albany, la premi&egrave;re des villes d'Australie de l'Ouest. Et bien plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Plage de Perkins Beach, Albany, Australie occidentale.  &copy; Tourism Western Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Albany, HMAS Perth, parc national de Torndirrup, The Gap, Natural Bridge, Amity Trail, brick Amity, parc national de West Cape Howe, parc national de West Gull, parc national de Two People Bay]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Albany, Australie Occidentale, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;couvrez les magnifiques paysages marins et l’histoire passionnante d’Albany, la premi&egrave;re et la plus m&eacute;ridionale des villes d’Australie de l’Ouest.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Albany, Australie Occidentale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Situ&eacute;e sur la sauvage c&ocirc;te sud de l’Australie de l’Ouest, &agrave; quatre heures et demie de route de Perth, Albany est une ville o&ugrave; il est vraiment possible de s’&eacute;vader loin de tout. Elle est bord&eacute;e d’eaux de mer vertes, de grandes for&ecirc;ts et de parcs nationaux, et elle offre de nombreuses possibilit&eacute;s d’aventure dans la nature : p&ecirc;che, plong&eacute;e, randonn&eacute;e et observation des baleines. Elle est aussi impr&eacute;gn&eacute;e des l&eacute;gendes passionnantes de ses premiers occupants, les Aborig&egrave;nes, et plus tard des bagnards, marins et baleiniers qui vinrent s’y installer. D&eacute;couvrez Albany depuis l’extr&eacute;mit&eacute; sud de la piste de <a href="/fr/explore/itineraries/wa-bibbulmun-track.xml" target="_self">Bibbulmun Track</a> couverte de fleurs sauvages, ou venez par la route South-West, Beaches and Goldfields Drive (route du sud-ouest, des plages et des champs aurif&egrave;res). 
        <p>Perch&eacute;e sur la rade du Princess Royal Harbour, au bord de la baie spectaculaire de King George Sound, Albany jouit d’un panorama in&eacute;galable. Admirez la vue sur l’oc&eacute;an du parc national de Torndirrup, juste apr&egrave;s la ville, dont la c&ocirc;te de granit d&eacute;chiquet&eacute;e faisait jadis partie de l’Antarctique. Marchez jusqu’au sommet de la colline de Stony Hill, d’o&ugrave; l’on peut voir Albany et ses baies, et encore plus au nord le parc national de Stirling Range. Dans ce parc se trouvent des formations rocheuses sculpt&eacute;es par le vent, telles que Natural Bridge et le Gap, qui surplombe l’oc&eacute;an d’une hauteur vertigineuse de 24 m&egrave;tres. </p>
        <p>D’autres vues spectaculaires s’offrent &agrave; vous des sommets du mont Clarence et du mont Melville qui surplombent la ville chacun de leur c&ocirc;t&eacute;. Ensuite, allez voir le parc d’&eacute;oliennes &eacute;cologique, fl&acirc;nez dans les march&eacute;s fermiers pour trouver des produits bio et visitez l’&eacute;norme escarpement de granit de Dog Rock. Allez plonger avec un tuba, vous baigner &agrave; la plage abrit&eacute;e de Middleton Beach, ou allez vous promener sur son pittoresque chemin de planches. Un peu plus loin, vous trouverez Emu Point o&ugrave; vous pourrez donner &agrave; manger aux p&eacute;licans, pique-niquer ou d&eacute;jeuner tranquillement au restaurant. </p>
        <p>Au large, la c&ocirc;te d’Albany offre de divines possibilit&eacute;s de p&ecirc;che, de plong&eacute;e et d’observation des baleines. P&ecirc;chez sur la plage ou embarquez-vous sur un charter pour p&ecirc;cher des esp&egrave;ces comme le saumon, hareng, p&ecirc;che-madame mouchet&eacute;, pilchard, sauteur cuir, thon, vivaneau et requin. Vous pourrez admirer etp&ecirc;cher de nombreux poissons color&eacute;s autour de l’&eacute;pave du HMAS Perth qui a &eacute;t&eacute; coul&eacute; volontairement. C’est aussi un endroit populaire pour la plong&eacute;e. </p>
        <p>De fin mai &agrave; octobre, les majestueuses baleines franches et baleines &agrave; bosse passent paisiblement au large d’Albany lors de leur migration annuelle. Vous pouvez les rep&eacute;rer depuis les plages ou les voir de pr&egrave;s gr&acirc;ce &agrave; un tour en bateau. A partir de juillet, vous pouvez voir des baleines s’accoupler et mettre bas dans les eaux vertes de la vaste baie de King George Sound, ainsi que des lions de mer, des dauphins et des oiseaux de mer. De nos jours, l’observation des baleines a remplac&eacute; l’industrie baleini&egrave;re, autrefois prosp&egrave;re mais destructrice. Pour en savoir plus, rendez-vous au mus&eacute;e interactif de la baleine d’Albany, jadis une base baleini&egrave;re. </p>
        <p>Remontez plus loin dans la fascinante histoire d’Albany sur la copie exacte du brick Amity, le navire qui a transport&eacute; les premiers colons et bagnards vers <a href="/fr/explore/states/wa.xml" target="_self">l’Australie de l’Ouest</a>. Le corps exp&eacute;ditionnaire de l’arm&eacute;e britannique d&eacute;barque &agrave; Albany le jour de No&euml;l 1826, et commence &agrave; &eacute;tablir des relations pacifiques avec le peuple aborig&egrave;ne Mineng qui vit autour de la baie de King George Sound. Beaucoup de cette bonne volont&eacute; est due au major Lockyer, qui sauve de l’esclavage des femmes aborig&egrave;nes de la r&eacute;gion et arr&ecirc;te leurs ravisseurs. D&eacute;couvrez davantage de choses sur Lockyer et d’autres personnages historiques le long du sentier de l’Amity Trail, qui serpente &agrave; travers d’anciennes prisons et tavernes de bagnards, baleini&egrave;res et cottages de pionniers. <br />
        <br />
        Quand vous aurez fait le plein d’histoire de la r&eacute;gion, explorez les parcs nationaux qui entourent la ville. Dans le parc national du West Cape Howe, vous pourrez vous promener &agrave; travers les for&ecirc;ts, les landes et les plages de sable blanc du point le plus m&eacute;ridional d’Australie de l’Ouest. Les deltaplanes et parapentes se lancent des plateformes construites sur la colline au-dessus de la plage de Shelley Beach. D&eacute;couvrez plantes, animaux et oiseaux menac&eacute;s d’extinction dans le parc national de West Gull, &agrave; l’est d’Albany, ou dirigez-vous vers le nord et les plages de sable blanc immacul&eacute;es du parc national de Two People Bay. Un oiseau appel&eacute; atrichorne bruyant, d&eacute;clar&eacute; disparu en 1962, a &eacute;t&eacute; red&eacute;couvert ici r&eacute;cemment. </p>
        <p>Vous pouvez marcher jusqu’&agrave; Albany en suivant la piste de Bibbulmun Track, qui longe de hautes f&ocirc;rets, des terres agricoles paisibles et des plages sauvages sur presque 1000 km &agrave; partir de Kalamunda. Vous pouvez aussi admirer le paysage sur l’itin&eacute;raire routier de la <a href="/fr/explore/itineraries/wa-south-west-beaches-goldfields.xml" target="_self">South-West, Beaches and Goldfields Drive</a>, une boucle de huit jours partant de <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a> et traversant tout le sud-ouest de l’Etat.  </p>
        <p>Quelle que soit votre fa&ccedil;on d’y parvenir, vous adorerez cette ville unique, avec son histoire dramatique et ses nombreuses &eacute;chapp&eacute;es vers la nature.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>