<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8429" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[La côte ouest  sauvage de la Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas/tas-wild-west-coast.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-wild-west-coast.jpg]]></img_background>
    <hdl_Title><![CDATA[La c&ocirc;te ouest  sauvage de la Tasmanie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-wild-west-coast-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-wild-west-coast-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Faites du rafting, de la voile, du bateau, de la randonn&eacute;e ou du camping dans l'un des endroits les plus sauvages du monde – la c&ocirc;te ouest de la Tasmanie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Itin&eacute;raire ferroviaire West Coast Wilderness, Queenstown, Tasmanie.  &copy; Tourism Tasmania]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Vacances en Tasmanie ; Tasmanie ; voyage en Tasmanie ; bateau en Tasmanie ; Strahan ; rivi&egrave;re Franklin ; rivi&egrave;re Gordon ; franklin gordon ; barrage franklin ; rafting tasmanie ; rafting ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La c&ocirc;te ouest  sauvage de la Tasmanie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Faites du rafting, de la voile, du bateau, de la randonn&eacute;e ou du camping dans l’un des endroits les plus sauvages du monde – la c&ocirc;te ouest de la Tasmanie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/tas-wilderness.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La c&ocirc;te ouest  sauvage de la Tasmanie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Sur la c&ocirc;te ouest de la Tasmanie, les aventures sans fin repr&eacute;sentent la mani&egrave;re naturelle de passer ses vacances. Prenez comme point de d&eacute;part le pittoresque village de p&ecirc;cheurs du bout du monde de Strahan. Faites du rafting sur les furieux rapides de la Franklin ou descendez en bateau ou en kayak la paisible Gordon. En randonn&eacute;e, passez devant des pins Huon vieux de mille ans dans l’une des derni&egrave;res for&ecirc;ts pluviales temp&eacute;r&eacute;es du monde. Survolez la nature sauvage en h&eacute;licopt&egrave;re de tourisme, prenez un train historique &agrave; Queenstown ou traversez la baie de Macquarie &agrave; la voile. Cette r&eacute;gion a une riche histoire humaine, aux multiples facettes : bagnards, pionniers, b&ucirc;cherons, mineurs et plus r&eacute;cemment activistes de l’environnement. 

<P>Il y a 3 heures de route de Devonport et 4,5 heures de Hobart &agrave; Strahan, sur la vaste baie de Macquarie. C’est la porte d’entr&eacute;e principale vers le parc national des Franklin-Gordon Wild Rivers, class&eacute; au Patrimoine mondial, o&ugrave; les tumultueuses rivi&egrave;res Collingwood et Franklin descendent en trombe &agrave; travers la for&ecirc;t pluviale rocailleuse et se rejoignent pour former la Gordon. <BR>Pour une aventure vraiment m&eacute;morable, allez faire du rafting sur la Franklin. Vous filerez sur les rapides en passant devant des formations rocheuses, des vall&eacute;es profondes et au pied des falaises luisantes et couvertes de mousse. Les eaux se calment vers l’extr&eacute;mit&eacute; sud de la Franklin, qui rejoint la partie avale de la Picton et la Huon. </P>

<P>Admirez le paysage gr&acirc;ce au rythme plus calme d’un tour en bateau sur la Gordon. De Strahan, glissez sur les eaux de la baie de Macquarie et jusque dans ses recoins les plus &eacute;loign&eacute;s et explorez les ruines de Sarah Island, le plus ancien p&eacute;nitencier de Tasmanie. Vous verrez pourquoi les bagnards d&eacute;tenus dans cet endroit d&eacute;sol&eacute; et r&eacute;barbatif ont baptis&eacute; l’entr&eacute;e de la baie &laquo; Hell’s Gates &raquo; (les &laquo; Portes de l’enfer &raquo;). Suivez la rivi&egrave;re Gordon qui passe &agrave; travers une dense for&ecirc;t pluviale temp&eacute;r&eacute;e, en vous arr&ecirc;tant pour vous promener parmi les hauts et tr&egrave;s vieux pins Huon, qui &eacute;taient exploit&eacute;s autrefois pour la construction de navires. Votre guide partagera avec vous des histoires sur les manifestations pour l’environnement de 1982 et 1983, qui ont emp&ecirc;ch&eacute; la construction d’un barrage sur la sauvage rivi&egrave;re Franklin. Revenez &agrave; Strahan ou prolongez votre voyage d’un tour en kayak partant d’Heritage Landing. Pagayez vers l’amont sur les eaux sombres et tranquilles en aval de la Gordon, admirez au passage les ornithorynques et les oiseaux d’eau et faites une pause pique-nique sur les rives de la rivi&egrave;re. </P>

<P>Vous en voulez encore plus ? Traversez Macquarie Harbour &agrave; la voile ou survolez l’immense et secr&egrave;te nature sauvage de la r&eacute;gion en h&eacute;licopt&egrave;re de tourisme. Traversez la montagne de Strahan &agrave; Queenstown sur le train &agrave; vapeur original qui transportait le cuivre des mines de Queenstown. Arr&ecirc;tez-vous &agrave; quelques-unes des gares d’origine et d&eacute;couvrez l’histoire mini&egrave;re de la r&eacute;gion aupr&egrave;s des guides locaux. </P>

<P>D&eacute;gourdissez-vous les jambes sur les chemins de promenade &agrave; travers le parc national des Franklin-Gordon Wild Rivers. Suivez la courte piste de Franklin River Nature Trail &agrave; travers les for&ecirc;ts pluviales des bords de la rivi&egrave;re, ou allez admirer la vue magnifique depuis Donaghy’s Lookout. Les marcheurs tr&egrave;s exp&eacute;riment&eacute;s et bien pr&eacute;par&eacute;s peuvent m&ecirc;me attaquer la dure randonn&eacute;e de 3 &agrave; 5 jours jusqu’au sommet de Frenchmans Cap. Sinon, communiez avec la nature lors d’une aventure de quatre jours o&ugrave; vous ferez de la voile, du kayak et du camping. </P>

<P>De Strahan, vous pouvez aussi descendre la rivi&egrave;re King en bateau &agrave; tuy&egrave;re ou grimper en 4x4 sur les dunes de sable de Henty &agrave; la plage d’Ocean Beach. Visitez les op&eacute;rations de reforestation sur le plateau de Teepookana, o&ugrave; des souches et branches de pins Huon laiss&eacute;es par les b&ucirc;cherons de jadis sont r&eacute;cup&eacute;r&eacute;es et replant&eacute;es. Allez voir les Montezuma Falls, les plus hautes chutes d’eau de Tasmanie, d’un pont suspendu pr&egrave;s de Roseberry. Pique-niquez pr&egrave;s du lac Burbury, un spectaculaire lac artificiel bord&eacute; de montagnes et for&ecirc;ts class&eacute;es au Patrimoine mondial. </P>

<P>Choisissez l’aventure que vous pr&eacute;f&eacute;rez parmi les nombreuses activit&eacute;s magiques offertes ici, sur la sauvage et merveilleuse c&ocirc;te ouest de la Tasmanie.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>