<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="5914" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Jardins en fleurs de Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas/tas-gardens.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-blooming-gardens.jpg]]></img_background>
    <hdl_Title><![CDATA[Jardins en fleurs de Tasmanie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-blooming-gardens-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-blooming-gardens-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Visitez la Tasmanie de septembre &agrave; novembre, quand les jardins en fleurs mettent en valeur les paysages &agrave; couper le souffle et les attractions historiques de l'&icirc;le]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Jardins de Culzean Gardens, Westbury, Tasmanie.  &copy; Tourism Tasmania et John de la Roche]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Spring Tulip Festival de Hobart,  Huonville, Huon River,  festival Bloomin’ Tulips,  festival Bloomin’ Tulips, Cataract Gorge, Port Arthur ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Vacances en Australie: spectacle de printemps, l'&iuml;le de Tasmanie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Au printemps, les jardins en fleurs de Tasmanie offrent leurs couleurs &agrave; un cadre d&eacute;j&agrave; superbe.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/tas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez votre voyage ]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Jardins en fleurs de Tasmanie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Visitez la Tasmanie de septembre &agrave; novembre, quand les jardins en fleurs offrent un cadre id&eacute;al aux paysages &agrave; couper le souffle et aux attractions historiques de l'&icirc;le. D&eacute;couvrez des dizaines de cultures et des centaines de tulipes diff&eacute;rentes lors du Festival printanier de Hobart (Spring Community Festival) et fl&acirc;nez dans les impressionnants jardins d'Huonville et de Richmond. Admirez les ormes et les ch&ecirc;nes plant&eacute;s par les bagnards du site historique de Port Arthur. Suivez la promenade des jonquilles dans la Cataract Gorge de Launceston et passez d'un magnifique jardin &agrave; l'autre, au nord-est de la Tasmanie. Venez d&eacute;couvrir les festivit&eacute;s organis&eacute;es autour de la tulipe &agrave; Wynyard et &eacute;merveillez-vous devant les tulipes en fleurs de Table Cape.
        <p>Commencez vos aventures florales au Festival printanier qui se tient au jardin botanique de Hobart (Royal Tasmanian Botanical Gardens) pendant l'un des week-ends d'octobre. Il s’agit l&agrave; de c&eacute;l&eacute;brer &agrave; la fois l’arriv&eacute;e du printemps et la diversit&eacute; culturelle de la Tasmanie.  Parmi la multitude color&eacute;e de tulipes, vous trouverez un festival multiculturel articul&eacute; autour de la gastronomie, de la danse et de la musique. Humez les senteurs printani&egrave;res tout en faisant votre choix parmi la multitude de saveurs propos&eacute;es.  Ensuite, faites une visite guid&eacute;e des parcs et jardins &agrave; th&egrave;me soigneusement entretenus, ou participez &agrave; un cours de jardinage propos&eacute; par un expert local &agrave; la main verte.  </p>
        <p>Suivez la senteur enivrante des fleurs pour arriver &agrave; Huonville, situ&eacute;e un peu plus au Sud par la route sur la paisible Huon River.   Plus de la moiti&eacute; des pommes de Tasmanie y poussent, ainsi que des abricots, des prunes, des cerises et des poires.  Passez en voiture parmi les vergers en fleurs, explorez les majestueux jardins priv&eacute;s et faites une pause d&eacute;jeuner au bord de la Huon River.  Au Nord, dans la ville historique de Richmond, il est possible de faire une visite guid&eacute;e des jardins avant de traverser le plus vieux pont d’Australie et de visiter sa plus vieille prison.  </p>
        <p>Il est facile d’associer Port Arthur &agrave; une &eacute;poque o&ugrave; les bagnards se faisaient flageller plut&ocirc;t qu’aux fleurs, mais les jardins et parcs de la ville font aujourd’hui partie des principales attractions.  Beaucoup des b&acirc;timents en briques ont disparu avec le temps, mais les ch&ecirc;nes, les ormes et les conif&egrave;res plant&eacute;s par les prisonniers sont encore l&agrave;.  Fl&acirc;nez dans les jardins rang&eacute;s de Government Gardens, p&eacute;n&eacute;trez dans le jardin reconstitu&eacute; du commandant dans les ann&eacute;es 1850 et allez voir les jardins d&eacute;coratifs et potagers du d&eacute;but du XXe si&egrave;cle &agrave; Trentham Cottage.  Procurez-vous un peu d’histoire &agrave; la p&eacute;pini&egrave;re, o&ugrave; des graines de plantes du XIXe si&egrave;cle sont propos&eacute;es entre novembre et janvier.  Apr&egrave;s Port Arthur, dirigez-vous vers Highcroft, non loin, o&ugrave; vous pourrez fl&acirc;ner dans une immense &eacute;tendue de pivoines en fleurs. <br />
         <br />
        La floraison printani&egrave;re ne se limite pas seulement &agrave; un c&ocirc;t&eacute; de l’&icirc;le et vous trouverez donc encore davantage de merveilleux jardins &agrave; Launceston et ses alentours, au Nord-ouest de l’&eacute;tat.  Dans les espaces verts urbains de Launceston, &agrave; Cataract Gorge, les jardins datant de 1896 offrent des sentiers de promenade parmi les jonquilles, des aires de pique-nique, un kiosque &agrave; musique, des chemins en haut des falaises et d’immenses arbres exotiques. <br />
          <br />
        Au nord-est, un sentier pour les vrais amateurs vous emm&egrave;ne d’un jardin &agrave; l’autre, de Scottsdale &agrave; Branxholm.  Allez vous promenez en for&ecirc;t, d&eacute;couvrir une p&eacute;pini&egrave;re sp&eacute;cialis&eacute;e, et voir de charmantes roseraies et des jardins bucoliques grands comme des parcs.  Non loin, visitez la plus grande et la plus ancienne plantation de lavande au monde, celle de Nabowla, et admirez les 4000 roses de la roseraie de Longford.  </p>
        <p>Vous trouverez encore davantage de festivals d&eacute;di&eacute;es &agrave; la tulipe &agrave; Wynyard, au nord-ouest de  Launceston.  Le festival des tulipes, le Bloomin’ Tulips Festival, se tient fin septembre / d&eacute;but octobre et offre trois semaines d’activit&eacute;s ayant pour th&egrave;me les fleurs.  Parcourez les jardins de rhododendrons, admirez les magnifiques feux d’artifice sur la Inglis River et allez au cocktail nocturne Tulips at Twilight.   D&eacute;couvrez l’importance accord&eacute;e aux tulipes au printemps &agrave; Table Cape, non loin de l&agrave;.  Visitez la ville topiaire de Railton et &eacute;garez-vous dans les labyrinthes en haies pr&egrave;s de Sheffield.  </p>
        <p>Du Sud au Nord de l’&icirc;le, vous pourrez admirer les merveilleuses couleurs qu’offrent les fleurs printani&egrave;res de Tasmanie &agrave; un cadre d&eacute;j&agrave; superbe.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>