<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11323" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Les tranquilles Liffey Falls de Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas/tas-tranquil-liffey-falls.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-liffey-falls.jpg]]></img_background>
    <hdl_Title><![CDATA[Les tranquilles Liffey Falls de Tasmanie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-liffey-falls-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-liffey-falls-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Profitez de la tranquilit&eacute; de Liffey Falls et sa for&ecirc;t class&eacute;e au patrimoine mondial dans le Great Western Tiers pr&egrave;s de Launceston en Tasmanie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Liffey Falls,  r&eacute;serve naturelle de Liffey Falls,  Great Western Tiers,  Deloraine,  parc national de Mole Creek Karst ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les tranquilles Liffey Falls de Tasmanie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Pr&eacute;parez-vous pour la totale tranquillit&eacute; des Liffey Falls, qui se nichent dans le Great Western Tiers, pr&egrave;s de Launceston dans le nord central de la Tasmanie.&nbsp;&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/tas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les tranquilles Liffey Falls de Tasmanie ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Pr&eacute;parez-vous pour la totale tranquillit&eacute; des Liffey Falls, qui se nichent dans le Great Western Tiers &agrave; environ une heure de route de Launceston et 90 minutes de Devonport.&nbsp; Il y a peu d’endroits plus paisibles que l&agrave;, dans cette for&ecirc;t tropicale class&eacute;e au Patrimoine mondial, o&ugrave; vous pouvez &eacute;couter le chant des oiseaux et regarder l’eau de la cascade sur fond de gr&egrave;s. Suivez le sentier naturel enchanteur jusqu’aux Liffey Falls ou passez une apr&egrave;s-midi reposante dans l’aire de pique-nique bord&eacute;e de foug&egrave;res.&nbsp; Juste &agrave; c&ocirc;t&eacute;, vous pouvez explorer le charmant petit village de Deloraine o&ugrave; les gens adorent l’artisanat, et les grottes de calcaire du parc national de Mole Creek Karst. 
<P>Inclus dans la partie de la Tasmanie class&eacute;e au Patrimoine Mondial, la r&eacute;serve naturelle de Liffey Falls est facilement accessible de Launceston et Devonport et &agrave; environ deux heures et demi de route de Hobart.&nbsp; Les Tasmaniens et les touristes s’y rendent pour pique-niquer et pour se promener &agrave; travers la for&ecirc;t d’eucalyptus humide jusqu’au pied des Liffey Falls.&nbsp; C’est la derni&egrave;re et la plus spectaculaire des quatre chutes qui d&eacute;valent du Great Western Tiers, en exposant des marches de gr&egrave;s dans leur course folle jusqu’&agrave; la Liffey River. La promenade de 40 minutes aller- retour est pav&eacute;e et comporte de nombreuses plateformes d’observation d’o&ugrave; vous pouvez photographier les cascades sup&eacute;rieures. </P>
<P>La promenade de la Gulf Road est une piste plus longue et plus tranquille qui longe l’aire de pique-nique de la Gulf Road qui &eacute;tait autrefois un camp d’exploitation foresti&egrave;re.&nbsp; Elle prend environ trois heures aller- retour, et offre d’excellentes vues sur Drys Bluff, le plus haut pic du Great Western Tiers.&nbsp; Autrement, la Liffey River Track est une marche de 90 minutes qui part dans le Great Western Tiers, pr&egrave;s de la Lake Highway, et descend jusqu’&agrave; l’aire de pique-nique de Liffey.&nbsp; </P>
<P>Les moins &eacute;nergiques peuvent simplement d&eacute;guster un d&eacute;jeuner dans les rayons pommel&eacute;s du soleil &agrave; l’aire de pique-nique de Liffey qui se trouve pr&egrave;s du parking &agrave; l’entr&eacute;e du parc.&nbsp; Pourvue d’abris de pique-nique et de barbecues &agrave; gaz, elle est bord&eacute;e de grands arbres foug&egrave;res et d’arbres qui ressemblent &agrave; des eucalyptus , comme le myrtle, le sassafras et le leatherwood. Il y a aussi la Big Tree Stroll, un chemin de planches qui s’enroule autour de la base d’un &eacute;norme eucalyptus. </P>
<P>La r&eacute;serve abrite des animaux sauvages vari&eacute;s, des oiseaux aux chauves-souris et aux bandicoots.&nbsp; Ouvrez les yeux et les oreilles pour les pink robins (miros incarnat), les rosellas verts et des fairy-wrens (m&eacute;rions superbes) et observez les &eacute;crevisses g&eacute;antes et les timides ornithorynques dans les eaux claires de la Liffey River et aux alentours. Vous pourriez rep&eacute;rer des diables de Tasmanie, des quolls, des bandicoots et des wallabies en train de chercher de la nourriture au cr&eacute;puscule. </P>
<P>Sur le chemin du retour des Liffey Falls, prenez le temps de vous arr&ecirc;ter au charmant village class&eacute; en bord de rivi&egrave;re de Deloraine.&nbsp; En novembre, l’architecture g&eacute;orgienne et victorienne magnifiquement restaur&eacute;e du village sert de d&eacute;cor pour une des plus grandes foires de l’artisanat du pays. Cherchez les antiquit&eacute;s, rencontrez les diables de Tasmanie au parc animalier et promenez-vous entre les fermes et les fabriques qui vendent du miel, du fromage, des baies et du saumon. Une autre attraction voisine est le parc national de Mole Creek Karst, o&ugrave; vous pouvez visiter les spectaculaires grottes de calcaire, d&eacute;couvrir le spectacle des vers luisants, les ruisseaux souterrains et les grottes. </P>
<P>Il y a tellement &agrave; d&eacute;couvrir dans ce tranquille bout de nature que sont les Liffey Falls et leurs environs !&nbsp; </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>