<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1091" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Évasion des îles du détroit de Bass]]></headline>
            <href><![CDATA[/fr/explore/states/tas/tas-bass-strait-islands.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-bass-straight.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;vasion des &icirc;les du d&eacute;troit de Bass]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-bass-straight-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-bass-straight-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Echangez le stress du continent avec l'air pur, les plages tranquilles, les &eacute;paves historiques et la faune sauvage &icirc;les de Flinders et King en Tasmanie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Plage de Palana Beach, &icirc;le de Flinders Island, Tasmanie.  &copy; Tourism Tasmania et Steve Lovegrove]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[&Eacute;vasion des &icirc;les du d&eacute;troit de Bass ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les &icirc;les du d&eacute;troit de Bass en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[&Eacute;changez le stress du continent pour l’air pur, des plages vides, des &eacute;paves historiques et la nature sauvage riche sur les &icirc;les de Flinders et King en Tasmanie. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/tas-wilderness.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;vasion des &icirc;les du d&eacute;troit de Bass ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[&Eacute;changez le stress du continent pour l’air pur, des plages vides, des &eacute;paves historiques et la nature sauvage riche sur les &icirc;les de Flinders et King en Tasmanie. ]]></stf_InformationTitle>
            <txt_Information><![CDATA[Vous avez besoin d’une pause du m&eacute;tro-boulot-dodo ?&nbsp; Si la Tasmanie suit un rythme plus lent que le continent d’Australie, vous pouvez ralentir encore plus sur les &icirc;les de Bass Strait. 
<P>Au niveau g&eacute;ologique, peu de choses ont chang&eacute; sur Flinders Island depuis le dernier &acirc;ge de glace, quand l’&icirc;le faisait partie d’un pont de terre reliant la Tasmanie au continent australien. Ce n’est qu’en 1773, 12 000 ans plus tard, que Tobias Furneaux a aper&ccedil;u Flinders Island et les 51 &icirc;les autour, pour la premi&egrave;re fois. Il avait &eacute;t&eacute; s&eacute;par&eacute; de l’Endeavour par une brume furieuse mais avait trouv&eacute; quelque chose de mieux par hasard. </P>
<P>Aujourd’hui vous aurez une vue beaucoup plus claire de cette petite &icirc;le bijou, qui ne mesure que 64 kilom&egrave;tres de long et 29 kilom&egrave;tres de large. Gardez l’œil ouvert pour les falaises de granit rose ou gris des monts Strzelecki et Killiecrankie, et les petits ruisseaux, les dunes de sable c&ocirc;ti&egrave;res et les calmes et vertes terres agricoles. Arrivez en avion depuis Launceston ou sautez &agrave; bord d’un ferry depuis Bridport. Si vous arrivez depuis le Victoria, vous pouvez venir en avion depuis Moorabin ou en bateau depuis Port Welshpool. </P>
<P>Seules 900 personnes vivent sur Flinders Island et la plupart du temps vous pouvez faire semblant qu’ils ne sont pas l&agrave;. Vous aurez plus de chance de croiser des habitants &agrave; poils ou &agrave; plumes : les wallabys et les wombats ;&nbsp; le troglodyte mignon et l’albatros g&eacute;ant. Marchez pr&egrave;s des lagunes et criques de l’Est, o&ugrave; des milliers d’oiseaux migrateurs font une halte lors de leur long voyage vers le cercle polaire. Dans la mer vous pouvez plonger pour chercher des crabes g&eacute;ants et des langoustes, et rep&eacute;rez des phoques, des dauphins et des baleines de passage. </P>
<P>Bass et Flinders ont explor&eacute; Flinders Island en bateau et &agrave; pied en 1798 et 1799 ; aujourd'hui la marche &agrave; pied &agrave; l'ancienne reste toujours la meilleure fa&ccedil;on de vous d&eacute;placer. Grimpez en haut de Mont Strzelecki dans le parc national de Strzelecki. Marchez sur des longues plages vierges parsem&eacute;es de roches g&eacute;antes couvertes de lichen orang&eacute; et cherchez la topaze qu'ils appellent un &laquo; diamant &raquo; de Killicrankie. De vrais explorateurs repartent toujours avec un tr&eacute;sor. </P>
<P>Installez-vous dans l’une des petites villes de Whitemark et Lady Barron ou dans les colonies d’Emita et Killicrankie. Logez dans des cottages au bord de la plage, des pubs sympas, des g&icirc;tes de campagne ou d&eacute;tendez-vous dans une station thermale. Apr&egrave;s les rations et les voyages en gal&egrave;re tanguant en permanence, le capitaine Cook et son &eacute;quipage auraient bien appr&eacute;ci&eacute; un bon repas biologique et un massage d&eacute;contractant. </P>
<P>Pour une bonne d&eacute;contraction traditionnelle, vous aimerez aussi King Island. L’&icirc;le se trouve &agrave; 80 kilom&egrave;tres au nord-est de la Tasmanie, dans le chemin des quaranti&egrave;mes rugissants, ces violents vents d’ouest. Vous vous d&eacute;contracterez avec chaque inspiration d’air frais et revigorant. </P>
<P>D&eacute;couverte en 1797, l’&icirc;le &eacute;tait connue dans le pass&eacute; pour ses nombreux phoques qui ont &eacute;t&eacute; chass&eacute;s &agrave; deux doigts de l’extinction. Une pluviom&eacute;trie importante, des p&acirc;turages riches, et des gisements de m&eacute;taux ont attir&eacute; des agriculteurs, mineurs et d'autres colons. Aujourd’hui, ce sont les plages d&eacute;sertes, les r&eacute;cifs en mer, les phares, les &eacute;paves, les fruits de mer et les produits laitiers qui attirent les touristes &agrave; rejoindre cette fi&egrave;re communaut&eacute; de mille personnes. </P>
<P>Plongez litt&eacute;ralement dans l’histoire maritime de l’&icirc;le sur plus de soixante-dix sites d’&eacute;pave. Faites de la p&ecirc;che en mer et regardez les p&ecirc;cheurs de langouste et les plongeurs-collecteurs d’ormeaux ramener les produits de leur p&ecirc;che jusqu’&agrave; la plage. Visitez les c&eacute;l&egrave;bres King Island Dairies (Laiteries de King Island), o&ugrave; vous pourrez d&eacute;guster la cr&egrave;me &eacute;paisse et leur brie d&eacute;licieux tout en apprenant comment le fromage est fabriqu&eacute; &agrave; la main, ainsi que son histoire. </P>
<P>Visitez la r&eacute;serve naturelle de Lavinia et apercevez des wallabies, des ornithorynques insaisissables et de superbes oiseaux, allant des perruches &agrave; ventre orange jusqu’aux imposants aigles de mer. Vous serez plus excit&eacute; qu'un botaniste du XVIII&egrave;me si&egrave;cle sur la nature sauvage si abondante. Apr&egrave;s cela, dirigez-vous vers Currie, le centre commercial situ&eacute; &agrave; c&ocirc;t&eacute; du port. Regardez les bateaux de p&ecirc;che se mettre &agrave; quai pendant que vous mangez des langoustes fra&icirc;chement p&ecirc;ch&eacute;es et succulentes. La vie sur une &icirc;le presque d&eacute;serte n’a jamais &eacute;t&eacute; si d&eacute;contractante. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>