<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1057" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Marcher dans la nature sauvage de Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas/tas-walking.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-walking-wilderness.jpg]]></img_background>
    <hdl_Title><![CDATA[Marcher dans la nature sauvage de Tasmanie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-walking-wilderness-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-walking-wilderness-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Parcourez &agrave; pied la nature sauvage de la Tasmanie et de ses dix-sept parcs nationaux, au travers de simples balades, marches ou grande randonn&eacute;es.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Seaton Cove, r&eacute;serve de la Bay of Fires, Tasmanie.  &copy; Tourism Tasmania]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[D&eacute;couvrir la Tasmanie &agrave; pied]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Des balades douces aux aventures &eacute;piques, la meilleure fa&ccedil;on d’exp&eacute;rimenter la nature sauvage de la Tasmanie est &agrave; pied. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/freycinet.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/fr/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Marcher dans la nature sauvage de Tasmanie ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Des balades douces aux aventures &eacute;piques, la meilleure fa&ccedil;on d’exp&eacute;rimenter la nature sauvage de la Tasmanie est &agrave; pied. ]]></stf_InformationTitle>
            <txt_Information><![CDATA[Plantez un pied devant l’autre pour longtemps et vous oublierez peut-&ecirc;tre d’o&ugrave; vous venez. Bien s&ucirc;r, cela aide si vous vous trouvez dans la nature sauvage &eacute;pique, ancienne et transformante qui a fait de la Tasmanie un paradis pour les marcheurs &agrave; travers le monde. Presque la moiti&eacute; de ce petit &Eacute;tat sc&eacute;nique est prot&eacute;g&eacute; par des parcs et r&eacute;serves nationaux et vingt pour cent est nomm&eacute; sur la liste du Patrimoine mondial. Les 17 parcs nationaux sont travers&eacute;s par des milliers de kilom&egrave;tres de pistes, allant du genre casse-cou au r&ecirc;veur. Longues et courtes, douces et g&eacute;antes, voici juste quelques-unes des marches en Tasmanie qui vous permettront de tout oublier. 
<P>Depuis Hobart <BR>Depuis Hobart, il faut vingt minutes pour atteindre le rugueux Mont Wellington, o&ugrave; la marche d’Organ Pipes d’une dur&eacute;e de trois &agrave; quatre heures vous am&egrave;ne sur les falaises imposantes en dol&eacute;rite du m&ecirc;me nom. A l’est d’Hobart, sur l’&icirc;le de Bruny voisin, vous pouvez marcher la piste c&ocirc;ti&egrave;re jusqu'&agrave; Penguin Island depuis Adventure Bay ou grimper les escaliers en bois jusqu’&agrave; Neck Lookout pour des vues vertigineuses de l’oc&eacute;an. Vous verrez rapidement pourquoi le cin&eacute;aste Baz Lurhmann a recommand&eacute; cet endroit. Plus loin le long de la c&ocirc;te est se trouve le Parc national Tasman,&nbsp; o&ugrave; vous pouvez passer des journ&eacute;es &agrave; explorer les falaises de mer et les roches g&eacute;antes. Si vous n'avez qu’une journ&eacute;e, passez une heure sur la marche des falaises jusqu’&agrave; Waterfall Bay ou prenez trois ou quatre heures pour faire la randonn&eacute;e jusqu’&agrave; l’endroit sc&eacute;nique et &eacute;loign&eacute; de Bivouac ou Fortescue Bay. A l’ouest de Hobart se trouve l’&eacute;tendue sauvage et vaste du parc national de South West. Faites une journ&eacute;e de marche jusqu’au Lake Judd profond et taill&eacute; en glace ou essayez vos forces sur la piste de Port Davey de 70 km et la piste de la South Coast de 85 km jusqu'&agrave; Melaleuca &eacute;loign&eacute;. D’ici vous devrez &ecirc;tre cherch&eacute; en bateau ou en avion, ou marcher toute la distance de nouveau ! </P>
<P>Le long de la c&ocirc;te orientale <BR>La meilleure fa&ccedil;on d’absorber la beaut&eacute; vivifiante de la c&ocirc;te orientale de la Tasmanie est &agrave; pied. Voyagez vers l’est de Hobart jusqu’&agrave; Triabunna, o&ugrave; vous pouvez prendre un ferry jusqu’&agrave; Maria Island. Ni magasin, ni voiture ! L’&icirc;le est un paradis calme, id&eacute;al pour les randonneurs du bush et les admirateurs de nature sauvage. Faites une balade tranquille jusqu'&agrave; Fossil Cliffs ou une marche plus difficile de quatre heures le long des hauts des falaises. De nouveau sur le continent, allez vers le nord jusqu'&agrave; Coles Bay. De l&agrave;, vous pouvez faire une marche courte &agrave; travers les Hazards dans le parc national de Freycinet. C’est tr&egrave;s raide, mais vous serez compens&eacute; par une vue &eacute;poustouflante de Wineglass Bay. Passez cinq minutes ou cinq heures &agrave; marcher les Friendly Beaches ou voyagez autour des montagnes Hazards jusqu'&agrave; Hazards Beach sur le circuit de trente kilom&egrave;tres de la P&eacute;ninsule de Freycinet. Plus loin vers le parc national de Douglas-Apsley, des marches de toutes les longueurs vous font serpenter pr&egrave;s de rivi&egrave;res et de cascades ou dans la for&ecirc;t vierge, parmi les grands pins et eucalyptus. Une fois &agrave; St Marys, grimpez jusqu’en haut de St Patrick’s Head ou jusqu’au pic plus accessible de South Sister Peak. Le prochain arr&ecirc;t est &agrave; St Helens, &agrave; l’entr&eacute;e de la Baie des feux. De l&agrave;, vous pourrez faire une randonn&eacute;e de deux jours pour traverser les plages d&eacute;sertiques o&ugrave; vous d&eacute;couvrirez des middens aborig&egrave;nes et de gros rochers couverts de lichen. Campez pour la nuit dans les dunes, puis visitez le phare d’Eddystone avant d’arriver &agrave; un g&icirc;te &eacute;cologique isol&eacute; avec de belles vues maritimes. Votre pause sera bien m&eacute;rit&eacute;e, quand vous aurez march&eacute; presque aussi loin que Launceston. </P>
<P>De Launceston et vers le nord-ouest de la Tasmanie <BR>De Launceston, la merveille de marche du parc national Cradle-Mountain-Lake St Clair est juste &agrave; quelques pieds plus loin. Suivez la marche Enchanted Walk de vingt minutes &agrave; travers la vieille for&ecirc;t tropicale magique ou prenez une heure ou deux pour vous promener autour du Lake Cove jusqu’&agrave; Cradle Mountain. Grimpez jusqu’en haut de Cradle Mountain avec une marche en circuit de huit heures ou montez votre tente sur la piste Overland de six jours. Vous voyagerez &agrave; travers les montagnes en dolomite et les cascades jusqu'au plein sud du lac St Clair, le lac naturel le plus profond d’Australie. Plus loin au sud, dans le parc national de Franklin-Gordon Wild Rivers&nbsp; le voyage aller-retour &agrave; Donaghy’s Lookout est un aller-retour rapide, ou une marche enrichissante de plusieurs jours jusqu’au Lac Tahune, sous le pic de Frenchmans Cap. A Queenstown juste &agrave; c&ocirc;t&eacute;, vous trouverez les restes de la ville de Pillinger parmi une for&ecirc;t verdoyante de foug&egrave;res au bout d’un vieux chemin de fer. </P>
<P>Vous avez envie de marcher dans la nature sauvage et de tout laisser derri&egrave;re vous ?&nbsp; La Tasmanie – dans toute sa splendeur rude et naturelle – vous attend.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>