<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11316" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Bruny Island, Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas/tas-bruny-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-bruny-island.jpg]]></img_background>
    <hdl_Title><![CDATA[Bruny Island, Tasmanie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-bruny-island-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-bruny-island-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Faites des balades spectaculaires en haut des falaises, observez les animaux sauvages et plongez-vous dans l’histoire de Bruny Island, pr&egrave;s de Hobart. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Bruny Island, Bruny Island Tasmanie, Bruny Island Tas, marches sur Bruny Island ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Bruny Island, Tasmanie, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Faites des balades spectaculaires en haut des falaises, observez les animaux sauvages et plongez-vous dans l’histoire de Bruny Island, pr&egrave;s de Hobart. 

<P>&nbsp;</P>]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/hobart/hobart-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Bruny Island, Tasmanie ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Revigorez votre &acirc;me sur la sauvage Bruny Island, qui se trouve dans le chenal D’Entrecasteaux, tout pr&egrave;s de Hobart en voiture et en ferry. Partez &agrave; pied pour d&eacute;couvrir la c&ocirc;te rocheuse, les plages tranquilles, les hautes futaies, le rugissement des vagues et les douces collines vertes. Observez la faune abondante, des wombats et wallabies aux manchots pygm&eacute;es, gr&acirc;ce &agrave; un tour ou une promenade &eacute;cologique en bateau. Pourchassez l’histoire, faites provision de produits frais gourmets et s&eacute;journez dans un h&eacute;bergement intime au milieu de la nature sauvage. 
<P>Il y a 35 minutes de route de Hobart au village dormant de bord de mer, Kettering, o&ugrave; un ferry pour voitures et passagers dessert Bruny Island r&eacute;guli&egrave;rement. Bruny se compose en fait de deux &icirc;les jointes par un isthme &eacute;troit que l’on appelle &laquo; The Neck &raquo;. Des moutons sont &eacute;parpill&eacute;s dans la campagne couleur d’&eacute;meraude de North Bruny, tandis que South Bruny est plus montagneuse, avec des falaises plongeant sur la mer, des for&ecirc;ts bord&eacute;es de foug&egrave;res et des landes c&ocirc;ti&egrave;res. Les deux &icirc;les poss&egrave;dent des paysages qui vous &eacute;l&egrave;vent l’&acirc;me, avec d’excellents sentiers p&eacute;destres et des plages intactes o&ugrave; vous pouvez vous baigner, faire du bateau, du kayak, du surf et p&ecirc;cher. </P>
<P>Grimpez au point de vue du Neck pour des vues panoramiques ou d&eacute;couvrez la c&ocirc;te spectaculaire du parc national de South Bruny. Partez en balade de la jolie ville de Lunawanna jusqu’&agrave; Adventure Bay, aper&ccedil;ue pour la premi&egrave;re fois par Abel Tasman en 1642. De l&agrave; le chemin c&ocirc;tier m&egrave;ne jusqu’&agrave; Penguin Island et Fluted Cape. Marchez le long de la plage blanche de Cloudy Bay, o&ugrave; les surfeurs disputent le Bruny Island Classic tous les ans en janvier. Plongez au tuba dans le Cloudy Lagoon (Lagon nuageux) voisin, o&ugrave; les eaux sont en fait cristallines. Il existe aussi un excellent circuit de la journ&eacute;e autour de la p&eacute;ninsule Labillardi&egrave;re, &agrave; l’extr&eacute;mit&eacute; sud du parc. </P>
<P>Observez la richesse animali&egrave;re de l’&icirc;le en marchant, ou approchez-les gr&acirc;ce &agrave; un tour ou une promenade &eacute;cologique en bateau. Entre septembre et f&eacute;vrier vous pouvez voir les puffins &agrave; bec gr&ecirc;le, et les manchots pygm&eacute;es se dandinant pour rentrer chez eux au cr&eacute;puscule dans la Neck Game Reserve. En bateau, admirez au passage les dauphins, les baleines en migration et l’&eacute;norme colonie d’otaries australiennes &agrave; Friar Rocks. Admirez au passage les wallabies, les pademelons, les &eacute;chidn&eacute;s et les wombats, et les oiseaux de mer qui font de la voltige. Une esp&egrave;ce menac&eacute;e, la pardalote de Tasmanie, vit dans les gommiers blancs natifs, et les rares wallabies blancs gambadent sur le chemin de Grassy Point au cr&eacute;puscule. </P>
<P>Au mus&eacute;e d’Adventure Bay, vous pouvez d&eacute;couvrir les tribus aborig&egrave;nes et les marins, baleiniers et explorateurs qui ont jou&eacute; un r&ocirc;le dans l’histoire de Bruny Island. D&eacute;couvrez celui qui a donn&eacute; son nom &agrave; l’&icirc;le, le capitaine Joseph Bruni d'Entrecasteaux, et le capitaine William Bligh qui a plant&eacute; le premier pommier de Tasmanie &agrave; Adventure Bay en 1788. Ensuite, visitez le phare de l’&icirc;le qui a &eacute;t&eacute; construit par des bagnards entre 1836 et 1838. </P>
<P>En plus de son histoire et de ses paysages remarquables, Bruny Island poss&egrave;de une culture vivace de produits alimentaires et de vins du terroir. Visitez le pub et le vignoble les plus m&eacute;ridionaux de Tasmanie et goutez l’excellent vin, les hu&icirc;tres, les caramels mous et le fromage de l’&icirc;le dans des boutiques et de charmants caf&eacute;s. Il y a aussi tout un choix d’h&eacute;bergements. Apr&egrave;s une longue journ&eacute;e d’exploration, vous pouvez donc vous retirer dans une chambre d’h&ocirc;te, un cottage avec spa, un appartement avec &eacute;lectricit&eacute; solaire ou un refuge dans la for&ecirc;t tropicale. Les sites de camping pittoresques comprennent Cloudy Corner, pr&egrave;s de Cloudy Bay, et Jetty Beach. </P>
<P>D&eacute;couvrez Bruny Island et appr&eacute;ciez votre aventure nature. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>