<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1092" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Évasion de prison à Port Arthur ]]></headline>
            <href><![CDATA[/fr/explore/states/tas/tas-port-arthur.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-port-arthur.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;vasion de prison &agrave; Port Arthur ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-port-arthur-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-port-arthur-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Fl&acirc;nez dans les jardins de Victoria, et vous aurez du mal &agrave; imaginer que ce fut autrefois une prison qui comptait 1100 d&eacute;tenus. D&eacute;couvrez-en plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[P&eacute;nitencier, site historique de Port Arthur, Port Arthur, Tasmanie.  &copy; Tourism Tasmania et PASHMA]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;vasion de prison &agrave; Port Arthur en Tasmanie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Immergez-vous dans l’histoire fascinante de la prison de Tasmanie, c&eacute;l&egrave;bre car il &eacute;tait impossible de s’en &eacute;chapper. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/hobart/hobart-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;vasion de prison &agrave; Port Arthur ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Immergez-vous dans l’histoire fascinante de la prison de Tasmanie, c&eacute;l&egrave;bre car il &eacute;tait impossible de s’en &eacute;chapper. ]]></stf_InformationTitle>
            <txt_Information><![CDATA[Si le feuilleton Prison Break &eacute;tait tourn&eacute; dans l’Australie du milieu du XIX&egrave;me si&egrave;cle, le site historique du Port Arthur en Tasmanie, sur la P&eacute;ninsule de Tasman, serait s&ucirc;rement le lieu de tournage. S&eacute;par&eacute; de la Tasmanie par le &laquo; Neck &raquo;, un &eacute;troit goulot de terre entour&eacute; d’eaux infest&eacute;es par des requins, Port Arthur &eacute;tait consid&eacute;r&eacute;e comme &laquo;&nbsp; la prison dont personne ne peut s’&eacute;chapper &raquo;. Mais au contraire de la surveillance par cam&eacute;ra d’aujourd’hui, les gardiens et des chiens &agrave; moiti&eacute; affam&eacute;s gardaient la seule sortie. 
<P>Promenez-vous dans les jardins soign&eacute;s dans le style victorien, et vous aurez des difficult&eacute;s &agrave; imaginer que cet endroit &eacute;tait dans le pass&eacute; une prison vilipend&eacute;e qui contenait mille cent bagnards &agrave; son &laquo; apog&eacute;e &raquo;. Port Arthur a connu le jour en 1830 sous la forme d’une petite station en bois. De 1833 jusqu’aux ann&eacute;es 1850, des criminels, parmi les plus endurcis de la colonie, sont venus y travailler. Vous pouvez examiner aujourd’hui leur travail forc&eacute; lors d’un tour &agrave; pied guid&eacute; de quarante minutes autour des multiples b&acirc;timents, ruines et maisons restaur&eacute;es du site. </P>
<P>Suivez la piste de l’eau &laquo; Convict Water Supply &raquo; parmi les r&eacute;servoirs, aqueducs, moulins et roues &agrave; eau qui constituent les traces du moulin &agrave; farine construit en 1843. Explorez les dortoirs, la salle de r&eacute;cr&eacute;ation, la biblioth&egrave;que, et la chapelle catholique du p&eacute;nitencier quand celui-ci fut reconverti en 1857. Imaginez l’entreprise de construction de bateaux pr&egrave;s des docks, qui employaient plus de soixante-dix bagnards &agrave; son apog&eacute;e. Marchez &agrave; travers les quartiers, la cuisine, la salle &agrave; boulangerie, la buanderie et la morgue de l'h&ocirc;pital construites en 1841 et en 1842. Voyez la Prison s&eacute;par&eacute;e avec ses quatre-vingt cellules, o&ugrave; les prisonniers &eacute;taient encagoul&eacute;s et gard&eacute;s au silence. Ouverte en 1848, cette prison &eacute;tait le symbole de ce qui &eacute;tait consid&eacute;r&eacute; &ecirc;tre une approche plus humaine d'incarc&eacute;ration, o&ugrave; le ch&acirc;timent psychologique rempla&ccedil;ait la flagellation. En r&eacute;alit&eacute;, la vie &agrave; Port Arthur fut toute aussi brutale que dans les autres colonies p&eacute;nales et de nombreux bagnards ont souffert de maladies mentales r&eacute;sultant de l’isolement. En 1864, un asile fut construit pour les loger. </P>
<P>Vous comprendrez pourquoi nombre d’entre eux ont essay&eacute; de se sauver. En 1842, le bagnard broussard Martin Cash et deux de ses amis se sont sauv&eacute;s en nageant &agrave; travers les eaux remplies de requins, leurs v&ecirc;tements emball&eacute;s dans un baluchon plac&eacute; au-dessus de leurs t&ecirc;tes. Cash a racont&eacute; cette histoire dans son autobiographie, un best-seller datant de 1870 et intitul&eacute; Les Aventures de Martin Cash. George &laquo; Billy &raquo; Hunt n’a pas eu autant de succ&egrave;s - il a essay&eacute; de fuir &agrave; travers le Neck, cach&eacute; dans une peau de kangourou. Les gardiens affam&eacute;s lui ont tir&eacute; dessus, esp&eacute;rant manger du kangourou pour leur d&icirc;ner. A ce moment-l&agrave;, Hunt a enlev&eacute; son d&eacute;guisement et s’est rendu, et a re&ccedil;u cent cinquante coups de fouet. </P>
<P>Pour beaucoup, la seule &eacute;chappatoire &eacute;tait la mort. Vous pouvez faire aujourd’hui une croisi&egrave;re jusqu’&agrave; l’Ile de la Mort, o&ugrave; tous les gens qui sont morts dans cette prison ont &eacute;t&eacute; enterr&eacute;s. Faites un tour guid&eacute; et d&eacute;couvrez un peu mieux les bagnards, soldats et habitants civils qui faisaient partie de Port Arthur, dont les vies sont comm&eacute;mor&eacute;es par les 1646 tombes. Vous pouvez aussi avoir des frissons, en &eacute;coutant leurs apparitions lors d’un tour hant&eacute; &agrave; la lumi&egrave;re d’une lanterne. Les l&eacute;gendes parlent de cellules avec des cris fantomatiques et des rocking chairs vides qui bougent tout seul. </P>
<P>Faites un voyage &agrave; Point Puer Boys Prison, la premi&egrave;re prison pour gar&ccedil;ons de l’Empire britannique. Environ 3000 gar&ccedil;ons &acirc;g&eacute;s entre 9 et 16 ans furent soumis &agrave; la discipline stricte et aux durs ch&acirc;timents de Puer. Vous pouvez aujourd’hui marcher parmi les ruines des b&acirc;timents qu’ils ont construits, le tout dans un paysage bois&eacute; qui a peu chang&eacute; depuis le XIX&egrave;me si&egrave;cle. </P>
<P>A compter des ann&eacute;es 1870, le nombre de bagnards avait diminu&eacute; de fa&ccedil;on spectaculaire, et ceux qui restaient &eacute;taient trop vieux, malades ou fous pour servir de main d’œuvre &laquo; utile &raquo;. Le dernier bagnard fut d&eacute;plac&eacute; en 1877, et le site fut renomm&eacute; Carnarvon. Dans les ann&eacute;es 1880, certaines personnes achet&egrave;rent des parcelles de terrain et cr&eacute;&egrave;rent une nouvelle communaut&eacute; sur et autour du vieux site. En 1895 et en 1897, des incendies d&eacute;vastateurs firent rage dans la r&eacute;gion, d&eacute;truisant de nombreux vieux b&acirc;timents. Malgr&eacute; cela, la commune continua &agrave; grandir, attirant de nombreux touristes fascin&eacute;s par l’histoire de la r&eacute;gion. </P>
<P>Vous pouvez aujourd’hui en faire partie, en marchant parmi les m&eacute;moires d’une prison disparue depuis longtemps quand la libert&eacute; n’&eacute;tait qu’une possibilit&eacute; lointaine. Les occasions pour vous &eacute;vader ne manqueront pas, avec le tour en voiture de la Piste des bagnards et des services de car r&eacute;guliers entre Port Arthur et Hobart. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>