<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9500" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Austrália Natural]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/natural-australia.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Floresta tropical da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/nature/nat-australias-rainforests.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-nature-rainforests.jpg]]></img_background>
    <hdl_Title><![CDATA[Floresta tropical da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-nature-rainforests-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-nature-rainforests-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra as encantadoras florestas tropicais da Australia, patrim&ocirc;nio mundial. Elas est&atilde;o em todo o pa&iacute;s e abrangem todos os tipos clim&aacute;ticos. Leia mais]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Florestas tropicais da Austr&aacute;lia, Florestas tropicais da Austr&aacute;lia, Florestas tropicais de Gondwana, Austr&aacute;lia, Florestas tropicais de Gondwana, Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Learn More]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[As Florestas Tropicais da Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Mergulhe nas antigas florestas tropicais da Austr&aacute;lia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/states/qld/qld-spring-daintree-forest.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Floresta tropical da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Descubra as m&aacute;gicas florestas tropicais australianas, consideradas um Patrim&ocirc;nio da Humanidade. Elas se estendem pelo pa&iacute;s e abrangem todo tipo clim&aacute;tico. Explore a faixa densa e tropical da floresta de Daintree, em Queensland, ou fa&ccedil;a uma caminhada pela natureza selvagem fresca e temperada da Tasm&acirc;nia. Veja uma flora que data do per&iacute;odo dos dinossauros na floresta tropical Gondwanan, pr&oacute;ximo a Byron Bay. Ou descubra bolsos de floresta tropical seca na regi&atilde;o de Kimberley, no Oeste da Austr&aacute;lia. Voc&ecirc; encontrar&aacute; a floresta de mon&ccedil;&otilde;es no Kakadu National Park e exuberantes valas de samambaias na cordilheira Otway, em Victoria. A Austr&aacute;lia tem alguns dos maiores e mais antigos trechos de floresta tropical do mundo, e eles est&atilde;o aqui para voc&ecirc; curtir, comungar com eles e ajudar a conserv&aacute;-los.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl1.jpg" alt="Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; pode fazer uma caminhada por todos os cinco tipos de floresta tropical em Queensland. Ao norte de Queensland, o Wet Tropics, um Patrim&ocirc;nio da Humanidade, inclui a floresta tropical Kuranda e a Daintree – a floresta tropical mais antiga do planeta. Acess&iacute;vel de Cairns, Port Douglas, Cape Tribulation e Cooktown, Daintree &eacute; lar de uma incr&iacute;vel variedade de plantas e animais. Cruze o Daintree River, experimente a comida do sert&atilde;o com um guia abor&iacute;gine ou durma em um alojamento ecol&oacute;gico no topo de uma &aacute;rvore.&nbsp; No interior de Costa de Ouro, os parques nacionais de Lamington e Springbrook t&ecirc;m florestas subtropicais e frescas temperadas que datam do tempo do supercontinente de Gondwana. Explore-as em caminhadas de um dia ou siga a Great Gold Coast Hinterland Walk.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl2.jpg" alt="Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A Tasm&acirc;nia &eacute; o lar das maiores faixas de floresta fresca temperada da Austr&aacute;lia, a maior parte das quais &eacute; protegida como parte da natureza selvagem da ilha, considerada um Patrim&ocirc;nio da Humanidade. Esses lugares frescos, escuros e m&aacute;gicos sustentam uma rica variedade de vida, que inclui esp&eacute;cies que n&atilde;o s&atilde;o encontradas em nenhum outro lugar do planeta. Fa&ccedil;a uma caminhada pela trilha Overland, pelas florestas antigas de King Billy Pine, no Cradle Mountain-Lake St Clair National Park. Chegue perto da floresta Gondwanan, coberta de musgo, na trilha Creepy Crawly Nature, no Southwest National Park. Aviste os raros pinheiros Huon na trilha Franklin River Nature pelo Wild Rivers National Park. Ou explore a floresta tropical ao redor de Liffey Falls na borda norte da regi&atilde;o considerada um Patrim&ocirc;nio da Humanidade.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nova Gales do Sul (New South Wales)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl3.jpg" alt="Nova Gales do Sul (New South Wales)">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[As florestas tropicais de Gondwana da Austr&aacute;lia se estendem por 50 parques diferentes no norte de Nova Gales do Sul (New South Wales) e no sudeste de Queensland. Acess&iacute;vel de Byron Bay, esta vasta &aacute;rea que &eacute; Patrim&ocirc;nio da Humanidade engloba a maior floresta subtropical do mundo, bem como florestas temperadas do tipo fresco e quente. Fa&ccedil;a uma caminhada pela floresta tropical nos parques nacionais Nightcap, Mount Warning ou Border Ranges, todos ladeando o antigo vulc&atilde;o erodido de Mount Warning Wollumbin. Ou&ccedil;a o canto do raro p&aacute;ssaro lira de Albert, fa&ccedil;a um piquenique na floresta de Nothofagus moorei, aviste marsupiais nativos ou fa&ccedil;a um passeio panor&acirc;mico de carro pela floresta tropical. Tamb&eacute;m h&aacute; bolsas de floresta tropical nas Blue Mountains, consideradas um Patrim&ocirc;nio da Humanidade, pr&oacute;ximas a Sydney, no Budderoo National Park em Southern Highlands e no Myall Lakes National Park, ao norte de Port Stephens.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Territ&oacute;rio do Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl4.jpg" alt="Território do Norte">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O sul do Kakadu National Park, um Patrim&ocirc;nio da Humanidade, &eacute; pontilhado de floresta das mon&ccedil;&otilde;es.  Explore-o na caminhada at&eacute; a espetacular Jim Jim Falls, que se precipita por mais de 250 metros at&eacute; as profundas piscinas frescas. Fa&ccedil;a a caminhada Gubarra Pools ou siga a Gu-ngarre Walk pelos brejos da savana at&eacute; a borda de um billabong. Kakadu tamb&eacute;m &eacute; famoso por seus p&acirc;ntanos pontilhados de l&iacute;rios, pela vida selvagem diversificada e pela riqueza das gravuras rupestres abor&iacute;gines. Cruze os rios passando por crocodilos, percas-gigantes e p&aacute;ssaros, veja fendas na rocha talhadas pelos ancestrais do tempo de sonhar ou fa&ccedil;a um voo panor&acirc;mico sobre as cachoeiras e as escarpas de Kakadu.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl5.jpg" alt="Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A floresta tropical temperada fresca de Victoria sobrevive em pequenos trechos em Gippsland e nas cordilheiras Dandenong, Yarra e Otway. Em Gippsland, voc&ecirc; pode fazer caminhadas pela floresta tropical no Tarra Bulga National Park e no Morwell National Park ou serpentear pelo sassafr&aacute;s perfumados e pelos olivais em Errinundra Saddle. Caminhe por imponentes tramazeiras no Yarra Ranges National Park, que fica a uma hora de carro, partindo de Melbourne. Ou deixe a Great Ocean Road para explorar o mundo verde e exuberante do Great Otway National Park. O cal&ccedil;ad&atilde;o de Melba Gully o leva por Nothofagus cunninghamii, blackwoods cobertas de musgo e samambaias.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Oeste da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl6.jpg" alt="Oeste da Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Kimberley costuma ser associado apenas &agrave;s suas paisagens do outback mas, na verdade, cont&eacute;m mais de mil pontos de floresta tropical seca. Espalhados por vales protegidos e regi&otilde;es costeiras com altos n&iacute;veis pluviom&eacute;tricos, essas bolsas sustentam cerca de 300 esp&eacute;cies de plantas, a maioria das quais n&atilde;o &eacute; encontrada em mais nenhum lugar do mundo. Elas tamb&eacute;m oferecem ref&uacute;gio a esp&eacute;cies de vida selvagem em risco de extin&ccedil;&atilde;o, que incluem alguns p&aacute;ssaros e cobras e o amea&ccedil;ado sarigu&ecirc; Wyulda squamicaudata. Fique de olho nos vest&iacute;gios emaranhados de vinha e florestas tropicais ao redor das piscinas e nascentes ao longo da Gibb River Road, ao norte de Kimberley. O Mitchell River National Park tem trechos com floresta tropical pontilhada que apresenta plantas &uacute;nicas que se distinguem da savana que as circundam.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>