<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10773" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Brisbane]]></headline>
            <href><![CDATA[/fr/explore/cities/brisbane.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Vie culturelle de Brisbane]]></headline>
            <href><![CDATA[/fr/explore/cities/brisbane/brisbane-culture-life.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-brisbane-brisbane-cultural-life.jpg]]></img_background>
    <hdl_Title><![CDATA[Vie culturelle de Brisbane]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-brisbane-brisbane-cultural-life-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-brisbane-brisbane-cultural-life-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Absorbez la culture de Brisbane dans le Queensland. Visitez le Centre Culturel du Queensland sur la rive sud (South Bank) et bien plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Brisbane, festival de Brisbane, South Bank, Queensland Cultural Centre, Powerhouse, Roundhouse Theatre]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La vie culturelle de Brisbane en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Absorbez la culture de Brisbane, o&ugrave; les galeries d’art, mus&eacute;es et th&eacute;&acirc;tres de la rive sud (South Bank) ne sont qu’un &eacute;l&eacute;ment de la sc&egrave;ne artistique locale.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/brisbane/brisbane-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Brisbane]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Brisbane Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Vie culturelle de Brisbane]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a> est une cit&eacute; qui a fait ses preuves en termes de culture. C’est l&agrave; que vous trouverez l’immense Queensland Cultural Centre de la rive sud, qui h&eacute;berge tous les styles de manifestations artistiques et un nombre croissant d’expositions de premi&egrave;re classe. Mais ce tr&eacute;sor national de galeries d’art, de mus&eacute;es, de th&eacute;&acirc;tres et d’espaces artistiques n’est qu’un commencement. Parmi les principaux points d’int&eacute;r&ecirc;t culturels de Brisbane, on trouve les quartiers &eacute;clectiques de New Farm et Fortitude Valley ainsi que le centre-ville, avec son art public et ses b&acirc;timents historiques. 
        <p>Vous pouvez satisfaire presque tous les go&ucirc;ts sous le toit architectural du Queensland Cultural Centre de la rive sud. Commencez par la Gallery of Modern Art, qui h&eacute;berge plus de 10 000 œuvres d’art australiennes et internationales et qui est la plus grande galerie de ce type en Australie. Les r&eacute;trospectives de Valentino et Warhol ne sont que certaines des prestigieuses expositions internationales qui se sont tenues ici. </p>
        <p>Allez voir le squelette d’un dinosaure du Queensland au Queensland Museum, dont le rez-de-chauss&eacute;e accueille le Quensland Sciencentre qui offre des activit&eacute;s de science interactive. Mettez-vous sur votre trente-et-un pour le ballet, l’op&eacute;ra ou une com&eacute;die musicale au Queensland Performing Arts Centre (centre des arts du spectacle) ou visitez l’immense State Library (biblioth&egrave;que de l’Etat) du Queensland. </p>
        <p>&Agrave; New Farm, l’entrep&ocirc;t converti de la Brisbane Powerhouse est un endroit tr&egrave;s pris&eacute; pour le th&eacute;&acirc;tre, les comiques, la danse, l’art, les march&eacute;s et les restaurants. D&eacute;jeunez dans un restaurant au bord de la rivi&egrave;re, explorez les expositions et laissez-vous entra&icirc;ner dans l’animation des festivals qui y sont r&eacute;guli&egrave;rement organis&eacute;s. Marchez sur la passerelle reliant ce quartier au quartier voisin de Fortitude Valley, le centre des concerts, de la vie nocturne et de la contre-culture. Ce quartier jadis sordide s’est embourgeois&eacute;, mais il retient une communaut&eacute; culturelle diverse et une atmosph&egrave;re boh&egrave;me. Allez voir des films d’art et d’essai, visitez les th&eacute;&acirc;tres ind&eacute;pendants et &eacute;coutez les musiciens qui se produisent dans des endroits impr&eacute;gn&eacute;s de l’histoire locale du rock. </p>
        <p>Dans le centre des affaires de Brisbane, vous pourrez voir un orchestre jouer entre les somptueuses colonnes corinthiennes de la Customs House, un b&acirc;timent class&eacute;. Allez voir de tout, des spectacles de cabaret aux comiques, dans le Treasury Building (la tr&eacute;sorerie), construit dans le style d’un palais italien, ou des concerts municipaux dans l’historique Brisbane City Hall (mairie). Les autres centres d’int&eacute;r&ecirc;t historiques du centre-ville comprennent la cath&eacute;drale anglicane de St John et l’Old Parliament House qui surplombe les luxuriants jardins botaniques. La Queensland University of Technology a son propre centre culturel, qui comprend le Roundhouse Theatre o&ugrave; se produit la troupe de th&eacute;&acirc;tre de la ville, La Boite. </p>
        <p>La fi&egrave;vre culturelle de la cit&eacute; atteint des sommets in&eacute;gal&eacute;s lors du festival de Brisbane, qui se tient de mi-septembre &agrave; d&eacute;but octobre. Plongez-vous dans la soir&eacute;e d’ouverture se tenant dans la Spiegeltent (tente &agrave; miroirs) du Queensland. Allez voir toutes sortes de num&eacute;ros de cirque surr&eacute;alistes, d’expositions multiculturelles sur &eacute;crans plasma et les derni&egrave;res productions du Ballet du Queensland. Allez voir des chanteurs internationaux comme Chris Isaak ou d&eacute;nichez des num&eacute;ros de comiques, cabaret, magie ou autres shows bizarres en marge du festival. </p>
        <p>Cette capitale subtropicale est peut &ecirc;tre d&eacute;contract&eacute;e, mais son programme culturel est incroyablement charg&eacute;.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>