<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8433" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Brisbane]]></headline>
            <href><![CDATA[/fr/explore/cities/brisbane.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Aventure sur la rivière Brisbane, Queensland]]></headline>
            <href><![CDATA[/fr/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-brisbane-brisbane-river.jpg]]></img_background>
    <hdl_Title><![CDATA[Aventure sur la rivi&egrave;re Brisbane, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-brisbane-brisbane-river-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-brisbane-brisbane-river-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Faites du kayak sur la rivi&egrave;re Brisbane, descendez en rappel les falaises de Kangaroo Point ou escaladez le pont de Story Bridge. Partez &agrave; l'aventure.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Rivi&egrave;re Brisbane, Brisbane, Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Brisbane River; Brisbane river cruises; Brisbane, Brisbane Queensland; Brisbane Australia; Story Bridge; Kangaroo Point; Kangaroo Point Brisbane]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Aventure sur la rivi&egrave;re Brisbane en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Faites du kayak sur la Brisbane, descendez en rappel les falaises de Kangaroo Point ou escaladez le pont de Story Bridge.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/brisbane/brisbane-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Brisbane Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Aventure sur la rivi&egrave;re Brisbane, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Ne vous fiez pas &agrave; l’apparence tranquille de la large Brisbane, bord&eacute;e de pal&eacute;tuviers, qui serpente paresseusement &agrave; travers le centre ville de <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a>. Cette voie d’eau pittoresque et sereine forme le cadre de toute une gamme d’aventures passionnantes de plein air. Passez en kayak de nuit devant la silhouette scintillante des immeubles de Brisbane, ou admirez un panorama &agrave; couper le souffle du centre ville et des environs du haut du pont de Story Bridge. Escaladez ou descendez en rappel les falaises &agrave; pic de Kangaroo Point, ou d&eacute;ambulez &agrave; pied, &agrave; v&eacute;lo ou en rollers sur le chemin flottant de la Riverwalk de Brisbane. Ensuite, laissez retomber votre adr&eacute;naline dans les jardins botaniques du centre ville ou les parcs luxuriants en bord de rivi&egrave;re &agrave; South Bank. 
        <p>Avec son climat chaud subtropical, sa rivi&egrave;re calme et sa s&eacute;rie de points de vue en bord de rivi&egrave;re, Brisbane est un endroit id&eacute;al pour pagayer. Tous les tours en cano&euml; et kayak sont men&eacute;s par des moniteurs dipl&ocirc;m&eacute;s, vous n’avez donc pas besoin d’exp&eacute;rience dans ce domaine. Mettez de la cr&egrave;me solaire et partez faire un tour vers midi pour admirer en passant le fouillis de verdure des parcs, les gratte-ciel de verre, les vieilles maisons de bois et les b&acirc;timents historiques. Au cr&eacute;puscule, vous pourrez aussi vous laisser &eacute;blouir par les illuminations magiques du centre ville– avec entre autres la silhouette &eacute;tincelante du pont de Story Bridge. Ensuite, d&eacute;gustez un d&icirc;ner de fruits de mer, un barbecue au bord de la rivi&egrave;re ou un plateau de fromage tard le soir pour conclure votre visite. </p>
        <p>Ayant vu l’embl&eacute;matique pont de Story Bridge de dessous, pourquoi ne pas attaquer les 80 m&egrave;tres d’escalade jusqu’&agrave; son sommet ? C’est une exp&eacute;rience grisante, et il n’en existe que deux autres de ce type dans le monde. Partez de Kangaroo Point et d&eacute;couvrez l’histoire de la ville, du pont et de la rivi&egrave;re en traversant la superstructure. Au sommet, votre effort est r&eacute;compens&eacute; par un panorama &agrave; couper le souffle du centre ville, de la rivi&egrave;re, des &icirc;les de <a href="/fr/explore/cities/brisbane/qld-tangalooma-story.xml" target="_self">la baie de Moreton</a> et des cha&icirc;nes de montagnes voisines. Regardez la ville se dessiner dans la lumi&egrave;re rose de l’aube, profitez de la vue &eacute;tendue pendant la journ&eacute;e ou appr&eacute;ciez la perspective de Brisbane vue du haut du pont au cr&eacute;puscule ou de nuit. Ensuite, continuez votre aventure avec une boisson fra&icirc;che dans un bar qui fut un abri contre les bombes lors de la Seconde Guerre mondiale. C’est l’une des attractions uniques de l’h&ocirc;tel historique situ&eacute; sous le pont. <br />
         <br />
        Kangaroo Point est aussi l’endroit o&ugrave; vous joindre aux grimpeurs et descendeurs en rappel qui montent et descendent les falaises hautes de 20 m&egrave;tres. Grimpez aux murs &agrave; pic us&eacute;s par les &eacute;l&eacute;ments lors d’un circuit escalade, o&ugrave; des vues vertigineuses de Brisbane et de la rivi&egrave;re vous attendent au sommet. Vous pouvez aussi apprendre le rappel lors d'une impressionnante descente – vous n’oublierez pas le premier pas, qui est aussi le plus terrifiant. Des moniteurs exp&eacute;riment&eacute;s m&egrave;nent des groupes de tous niveaux, des d&eacute;butants aux experts, aussi vous trouverez toujours une formule qui vous convient. </p>
        <p>Pour une aventure au niveau de la rivi&egrave;re, joignez-vous aux cyclistes, patineurs, marcheurs et joggeurs sur la Brisbane Riverwalk, un r&eacute;seau de 20 km de chemins flottants bord&eacute;s de palmiers. Arr&ecirc;tez-vous pour admirer les sculptures ou vous reposer dans les parcs en bord de rivi&egrave;re. Faites un pique-nique sous les pal&eacute;tuviers et les macadamiers des incroyables jardins botaniques du centre-ville sur la rive nord de la rivi&egrave;re. De l’autre c&ocirc;t&eacute;, la Riverwalk passe devant le lagon et les vastes jardins de South Bank. L&agrave;, vous pourrez interrompre votre aventure en fl&acirc;nant dans les march&eacute;s, en d&icirc;nant en plein air ou en assistant &agrave; une repr&eacute;sentation de danse ou de th&eacute;&acirc;tre au Queensland Cultural Centre. Vous pouvez aussi descendre la rivi&egrave;re Brisbane sur une gondole dor&eacute;e ou un bateau historique &agrave; roues &agrave; aubes. Apr&egrave;s toute cette activit&eacute; fr&eacute;n&eacute;tique, vous serez peut-&ecirc;tre pr&ecirc;t pour vous laisser aller &agrave; un peu de relaxation sur la rivi&egrave;re. </p>
        <p>Assurez-vous d’inclure une aventure sur la rivi&egrave;re Brisbane dans votre plan de vacances &agrave; Brisbane!</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>