<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9497" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australien-Abenteuer ]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Abenteuer auf den Gewässern Australiens]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-waterways.jpg]]></img_background>
    <hdl_Title><![CDATA[Abenteuer auf den Gew&auml;ssern Australiens]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-waterways-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-waterways-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[St&uuml;rzen Sie sich ins nasse Vergn&uuml;gen. In Australien erwartet Sie ein breitgef&auml;chertes Freizeitangebot im und auf dem Wasser. Mehr erfahren Sie hier.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Friday Island, Island Pearl Farm, Torres Strait, Tropical North QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Backpackers, Abenteuer Australien, Abenteuerurlaub Australien Sapphire Coast, Bootstour Sydney Harbour, Gippsland Lakes, Rafting, Tasmanien, Angeln am Hinchinbrook-Kanal, Jetski in Cape York, Surfen in Margaret River, Port Lincoln, Schwimmen mit Haien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Abenteuer auf den Gew&auml;ssern Australiens]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[In Australien erwartet Sie ein breitgef&auml;chertes Freizeitangebot im und auf dem Wasser - st&uuml;rzen Sie sich ins nasse Vergn&uuml;gen!]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/things-to-do/australian-adventure/nat-surfing.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Abenteuer auf den Gew&auml;ssern Australiens]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Genie&szlig;en Sie das breitgef&auml;cherte Freizeitangebot in, an und um die Gew&auml;sser Australiens. Erleben Sie eine Rafting-Tour durch das Weltnaturerbe Tasmaniens oder setzen Sie im Hafen von Sydney die Segel, begegnen Sie beim K&auml;figtauchen Wei&szlig;en Haien hautnah oder angeln Sie einen Barramundi, der so gro&szlig; ist, dass Sie damit prahlen k&ouml;nnen. Es spielt keine Rolle, ob Sie sich danach sehnen, auf riesigen Wellen zu surfen oder mit dem Kanu gewaltige uralte Schluchten zu erkunden - Australien ist der perfekte Ort f&uuml;r Wasserbegeisterte und Abenteuerlustige. Nachfolgend finden Sie einige Anregungen, bei denen Sie Ihre Abenteuerlust ausleben k&ouml;nnen. ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Windsurfen auf dem Lake Burley Griffin, Canberra, ACT]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl1.jpg" alt="Windsurfen auf dem Lake Burley Griffin, Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Windsurfen auf dem Lake Burley Griffin, Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Hier haben Sie die M&ouml;glichkeit, vom Wasser aus mit dem Surfbrett nationale Institutionen zu passieren – ein einzigartiges, australisches Erlebnis. Vom Lake Burley Griffin in Canberra k&ouml;nnen Sie den mit Per&uuml;cken bekleideten Richtern zuwinken, die die Stufen des Hohen Gerichts hinabsteigen. Oder gleiten Sie an den imposanten Geb&auml;uden der Nationalgalerie, der Bibliothek und des Museums vorbei. Au&szlig;erdem kann man die &uuml;ppigen Gr&uuml;nfl&auml;chen der Stadt bewundern. Starten Sie von den Sandstr&auml;nden von Yatralurnla Bay und setzen Sie die Tour in Richtung Osten fort, wo Sie an Gummib&auml;umen vorbeigleiten. Segeln Sie am East Basin vorbei, das f&uuml;r Anf&auml;nger auf dem Longboard oder im Slalom perfekt geeignet ist. Windsurfing-Bretter werden von vielen Bootsverleihen rund um den See angeboten. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Segeln im Sydney Harbour, NSW ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl2.jpg" alt="Segeln im Sydney Harbour, NSW ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Segeln im Sydney Harbour, NSW ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entdecken Sie Sydneys ber&uuml;hmten Hafen vom Deck eines Segelbootes aus. Holen Sie die Segel ein, &uuml;bernehmen Sie das Ruder oder lernen Sie, wie die Fock gesetzt wird, w&auml;hrend Sie vorbei an den Inseln, den Villen an der K&uuml;ste, durch die Nationalparks, wunderbaren Buchten und Str&auml;nden navigieren. Erlernen Sie die Grundlagen bei einem Halbtagskurs oder melden Sie sich in einem der Yachtclubs am Hafen zu einem umfangreicheren Kurs an. Es werden Kurse f&uuml;r jedes Niveau angeboten - von Anf&auml;nger bis Skipper. Sie k&ouml;nnen au&szlig;erdem Ihr eigenes Boot chartern und Ihre Freunde als Besatzung anheuern. Mieten Sie eine Yacht mit Skipper oder steuern Sie Ihre gemietete Luxusyacht selbst.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mit Wasserski und Wakeboard auf den Gippsland Lakes, VIC ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl3.jpg" alt="Mit Wasserski und Wakeboard auf den Gippsland Lakes, VIC ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mit Wasserski und Wakeboard auf den Gippsland Lakes, VIC ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Auf den Gippsland Lakes, Australiens gr&ouml;&szlig;tem schiffbarem Binnengew&auml;sser, ca. drei Stunden &ouml;stlich von Melbourne, haben Sie reichlich Platz, um Ihr Boot zu man&ouml;vrieren. Wasserratten werden dieses weite, abgeschiedene Netzwerk aus Seen und Lagunen lieben, die durch Sandd&uuml;nen von den menschenleeren Str&auml;nden an der Bass Strait getrennt werden. Es gibt unz&auml;hlige Anbieter von Kursen und Ausstattung - gleichg&uuml;ltig, ob Sie absoluter Anf&auml;nger sind oder bereits akrobatische &Uuml;bungen beherrschen. Erlernen Sie das Wakeboarden oder versuchen Sie, barfuss Wasserski zu fahren.&nbsp; &Uuml;bernachten Sie in Paynesville, Metung oder Lakes Entrance und erkunden Sie Bunga Arm, Newlands Arm und North Arm. Dies sind nur einige der Orte, die Wassersportbegeisterte anlocken, Sie k&ouml;nnen in Gippsland jedoch nahezu &uuml;berall &uuml;ber das Wasser gleiten.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wildwasser-Rafting auf dem Franklin River, TAS ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl4.jpg" alt="Wildwasser-Rafting auf dem Franklin River, TAS ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wildwasser-Rafting auf dem Franklin River, TAS ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Erleben Sie nahe Strahan an Tasmaniens abgeschiedener Westk&uuml;ste eine abenteuerliche Rafting-Tour den Franklin River hinab. Es ist ein ganz individuelles und berauschendes Erlebnis, die Wildnis des Franklin-Gordon Wild Rivers National Park, der zum Naturerbe z&auml;hlt, zu erkunden. Stellen Sie sich Stromschnellen durch gewaltige Felsformationen, tiefe T&auml;ler und gl&auml;nzende, moosbedeckte Klippen vor. Das Boot durch diese unzug&auml;ngliche Landschaft auf einem der letzten wilden Fl&uuml;sse der Welt zu man&ouml;vrieren, ist ein unvergessliches Abenteuer. Bei den &ouml;rtlichen Rafting-Unternehmen erwartet Sie ein breitgef&auml;chertes Angebot, angefangen bei Halbtagstouren bis hin zu l&auml;ngeren Expeditionen wie Tagestouren zu dem imposanten Fels&uuml;berhang des Frenchmans Cap.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rettung der Schildkr&ouml;ten auf Cape York, NT]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl5.jpg" alt="Rettung der Schildkröten auf Cape York, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rettung der Schildkr&ouml;ten auf Cape York, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[In einem Schildkr&ouml;ten-Rettungscamp am Strand von Cape York erwartet Sie eine Kombination aus Abenteuer, Tierschutz und Kultur. &Uuml;bernachten Sie in der Aborigine-Gemeinde von Mapoon und unterst&uuml;tzen Sie die Besitzer des Landes und die Forscher beim Schutz der Tiere vor herumtreibenden Geisternetzen und Wildschweinen. W&auml;hrend dieses sechst&auml;gigen Camping-Abenteuers helfen Sie bei der Messung und der Kennzeichnung der br&uuml;tenden Schildkr&ouml;ten, bei der Anbringung von Vorrichtungen zum Schutz gegen Wildschweine an den Nistpl&auml;tzen und bei der Entfernung der Netze vom Strand mit einem speziell ausgestatteten Gel&auml;ndewagen. Hier bietet sich auch die einzigartige M&ouml;glichkeit, in einer Aborigine-Gemeinde in einer der entlegensten Regionen Australiens zu &uuml;bernachten.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Surfen in Margaret River, WA ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl6.jpg" alt="Surfen in Margaret River, WA ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Surfen in Margaret River, WA ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mischen Sie sich in den legend&auml;ren Wellen der &uuml;ppigen Margaret River Region, drei Stunden s&uuml;dlich von Perth, unter die Surfprofis. Am Surfers Point findet Anfang April die Margaret River Pro statt. Wagen Sie sich in Yallingup in die furchterregenden Linksh&auml;nder; surfen Sie an den einsamen Str&auml;nden von Boranups oder meistern Sie die Rechtsh&auml;nder in Injidup. Anf&auml;nger k&ouml;nnen sich bei einer der zahlreichen Surfschulen zu einem Kurs anmelden und im Anschluss daran in den kleineren Wellen der M&uuml;ndung von Redgate und Margaret River ihre Fertigkeiten testen. Neben den Wellen lockt die Region mit erstklassigen Weing&uuml;tern, riesigen Karri-W&auml;ldern und unterirdischen H&ouml;hlen, die darauf warten, erkundet zu werden.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tauchen in Port Lincoln, SA, mit gro&szlig;en Wei&szlig;en Haien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl7.jpg" alt="Tauchen in Port Lincoln, SA, mit großen Weißen Haien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tauchen in Port Lincoln, SA, mit gro&szlig;en Wei&szlig;en Haien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[&Uuml;berwinden Sie bei diesem K&auml;figtauch-Abenteuer Ihre Angst und gehen Sie (fast) auf Tuchf&uuml;hlung&nbsp; mit einem der gef&auml;hrlichsten Bewohner des Ozeans. Die Touren starten ab Port Lincoln, einen kurzen Flug von Adelaide entfernt, zu den Neptune Islands, einem der gro&szlig;artigsten Orte der Welt, an dem man dem gro&szlig;en Wei&szlig;en Hai begegnen kann. Hier unterst&uuml;tzt Sie ein Expertenteam dabei, sich f&uuml;r Ihre ganz individuelle Folge vom „Wei&szlig;en Hai“ vorzubereiten. Wer keinen Tauchschein hat, kann diese aufregende Aktion von einem K&auml;fig an der Wasseroberfl&auml;che aus beobachten, w&auml;hrend Taucher sich in einem K&auml;fig bis zum Meeresgrund herabbegeben k&ouml;nnen. Halten Sie diese hautnahe Begegnung mit dem blutr&uuml;nstigen Wei&szlig;en Hai auf einigen Fotos fest. Zum Beweis, dass Sie diese Begegnung &uuml;berlebt haben! ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kanufahrt durch die Katherine Gorge, NT]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl8.jpg" alt="Kanufahrt durch die Katherine Gorge, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kanufahrt durch die Katherine Gorge, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Reisen Sie auf einer Kanu- und Campingtour tief in die zerkl&uuml;ftete, majest&auml;tische Welt der Katherine Gorge, die aus 13 miteinander verbundenen Schluchten besteht. Die beliebten Bootstouren erreichen nur die zwei oder drei ersten Schluchten. Wenn Sie erst einmal den ersten Campingplatz in der f&uuml;nften Schlucht erreicht haben, befinden Sie sich fernab von Pauschalurlaubern und Motorger&auml;uschen. Hier leisten Ihnen nur die V&ouml;gel, Schmetterlinge, Eidechsen, Langhalsschildkr&ouml;ten, die schillernden Libellen und Zikaden Gesellschaft. Lassen Sie sich vom Kanu ins Wasser gleiten, paddeln Sie unter Wasserf&auml;llen, und schlafen Sie an versteckten Sandstr&auml;nden unter dem Sternenhimmel. Bedenken Sie, dass dieses Abenteuer, bei dem Sie Ihr Boot durch die Schluchten man&ouml;vrieren und ziehen m&uuml;ssen, Ausdauer und Muskelkraft erfordert. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>