<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9496" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australien-Abenteuer ]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Abenteuer in Australien  ]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure/adventure-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-adventure.jpg]]></img_background>
    <hdl_Title><![CDATA[Abenteuer in Australien  ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-adventure-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-adventure-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erleben Sie Ihr pers&ouml;nliches Abenteuer in Australien. Das Land mit  der weiten, rauen Landschaft ist der perfekt Ort f&uuml;r einen Adrenalinrausch.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Mt Buffalo, Victoria's High Country, VIC.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Backpacker-Abenteuer, Abenteuer Australien, Mt Hotham, Victoria, Margaret River, Abseilen Margaret River, Westaustralien, Drachenfliegen Gold Coast, Australien, Kameltrekking Simpson Desert, Flinders Range, Kakadu, Overland Track, Tasmanien, Hei&szlig;luftballo]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Abenteuer in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Australien mit seinem endlos blauen Himmel und der weiten, rauen Landschaft ist der perfekte Ort f&uuml;r einen Adrenalinrausch. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/things-to-do/nature/nat-australias-rainforests.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Abenteuer in Australien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Lassen Sie Ihr beh&uuml;tetes Leben hinter sich - die weitl&auml;ufigen W&uuml;sten, schneebedeckten Berge, die vom Meer geformten K&uuml;sten und die uralten Regenw&auml;lder Australiens werden Ihnen ein v&ouml;llig neues Lebensgef&uuml;hl vermitteln. Fahren Sie mit einer Harley von Sydney nach Melbourne oder fliegen Sie mit dem Hubschrauber &uuml;ber die schneebedeckten H&auml;nge Victorias. Erkunden Sie die Simpson Desert auf dem R&uuml;cken eines Kamels oder schweben Sie in einem Hei&szlig;luftballon &uuml;ber Canberra. Wandern Sie auf dem Great Ocean Walk entlang des wilden s&uuml;dlichen Ozeans oder winden Sie sich in Margaret River durch Kalksteinh&ouml;hlen. Wandern, Radfahren, Reiten oder Drachenfliegen – das sind nur einige der endlosen M&ouml;glichkeiten, die sich Ihnen bieten.&nbsp; Seilen Sie sich an einem Steilhang ab und behalten Sie das Ziel klar vor Augen. St&uuml;rzen Sie sich mitten ins Abenteuer! – in Australien kommt jeder auf seine Kosten!]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mit dem Pferd durch die Blue Mountains, NSW]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Horse_Ride_BM_HL1.jpg" alt="Mit dem Pferd durch die Blue Mountains, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mit dem Pferd durch die Blue Mountains, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/blue-mountains.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Satteln Sie Ihr Pferd und erleben Sie, begleitet vom Duft des australischen Buschs, einen abenteuerlichen Ritt durch das Megalong Valley, das Teil der zum Weltnaturerbe geh&ouml;renden Blue Mountains ist. Erkunden Sie die zahlreichen Wege des 800 ha gro&szlig;en Gebiets mit dem f&uuml;r Sie idealen Pferd, ganz gem&auml;chlich oder im Galopp. Schlie&szlig;en Sie sich einer zweist&uuml;ndigen Tour durch die malerische Landschaft zum Gipfel des Valleys an. Machen Sie eine Halbtagstour zum Cox’s River oder eine zweit&auml;gige Tour durch die abenteuerliche Wildnis. Erlernen Sie in der &ouml;rtlichen „Jackaroo“-Schule in einer Woche die Fertigkeiten eines wahren „Buschmanns“ wie das Zusammentreiben von Rindern, das Scheren von Schafen und den Umgang mit der Stockpeitsche.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wanderung auf dem Alpine Track, NSW ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hike_Alpine_Track_HL2.jpg" alt="Wanderung auf dem Alpine Track, NSW ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wanderung auf dem Alpine Track, NSW ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/act-australian-alps-walking-track.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Ziehen Sie Ihre Wanderstiefel an und testen Sie Ihre Ausdauer. Dieser lange Wanderweg f&uuml;hrt &uuml;ber einige Gipfel der Australian Alps durch drei Bundesstaaten und vier Nationalparks. Der Weg erstreckt sich &uuml;ber 650 km von Walhalla in Victoria bis nach Tharwa s&uuml;dlich von Canberra. Entdecken Sie das Baw Baw Plateau und die Bogong Hochebenen in Victoria. Erkunden Sie die raue Bergwelt des Kosciuszko National Park und die felsige Wildnis des Namadgi National Park unweit Canberra. Schlagen Sie Ihr Zelt in der Wildnis oder auf Campingpl&auml;tzen auf, &uuml;bernachten Sie in historischen H&uuml;tten oder in den alpinen Urlaubsorten entlang des Wegs. Machen Sie Tageswanderungen oder kombinieren Sie k&uuml;rzere Abschnitte des Wanderwegs. Die gesamte Wanderung dauert 50 bis 60 Tage und ist ausschlie&szlig;lich f&uuml;r erfahrene Abenteurer geeignet, die eine Herausforderung suchen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Skifahren am Mount Hotham, VIC]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Ski_mt_Hotham_HL3.jpg" alt="Skifahren am Mount Hotham, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Skifahren am Mount Hotham, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/vic/vic-snow-play.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Am Mount Hotham erwartet Sie grenzenloser Winterspa&szlig;. Wagen Sie sich auf die steilen Skipisten von Mary’s Slide, Blue Ribbon oder Heavenly Valley. Oder stellen Sie Ihre F&auml;higkeiten auf den gem&auml;chlichen Anf&auml;nger-Pisten des Summit, Big D Playground und des Milky Way auf die Probe. F&uuml;r Snowboarder gibt es eine breite Auswahl an M&ouml;glichkeiten, die sogar Skiakrobaten neidisch werden lassen. Ziehen Sie auf einer der zahlreichen Loipen von Pub zu Pub oder fliegen Sie mit dem Helikopter zu den Pisten von Falls Creek. Am Ende eines berauschenden Tages im Schnee k&ouml;nnen Sie dann in einem Spa auf dem Berggipfel entspannen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wandern auf dem Great Ocean Walk, VIC ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_GT_Ocean_Walk_HL4.jpg" alt="Wandern auf dem Great Ocean Walk, VIC ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wandern auf dem Great Ocean Walk, VIC ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Ziehen Sie Ihre Wanderstiefel an und erleben Sie ein wahres Abenteuer auf der Great Ocean Road. Der Great Ocean Walk erstreckt sich von Apollo Bay 90 Kilometer entlang der vom Meer gepeitschten K&uuml;ste und endet kurz vor den Twelve Apostles. Stellen Sie sich auf eine der h&ouml;chsten Meeresklippen Australiens, wandern Sie durch W&auml;lder, entlang der Str&auml;nde und durch die Heidelandschaften der K&uuml;ste. Entdecken Sie K&auml;ngurus, Koalas, Delfine und vorbeischwimmende Wale. Sie k&ouml;nnen kurze Strecken wandern, Tageswanderungen oder mehrt&auml;gige Wanderungen unternehmen oder die gesamte Strecke in ca. einer Woche zur&uuml;cklegen. &Uuml;bernachten Sie in &ouml;rtlichen Unterk&uuml;nften oder auf einem der malerischen Campingpl&auml;tze, die im Voraus gebucht werden k&ouml;nnen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Drachenfliegen im Hinterland der Gold Coast, QLD]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hang_glide_HL5.jpg" alt="Drachenfliegen im Hinterland der Gold Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Drachenfliegen im Hinterland der Gold Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Schweben Sie in Canungra, im &uuml;ppigen Hinterland der Cold Coast, wie im Traum mit einem Tandem-Drachen oder Gleitschirm. Aufgrund seiner Berge, die sich hervorragend als Startpunkt eignen, und der gro&szlig;artigen Landschaft ist dies bei Drachenfliegern einer der beliebtesten Orte Australiens. Auf einem 20-min&uuml;tigen Rundflug k&ouml;nnen Sie die Wolkenkratzer der Gold Coast, die funkelnden Str&auml;nde, den gondwanischen Regenwald, die Great Dividing Range, Border Ranges und Brisbane von oben bestaunen. Bei einer H&ouml;he von 900 Metern &uuml;ber dem Boden und 300 Metern &uuml;ber Mt Tamborine ist ein absolut berauschendes Erlebnis garantiert.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Erkundung des Daintree Regenwalds mit einem Aborigine-Reisef&uuml;hrer, QLD]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Adventure_in_Australia_hl6.jpg" alt="Erkundung des Daintree Regenwalds mit einem Aborigine-Reiseführer, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Erkundung des Daintree Regenwalds mit einem Aborigine-Reisef&uuml;hrer, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/qld/qld-spring-daintree-forest.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Der zum Weltnaturerbe z&auml;hlende&nbsp; Daintree Rainforest ist einer der &auml;ltesten Regenw&auml;lder der Welt. Er beheimatet drei Spezies, deren Ursprung bis in die Zeit der Dinosaurier zur&uuml;ckreicht. Bei einer Tour mit den Ureinwohnern des Landes, den Kuku Yalanji-Aborigines k&ouml;nnen Sie Interessantes &uuml;ber diese gewaltige, urzeitliche Landschaft erfahren. Unternehmen Sie eine gef&uuml;hrte Wanderung auf traditionsreichen Pfaden entlang der Mossman Gorge. Erfahren Sie, wie die Kuku Yalanji-Aborigines den Regenwald seit mehr als 9000 Jahren zur Gewinnung von Nahrungs- und Heilmitteln, als Unterkunft und als spirituellen N&auml;hrboden nutzen. Angeln Sie Barramundi, besuchen Sie einen Wasserfall mit geweihten heilenden Kr&auml;ften und erfahren Sie Interessantes &uuml;ber die f&uuml;nf unterschiedlichen Jahreszeiten der Kuku Yalinji-Aborigines. Im &uuml;ppig-gr&uuml;nen Regenwald k&ouml;nnen Sie sich au&szlig;erdem in die Kunst der Aborigines einweihen lassen und den Traumzeitlegenden lauschen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[H&ouml;hlenklettern und Abseilen in Margaret River, WA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Cave_Abseil_HL7.jpg" alt="Höhlenklettern und Abseilen in Margaret River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[H&ouml;hlenklettern und Abseilen in Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/wa/wa-margaret-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Nur etwas s&uuml;dlich der Weinberge von Margaret River findet man die Leeuwin-Naturaliste H&ouml;hlen - ein uraltes unterirdisches Kalksteinsystem. W&auml;hrend die meisten Besucher die H&ouml;hlen von den vorgesehenen Wegen aus bewundern, bieten einige &ouml;rtliche Anbieter gr&ouml;&szlig;ere Herausforderungen f&uuml;r Abenteuerlustige. Seilen Sie sich &uuml;ber den Waldboden hinab in die wilden H&ouml;hlen, die nur auf diesem Weg erreichbar sind. Oder setzen Sie sich einen Helm und eine Stirnlampe auf und pressen Sie sich durch enge Tunnel und H&ouml;hlen. Wer wahren Mut beweisen m&ouml;chte, nimmt den Bereich der Calgardup Cave in Angriff, der auch unter dem Namen „Kanal der Wiedergeburt“ bekannt ist! ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mit dem Gel&auml;ndewagen auf der Gibb River Road, WA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_4WD_gibb_river_HL8.jpg" alt="Mit dem Geländewagen auf der Gibb River Road, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mit dem Gel&auml;ndewagen auf der Gibb River Road, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/wa-gibb-river-rd.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Wagen Sie eine abenteuerliche Reise von 660 Kilometern auf einer der sch&ouml;nsten Gel&auml;ndewagen-Strecken Australiens durch die unendliche Weite der Kimberley. Beobachten Sie S&uuml;&szlig;wasserkrokodile im Windjana Gorge National Park (Gorge = Felsschlucht) und entdecken Sie die Lennard und Bell Gorges, die zum Schwimmen, Wandern oder Zelten einladen. Erleben Sie die Mitchell Falls und das weite Mitchell Plateau auf einem Rundflug aus der Vogelperspektive. Verweilen Sie im 4047 km&sup2; gro&szlig;en El Questro Wilderness Park. Von hier aus k&ouml;nnen Sie die Tierwelt der Kimberley-Region zu Pferd aus n&auml;chster N&auml;he betrachten oder die Chamberlain-Schlucht und die emporragenden Felsw&auml;nde sowie die Felskunst der Wandjina vom Boot aus entdecken. Sie k&ouml;nnten die Aussicht sogar auf einer Tour mit dem Mountainbike von Brisbane nach Broome beim Charity Bike Ride, einer Wohlt&auml;tigkeitsveranstaltung, genie&szlig;en. Wie auch immer Sie die Herausforderung des Outbacks angehen – vergessen Sie nicht, dass dieses Abenteuer einer gr&uuml;ndlichen Planung bedarf.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mit dem Gel&auml;ndewagen durch die Flinders Ranges, SA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_4WD_Flinders_ranges_HL9.jpg" alt="Mit dem Geländewagen durch die Flinders Ranges, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mit dem Gel&auml;ndewagen durch die Flinders Ranges, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/sa/sa-desert-adventure.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mit dem Gel&auml;ndewagen k&ouml;nnen Sie die raue Sch&ouml;nheit der Flinders Ranges hautnah erleben. Begeben Sie sich auf die steilen Wege nahe Wilmington in die Southern Flinders oder entdecken Sie die roten Granitfelsen und die goldenen, mit Spinifex bewachsenen H&uuml;gel von Arkaroola im entlegenen Norden. Erfahren Sie bei einer Tour mit dem offenen Gel&auml;ndewagen entlang des Ridgetop Track Interessantes &uuml;ber die Fr&uuml;hgeschichte und die Geologie von Arkaroola oder erkunden Sie die Wasserl&ouml;cher sowie die alten Gold- und Kupferminen entlang des Echo Camp Back Track auf eigene Faust. Kombinieren Sie Ihr Offroad-Abenteuer mit einem Rundflug &uuml;ber Wilpena Pound, ein riesiges nat&uuml;rliches Amphitheater im Zentrum der Flinders Ranges. Aus der luftigen H&ouml;he erscheint die Gegend wie eine urzeitliche Welt, in der noch Dinosaurier umherstreifen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Explorer’s Way, SA, NT]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Explorers_Way_HL10.jpg" alt="Explorer’s Way, SA, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Explorer’s Way, SA, NT]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/sa-explorers-highway.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Folgen Sie auf Ihrer Reise von Adelaide nach Darwin auf dem Explorers Highway den Spuren des Pioniers John McDouall Stuart. Die Route f&uuml;hrt Sie durch die weltber&uuml;hmte Weinregion des Barossa Valley und in die rauen Flinders Ranges. Wandern Sie um den Wilpena Pound oder bewundern Sie diesen bei einem Rundflug in seiner vollen Pracht. &Uuml;bernachten Sie in der Opalhauptstadt Cooper Pedy oder der Outback-Stadt Alice Springs in einer unterirdischen Unterkunft. Wandern Sie gemeinsam mit Ihrem Aborigine-Reiseleiter um den Uluru und um die Abgr&uuml;nde des Kings Canyons. Bewundern Sie im Kakadu National Park, der zum Weltnaturerbe z&auml;hlt, Aborigine-Felskunst und erfrischen Sie sich in den kristallklaren Wasserl&ouml;chern des Litchfield National Park.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kameltour durch das Simpson Desert, NT]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Camel_Trek_HL11.jpg" alt="Kameltour durch das Simpson Desert, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kameltour durch das Simpson Desert, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Erleben Sie die Weite und Abgeschiedenheit mitten in der W&uuml;ste im Stil der afghanischen Kameltreiber des 19. und fr&uuml;hen 20. Jahrhunderts. Machen Sie Ausritte oder Wanderungen von bis zu sechs Stunden am Tag, w&auml;hrend die stoischen, majest&auml;tischen Kamele Ihr Gep&auml;ck tragen. Morgens und abends helfen Sie beim Versorgen und F&uuml;ttern der Kamele und unter Anleitung der Kameltreiber beim Satteln und Aufladen der Ausr&uuml;stung. Erleben Sie die zeitlose W&uuml;stenlandschaft, die mit einzigartigem Farbenspiel besticht und zelten Sie unter dem Sternenhimmel. Unternehmen Sie eine einw&ouml;chige Wanderung oder erleben Sie eine sechsw&ouml;chige Tour als „Lawrence of Australia“.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bush Tucker und Billabongs im Kakadu National Park, NT]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Bush_Tucker_HL12.jpg" alt="Bush Tucker und Billabongs im Kakadu National Park, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bush Tucker und Billabongs im Kakadu National Park, NT]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/kakadu.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Probieren Sie bei einer von Aborigines gef&uuml;hrten Bush-Tucker-Tour im Kakadu National Park Spezialit&auml;ten wie Spaltfu&szlig;g&auml;nse, gr&uuml;ne Ameisen, Wasserlilien und Buschkarotten. Diese kulturell interessante Tour durch eine &uuml;ppige Landschaft, die zum Weltnaturerbe z&auml;hlt, ist auch ein besonderes Erlebnis f&uuml;r Ihre Sinne. Es ist die Heimat von 10.000 verschiedener Insektenspezies, 55 verschiedener Fischarten, hunderter verschiedener Vogelarten und 75 verschiedener Reptilien. Erfahren Sie, wie die Aborigine-St&auml;mme von Kakadu Nahrung und Medizin aus diesem komplexen Lebenssystem gewinnen. Schlemmen Sie Schlangen, Schildkr&ouml;ten und Barramundi und lassen Sie sich von der lebendigen sich st&auml;ndig wandelnden Sch&ouml;nheit des Kakadu Nationalparks mit seinen kristallklaren Wasserf&auml;llen, Feuchtgebieten, der bunten Tierwelt und den &uuml;ppigen Regenw&auml;ldern verzaubern.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wanderung entlang des Overland Track, TAS ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hike_Overland_HL13.jpg" alt="Wanderung entlang des Overland Track, TAS ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wanderung entlang des Overland Track, TAS ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/tas-overland-track.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Wandern Sie auf dieser ber&uuml;hmten, 65 Kilometer langen Strecke ins Herz der zum Weltnaturerbe geh&ouml;renden tasmanischen Wildnis von Cradle Mountain zum Lake St Clair. Legen Sie den gesamten Overland Track in sechs Tagen zur&uuml;ck oder machen Sie kurze Ausfl&uuml;ge oder Tageswanderungen vom Cradle Mountain Visitor Centre und Dove Lake. Sie m&uuml;ssen beim Tasmania’s Parks &amp; Wildlife Service im Voraus buchen und ein gutes Zelt sowie einen warmen Schlafsack mitbringen. Zwar befinden sich entlang der Route acht einfache mit &Ouml;fen beheizte H&uuml;tten, aber es kann nicht garantiert werden, dass diese gerade frei sind. Die beste Wanderzeit ist zwischen November und April, wenn das Wetter milder und die Tage l&auml;nger sind. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Klettern und Abseilen in Freycinet, TAS]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Climb_Abseil_Freycinet_HL14.jpg" alt="Klettern und Abseilen in Freycinet, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Klettern und Abseilen in Freycinet, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/freycinet.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Der Aufstieg zu den Gipfeln der Hazard Ranges dauert eineinhalb Stunden. Oben angekommen, werden Sie jedoch mit einer spektakul&auml;ren Aussicht auf die Wineglass Bay belohnt, wo rosarote Berge, t&uuml;rkisfarbenes Meer und wei&szlig;er Sand aufeinander treffen. Dieses zerkl&uuml;ftete Gebirge, von den gro&szlig;en Felsplatten der Main und Flowstone Walls bis zu den kleinen verstreuten Felsen, ist au&szlig;erdem ein beliebter Ort zum Klettern und Abseilen. Wer eine noch gr&ouml;&szlig;ere Herausforderung sucht, kann sich auf die Granitklippen an der K&uuml;ste nahe Bluewater Bay wagen, die ausschlie&szlig;lich mit dem Gel&auml;ndewagen erreichbar sind. In der N&auml;he der beliebten Steilw&auml;nde von Whitewater Wall und Lassies Wall gibt es ein Camp f&uuml;r Kletterbegeisterte.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fahrt mit dem Hei&szlig;luftballon ab Canberra, ACT]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hot_air_ballooning_HL15.jpg" alt="Fahrt mit dem Heißluftballon ab Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fahrt mit dem Hei&szlig;luftballon ab Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/act-canberra-balloon-fiesta.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Schweben Sie in einem Hei&szlig;luftballon &uuml;ber die ber&uuml;hmten nationalen Geb&auml;ude, die Parkanlagen und die geordneten Stra&szlig;en von Canberra. Gleiten Sie &uuml;ber das New Parliament House, die National Gallery, das National Museum und das War Memorial. Canberra z&auml;hlt zu den wenigen St&auml;dten der Welt, in denen Hei&szlig;luftballons relativ nah an Regierungsgeb&auml;ude heranfliegen k&ouml;nnen. Die meisten Touren starten in der Morgend&auml;mmerung und zeigen diese geordnete Stadt von seiner magischen Seite. Wie das Fallschirmspringen ist auch dieser einst&uuml;ndige Flug vom Wetter abh&auml;ngig. W&auml;hrend der Canberra Balloon Fiesta im M&auml;rz k&ouml;nnen Sie sich den dutzenden Hei&szlig;luftballons anschlie&szlig;en, die den Himmel schm&uuml;cken. Sobald Sie wieder festen Boden unter den F&uuml;&szlig;en haben, beginnt Ihr Tag in Canberra - mit einem Champagnerfr&uuml;hst&uuml;ck!]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wandern, Angeln und Camping am Murrumbidgee River, ACT ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Walk_Fish_Camp_HL16.jpg" alt="Wandern, Angeln und Camping am Murrumbidgee River, ACT ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wandern, Angeln und Camping am Murrumbidgee River, ACT ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/act/act-murrumbidgee-corridor.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Folgen Sie dem Ruf der Wildnis, den man hier am Murrumbidgee River Corridor - nur einen Katzensprung von Canberra entfernt – lautstark vernimmt. An diesem kurzen, idyllischen Abschnitt des Flusses, der den m&auml;chtigen Australischen Alpen entspringt und 1.600 km lang ist, k&ouml;nnen Sie lange Zwiegespr&auml;che mit der Natur f&uuml;hren. Unternehmen Sie kurze Wanderungen in der Umgebung von Uriarra Crossing oder Tharwa, oder nehmen Sie den 27 km langen Murrumbidgee Discovery Track in Angriff. Casuarina Sands l&auml;dt zum Schwimmen, Kajakfahren oder Picknicken ein. Oder entspannen Sie sich auf dem schattigen Cotter Campingplatz beim Kartenspiel. Angeln Sie Murray Dorsche und lauschen Sie dem Zwitschern der heimischen V&ouml;gel im Buschland. Unternehmen Sie einen Tagesausflug ab Canberra oder planen Sie einen l&auml;ngeren Camping-Ausflug am Flussufer und genie&szlig;en Sie die malerische Umgebung.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>