<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="13704" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australien-Abenteuer ]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Mit dem Hausboot über den Murray River]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure/houseboating-murray-river.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-murray-river-houseboating.jpg]]></img_background>
    <hdl_Title><![CDATA[Mit dem Hausboot &uuml;ber den Murray River]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-australian-adventure-murray-river-houseboating-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-murray-river-houseboating-thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Schippern Sie mit dem Hausboot in Australien den m&auml;chtigen Murray River hinunter und genie&szlig;en Sie die Sonne, k&ouml;stliche Speisen und Weine, Wassersportaktivit&auml;ten und die friedliche Flusslandschaft. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Headings Cliffs, Riverland, SA. &copy; SATC &amp; Adam Bruzzone]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Mit dem Hausboot &uuml;ber den Murray River]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Mit dem Hausboot &uuml;ber den Murray River]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Schippern Sie mit dem Hausboot in Australien den m&auml;chtigen Murray River hinunter und genie&szlig;en Sie die Sonne, k&ouml;stliche Speisen und Weine, Wassersportaktivit&auml;ten und die friedliche Flusslandschaft.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/things-to-do/australian-adventure/glamping-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Mit dem Hausboot &uuml;ber den Murray River]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<strong>Von Slow Food bis hin zu rasanten Abenteuern: Ein Hausbooturlaub auf dem m&auml;chtigen Murray River h&auml;lt f&uuml;r jeden etwas bereit</strong>. Ob Kind oder Kapit&auml;n – jeder genie&szlig;t diese Erkundungstour auf dem Murray, der sich zwischen New South Wales und Victoria dahinschl&auml;ngelt und dann in S&uuml;daustralien im Ozean m&uuml;ndet. Werfen Sie den Anker an abgeschiedenen Str&auml;nden oder in historischen St&auml;dten entlang des Flussufers, wie Echuca-Moama,  Mildura, Swan Hill, Renmark und Loxton. Genie&szlig;en Sie den entspannten Luxus von Restaurants, Weing&uuml;tern und Golfpl&auml;tzen. Oder st&uuml;rzen Sie sich in eines der zahlreichen Naturabenteuer, die der Murray bereith&auml;lt. Machen Sie einen Wasserski-Kurs, gleiten Sie mit dem Kanu durch die Lagune, beobachten Sie die V&ouml;gel in den Flussauen oder unternehmen Sie eine Buschwanderung durch die roten Gummibaumw&auml;lder.
    <p>
      Hausboote eignen sich ideal f&uuml;r Familien und Freundesgruppen und verbinden den Urlaub mit dem Reisen. Lassen Sie sich auf Ihrem Hausboot, das den Komfort eines voll ausgestatteten Ferienhauses bietet, von der Sonne und den landschaftlichen Reizen verw&ouml;hnen. Nach Ihrer Ankunft werden Sie von einem Mitarbeiter der Charterfirma eingewiesen, sodass Sie lediglich einen internationalen Kfz- oder Motorradf&uuml;hrerschein ben&ouml;tigen. Hausboote k&ouml;nnen in den meisten gr&ouml;&szlig;eren St&auml;dten am Murray River gemietet werden. Diese sind von Melbourne oder Adelaide leicht erreichbar.
    </p><p>
      Das lebhafte Hafenst&auml;dtchen Echuca-Moama und Yarrawonga-Mulwala sind zwei der zahlreichen Schwesternst&auml;dte entlang der Flussgrenze zwischen New South Wales und Victoria und von <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> aus in zwei bzw. drei Fahrstunden zu erreichen. Im Jahr 1865 nahmen die Raddampfer am Kai von Echuca ihre Arbeit auf und entluden Wolle und Frachtg&uuml;ter. Heute kann man den Fluss auf eleganten Original-Raddampfern erkunden und dabei zusehen, wie Schiffsbauer die alte Flotte restaurieren. Unternehmen Sie mit Ihren Kindern einen Ausflug mit der Pferdekutsche, besuchen Sie das Museum oder essen Sie in einem Pub zu Mittag, der mit einer Untergrund-Bar und einem Fluchttunnel ausgestattet ist. Im &ouml;stlich gelegenen Yarrawonga-Mulwala k&ouml;nnen Sie auf dem riesigen Lake Mulwala Wasserski fahren und auf dem gr&ouml;&szlig;ten &ouml;ffentlichen Golfplatz Australiens den Schl&auml;ger schwingen. Schwimmen Sie entlang der Sandstr&auml;nde, fischen Sie Murray Cods (Dorsche) oder pfl&uuml;cken Sie auf einem der &ouml;rtlichen Bauernh&ouml;fe Ihr eigenes Obst.
    </p><p>
      Da der Murray nordwestlich in Richtung der Grenze nach S&uuml;daustralien flie&szlig;t, k&ouml;nnen Sie im sch&ouml;nen Swan Hill oder in der Outback-Oase Mildura vor Anker gehen. Versetzen Sie sich in den Holzh&uuml;tten von Swan Hill und in der nachgebildeten Pionierstadt in vergangene Zeiten. Oder erkunden Sie per Boot die nahe gelegenen Barmah Wetlands, wo der weltweit gr&ouml;&szlig;te Gummibaumwald von unz&auml;hligen V&ouml;geln beheimatet wird. Der Murray ist ber&uuml;hmt f&uuml;r seine &uuml;ppigen landwirtschaftlichen Erzeugnisse. Daher sto&szlig;en Sie in der Umgebung von Swan Hill und in Mildura, das f&uuml;r seine kulinarischen Gen&uuml;sse ber&uuml;hmt ist, auf zahlreiche Weinkeller und Gourmet-Restaurants. Gleich hinter dem gr&uuml;nen Flussufer von Mildura liegen das Outback und der Mungo National Park mit seinen kargen, gewellten Sandd&uuml;nen und einer pr&auml;historischen Beerdigungsst&auml;tte der Aborigines.
    </p><p>
      In <a href="/de/explore/states/sa.xml" target="_self">South Australia</a> wird das Ufer des Murray River von Weinbergen, Obstg&auml;rten und Kalksteinschluchten sowie von Flussauen und Nationalparks ges&auml;umt, die zum UNESCO-Weltnaturerbe z&auml;hlen. Spazieren Sie im h&uuml;bschen Renmark durch den gr&ouml;&szlig;ten Rosengarten Australiens und erkunden Sie das Flussufer. Schlendern Sie durch die Weinberge von Berri und decken Sie sich auf den Riverland Farmers Markets mit farbenfrohen Erzeugnissen aus der Region ein. Weiter westlich am Lake Bonney liegt Barmera, Dreh- und Angelpunkt f&uuml;r Wasserski- und Windsurf-Aktivit&auml;ten und aufregende Regatten. In Waikerie k&ouml;nnen Sie auf dem h&uuml;bschen Klippenpfad wandern oder an Bord eines Segelflugzeugs die Aussicht auf den Fluss, die Stadt und die umgebenden Zitronenhaine genie&szlig;en. Lassen Sie die Kinder im Monash Adventure Park herumtollen, schlendern Sie durch die wunderbar gepflegten G&auml;rten von Loxton und genie&szlig;en Sie auf dem Weingut Banrock Station edle Weine und artenreiche Auenlandschaften.
    </p><p>
      Nehmen Sie Ihre Familie oder Freunde mit und unternehmen Sie je nach Lust und Laune viel oder wenig. Bei einem Hausboot-Urlaub auf dem Murray River wiegen Sie sich stets im entspannten Rhythmus des Flusses.
    </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Glamping in Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-do-adventure-glamping-in-australia-hl.jpg" alt="Glamping in Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Glamping in Australien]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/things-to-do/australian-adventure/glamping-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Sie lieben die Natur, m&ouml;chten aber auf gewisse Annehmlichkeiten im Urlaub nicht verzichten? Dann ist „Glamping“ genau das Richtige f&uuml;r Sie. Erfahren Sie mehr zu dieser luxuri&ouml;sen Art zu Campen und finden Sie heraus, wo dies in Australien m&ouml;glich ist.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>