<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9498" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australien-Abenteuer ]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Australische Sportarten]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure/nat-australian-sport.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-australian-sport.jpg]]></img_background>
    <hdl_Title><![CDATA[Australische Sportarten]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-australian-sport-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-australian-sport-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erfahren Sie mehr &uuml;ber die Sportarten, die Australier in den Bann ziehen. Hier erhalten Sie alle Informationen zu Kricket, Tennis und Motorsport. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australischer Sport, Sport in Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australische Sportarten]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Erfahren Sie mehr &uuml;ber die Sportarten, die Australier in den Bann ziehen. Hier erhalten Sie alle Informationen zu Kricket, Tennis und Motorsport.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/events/summer-cricket.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australische Sportarten]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Die Australier sind ein ausgesprochen sportbegeistertes Volk. Sie sind begeisterte „Footy“-Anh&auml;nger. „Footy“ umfasst Verschiedenes – angefangen von der Rugby Union bis zur einzigartigen Australian Football League. Die Australier spielen den ganzen Sommer &uuml;ber Kricket im Garten, am Strand und in den Parks und st&uuml;rmen zu Tausenden nach Melbourne, um im MCG das beliebte Boxing Day Testspiel zu verfolgen. Im Sommer beim Grand Slam Tennisturnier werden die Australier zu Amateur-Kommentatoren. Im ganzen Land gibt es herrlich gr&uuml;ne Championship-Golfpl&auml;tze, auf denen viele erstklassige Events ausgetragen werden. Die Marathons ziehen hunderttausende von L&auml;ufern an und f&uuml;r die Motorsport-Freaks aus aller Welt ist der Australische Formel 1 Grand Prix eine besondere Attraktion.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Football]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Football_HL1.gif" alt="Football">]]></img_MainImage>
                    <stf_Caption><![CDATA[Football]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Australiens hei&szlig;geliebtes „Footy“ umfasst vier unterschiedliche Spielregeln. Diese auseinanderzuhalten, kann ziemlich verwirrend sein. Je nach dem, mit wem Sie sich unterhalten und in welchem Bundesstaat Sie sich gerade befinden, k&ouml;nnte Australian Football League (AFL), Rugby League, Rugby Union oder Fu&szlig;ball gemeint sein. Jede dieser Sportarten erfreut sich &auml;u&szlig;erster Beliebtheit und hat eine gro&szlig;e, treue Fangemeinde. Saison ist immer zwischen M&auml;rz und September.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Football League (AFL) oder ‘Aussie Rules’]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_AFL_HL2.gif" alt="AFL">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[M&auml;nner in Shorts, ein gro&szlig;es Stadion, ein ovaler Ball und akrobatisch hohe Spr&uuml;nge – es handelt sich sicherlich um ein AFL oder Australian Rules Football-Spiel. AFL, die im 19. Jahrhundert in Melbourne entwickelte Sportart, ist Australiens bedeutendster Publikumssport und die Sportliga mit den meisten Besuchern. In Victoria ist die Popularit&auml;t am gr&ouml;&szlig;ten - diese Sportart gilt hier praktisch als Religion. Aber auch Sydney, Adelaide, Perth und Brisbane verf&uuml;gen &uuml;ber von ihren Fans leidenschaftlich unterst&uuml;tzte AFL-Teams. Die Liga umfasst 16 Teams, die zwischen Ende M&auml;rz und September 22 Heim- und Ausw&auml;rtsspiele absolvieren. Die vierw&ouml;chige Finalserie erreicht ihren H&ouml;hepunkt beim Grand Final, einem der bedeutendsten Sportereignisse des Landes.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rugby League ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Rugby_League_HL3.gif" alt="Rugby League ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rugby League ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Rugby League ist eine Vollkontakt-Ballsportart, die Anfang des 20. Jahrhunderts aus der Rugby Union entstand. Die National Rugby League oder NRL (Australiens bedeutendster Rugby League Wettkampf) wird in erster Linie in den &ouml;stlichen Staaten des Landes gespielt. Die meisten der 16 Teams sind jedoch in Sydney zu Hause. Die NRL-Saison startet Anfang M&auml;rz und erreicht mit dem gro&szlig;en Finale am ersten Sonntag im Oktober ihren H&ouml;hepunkt. State of Origin ist eine Best-of-Three-Serie zwischen New South Wales und Queensland. Diese findet w&auml;hrend der regul&auml;ren NRL-Wettk&auml;mpfe statt und sorgt f&uuml;r ausverkaufte Stadien und erstaunliche Einschaltquoten im Fernsehen. Es gibt au&szlig;erdem j&auml;hrlich stattfindende internationale Spiele wie das ANZAC Day Testspiel.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rugby Union]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Rugby_Union_HL4.gif" alt="Rugby Union">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rugby Union]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Wallabies sind Australiens Rugby Union Team und jedes Jahr treten Sie in ihrem gr&uuml;n-goldenen Trikot gegen Neuseeland und S&uuml;dafrika an. Gegen die All-Black aus Neuseeland k&auml;mpfen sie im Bledisloe Cup, w&auml;hrend die Spiele gegen S&uuml;dafrika zum Mandela Challenge Plate geh&ouml;ren. Alle vier Jahre misst sich Australien im Rugby World Cup gegen Rugby-Nationen aus aller Welt. Sieben ehemalige australische Spieler, einschlie&szlig;lich Nick Farr-Jones, wurden in die International Rugby Hall of Fame aufgenommen. Australiens Bundesteams sowie neuseel&auml;ndische und s&uuml;dafrikanische Teams spielen gemeinsam in den Super 14s.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fu&szlig;ball]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Soccer_HL5.gif" alt="Fußball">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fu&szlig;ball]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Australiens erstes nationales Fu&szlig;ballteam wurde 1922 f&uuml;r eine Tour durch Neuseeland zusammengestellt. 1974 tauchte Australien erstmals im Finale der Weltmeisterschaft in Deutschland auf. Heute kann das nationale Team, die Socceroos, auf verschiedene Weltmeisterschaften zur&uuml;ckblicken und genie&szlig;t auch international immer gr&ouml;&szlig;ere Erfolge. Die Socceroos haben sich f&uuml;r die Weltmeisterschaft 2010 in S&uuml;dafrika qualifiziert, ohne in der Qualifikationsrunde auch nur ein Spiel verloren zu haben. Die ganze Nation wird jede Runde der Weltmeisterschaft mit Stolz verfolgen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tennis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Tennis_HL6.gif" alt="Tennis">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tennis]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Im Januar wird Australien Mittelpunkt des internationalen Tennis. Im Vorfeld der Australian Open findet eine Reihe von Turnieren statt. Die Saison wird mit dem Hopman Cup in Perth er&ouml;ffnet. Acht Spitzenteams k&auml;mpfen um einen Tennispokal, der mit Diamanten aus der Kimberley best&uuml;ckt ist. In der ersten Woche im Januar w&auml;rmen sich beim Brisbane International die m&auml;nnlichen Top-Spieler f&uuml;r das Australian Open auf. Die Damen versuchen eine Woche sp&auml;ter beim Moorilla Hobart International ihren Aufschlag zu verbessern. Die Tennisgr&ouml;&szlig;en reisen zum Medibank International nach Sydney, bevor sie am Monatsende beim Australian Open in Melbourne aufeinander treffen. Es ist das erste von vier Grand Slam Turnieren – die anderen sind die French Open, Wimbledon und die US Open. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Golfen ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Golf_HL7.gif" alt="Golfen ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Golfen ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Australien lockt mit &uuml;ber 1500 Golfpl&auml;tzen und so ist es nicht verwunderlich, dass Golf ein beliebter Volkssport der Australier ist. Es gibt im Land &ouml;ffentliche und private Golfpl&auml;tze, von denen einige Championship-Pl&auml;tze sind. Viele locken mit einem atemberaubenden Blick. Und viele sind an Luxus-Resorts&nbsp; angeschlossen, die „Stay-und-Play“-Pauschalangebote bieten. Die besten Resorts liegen im S&uuml;den von Queensland, aber auch New South Wales und Westaustralien locken mit beliebten Anlagen. Zu den Weltklassespielern Australiens geh&ouml;ren Greg Norman, Geoff Ogilvy, Adam Scott und Karrie Webb. Die bedeutendsten Golf-Events des Landes sind die Australian PGA Championship, die Australian Masters und das Australian Open Golf. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kricket]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Cricket_HL8.gif" alt="Kricket">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kricket]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Australier spielen bereits seit mehr als 200 Jahren Kricket, eine der beliebtesten Sportarten des Landes. Den ganzen Sommer wird gespielt - beim Picknick, beim Barbecue, am Strand und in den Parks. Das australische Kricket-Team mit ihren „Gr&uuml;nm&uuml;tzen“ z&auml;hlt zu den besten Teams der Welt. Der Wettkampf besteht aus Test-Matches, die zwischen drei und f&uuml;nf Tagen dauern, One-Day Internationals (Ein-Tages-L&auml;nderspiele) und Twenty20 Serien. Das „Ashes“ ist ein traditioneller Wettkampf zwischen Australien und England um die verkohlten &Uuml;berreste eines Wicket. Das beliebteste Match ist wohl das Ein-Tages-Boxing Day Test im MCG in Melbourne. Zu den Kricket-Stars der Nation z&auml;hlen Sir Donald Bradman, Ritchie Benaud, die Chappell Brothers, die Waugh Brothers, Shane Warne und Glen McGrath.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Autorennen]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Car_Racing_HL9.gif" alt="Autorennen">]]></img_MainImage>
                    <stf_Caption><![CDATA[Autorennen]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Autorennen sind sehr beliebt in Australien und das Land ist Austragungsort zahlreicher Events, bei denen jede Menge Gummi auf der Strecke bleibt. Jedes Jahr im M&auml;rz findet im Albert Park der Australische Formel 1 Grand Prix statt. Im April oder Mai findet das Targa Tasmania statt – eine Oldtimer-Rallye auf asphaltierten Stra&szlig;en rund um Tasmanien. An der Gold Coast beim Nikon SuperGP (ehemaliges Indy 300) werden im Oktober die V8-Supercars startklar gemacht. Dieses aufregende Rennen auf dem Surfers Paradise Street Circuit ist von viel Trara umgeben. Auch das Treiben rund um das Supercheap Auto Bathurst 1.000 in Bathurst im Oktober wird Sie begeistern.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Marathon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Marathon_HL10.gif" alt="Marathon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Marathon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Auch Marathons sind in Australien von gro&szlig;er Bedeutung. Es werden auch Halbmarathons, 10-Kilometer- und 5-Kilometer-Rennen ausgetragen. Der Great Ocean Road International Marathon findet im Mai statt. Auch der beliebte Gold Course Airport Marathon im Juni zieht internationale Langstreckenl&auml;ufer aus aller Welt an. Jedes Jahr im August nehmen Elitel&auml;ufer und tausende Sydneysiders am City to Surf teil, einem 14-km-Lauf zwischen der City und Bondi Beach. Im September findet das Sydney Running Festival statt, das unterschiedliche Strecken f&uuml;r verschiedene Niveaus bietet. Der 42-Kilometer-Marathon f&uuml;hrt von Milsons Point &uuml;ber die Harbour Bridge durch Sydneys Inner West und durch die Innenstadt bis zum Centennial Park.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>