<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="5926" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australien-Abenteuer ]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Kanu- und Kajakfahren in Australien]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure/nat-canoe-kayak.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-kayaking.jpg]]></img_background>
    <hdl_Title><![CDATA[Kanu- und Kajakfahren in Australien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-kayaking-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-kayaking-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Paddeln Sie &uuml;ber ruhige Meeresarme und Staud&auml;mme durch malerische Flussl&auml;ufe oder entlang wilder Schluchten. Australien bietet viele Orte zum Kanufahren. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Bay of Fires Conservation Area, TAS]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kanufahren in Australien, Kajakfahren in Australien, Kanufahrt in Australien, Kajakfahrt in Australien, Seekajakfahrt in Australien, Kajakfahren in Queensland, Kajakfahren in Victoria, Kajakfahren in S&uuml;daustralien, Kajakfahren in Tasmanien, Kajakfahren in]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Kanu- und Kajakfahren in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Angefangen bei ruhigen Meeresarmen und Stauwassergebieten &uuml;ber malerische Fl&uuml;sse bis hin zu Schluchten bietet Australien eine Vielzahl an Orten zum Paddeln. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/tas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Informationsdienste]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Kanu- und Kajakfahren in Australien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Angefangen bei ruhigen Meeresarmen und Stauwassergebieten &uuml;ber malerische Fl&uuml;sse bis hin zu Schluchten bietet Australien eine Vielzahl an Orten zum Paddeln. Fahren Sie Kanu auf dem Blackwood River, der sich durch den S&uuml;dwesten von Westaustralien schl&auml;ngelt, oder durch den Irrgarten der ruhigen Wasserwege im s&uuml;daustralischen Coorong.&nbsp; Fahren Sie Seekajak vor dem Strand von St Kilda in Melbourne oder unter der Harbour Bridge von Sydney. St&uuml;rzen Sie sich auf einem Flo&szlig; die wilden Stromschnellen auf Tasmaniens Franklin River oder auf dem Tully River in North Queensland hinunter. Fahren Sie in einem Kanu oder Kajak durch die Katherine Gorge im Northern Territory oder paddeln Sie um Canberras Lake Burley Griffin. Mieten Sie f&uuml;r einige Stunden ein Kajak oder verbringen Sie einige Tage auf einer Kanusafari, die durch einen der unber&uuml;hrten Nationalparks f&uuml;hrt. ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmanien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_1.jpg" alt="Freycinet National Park, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Freycinet National Park, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Gleiten Sie in der D&auml;mmerung durch die Gew&auml;sser von Hobart oder fahren Sie in s&uuml;dlicher Richtung zu den gesch&uuml;tzten Sandbuchten um Kettering. Weiter &ouml;stlich k&ouml;nnen Sie auf einer gef&uuml;hrten Kajakrundreise an den&nbsp; beeindruckenden Doleritklippen der Tasman Peninsula vorbeipaddeln. Wenn Sie das Abenteuer suchen,&nbsp; schlie&szlig;en Sie sich einer mehrt&auml;gigen Kajakexpedition zum Bathurst Harbour an, der im abgeschiedenen Southwest National Park liegt. Gleiten Sie mit einem Seekajak an rosafarbenen Granitbergen und versteckten wei&szlig;en Sandstr&auml;nden im Freycinet National Park vorbei. Ersp&auml;hen Sie im t&uuml;rkisblauen Wasser Delfine und in der Luft Seeadler, die ihre Kreise am Himmel ziehen. Fahren Sie mit einem Flo&szlig; die wilden Wasser des Esk River von Launceston aus hinunter. St&uuml;rzen Sie sich den wilden Franklin River hinunter oder paddeln Sie mit einem Kajak auf dem ruhigen Gordon River, der in der zum Weltnaturerbe z&auml;hlenden Wildnis in der N&auml;he von Strahan liegt.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_2.jpg" alt="Ningaloo Marine Park, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ningaloo Marine Park, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie ab Bridgetown oder Nannup im S&uuml;dwesten des Bundesstaates mit dem Kanu den ruhigen Blackwood River hinunter. Fahren Sie ab Walpole, das weiter s&uuml;dlich liegt, den Frankland River hinunter, der Sie an W&auml;ldern und Naturschutzgebieten vorbei geleitet. Gleiten Sie lautlos an Adlern, Singv&ouml;geln and Watv&ouml;geln vorbei, die auf den felsigen Ufern des Murchison River beheimatet sind, der im Kalbarri National Park im Norden liegt. Unternehmen Sie eine Raftingtour von Northam &uuml;ber die wilden Stromschnellen des Avon Rivers, wo sich die Profisportler im August beim herausfordernden Multiplex Avon Descent gegeneinander messen. Paddeln Sie im Seekajak &uuml;ber grellbunte Fischschw&auml;rme und Korallen am Ningaloo Reef und mit den T&uuml;mmlern in den Gew&auml;ssern vor Monkey Mia. Gehen Sie vor Seal Island und Penguin Island nahe Rockingham auf Tuchf&uuml;hlung mit Seel&ouml;wen, kleinen Pinguinen und Delfinen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[S&uuml;daustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_3.jpg" alt="Murray River National Park, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Murray River National Park, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie mit dem Kajak in Port River, das nur 15 Minuten vom Zentrum Adelaides entfernt liegt, inmitten von Delfinen, Schiffwracks und Mangroven. Machen Sie eine Tour im Kanu mit einem Aborigine-F&uuml;hrer und lassen Sie sich die landschaftlichen Reize des Murray Rivers zeigen: Seen, Fl&uuml;sse und Lagunen. Gleiten Sie von Loch Tuna aus an V&ouml;geln und historischen St&auml;tten der Aborigines vorbei, entdecken Sie das Labyrinth der untereinander verbundenen Wasserl&ouml;cher von Chowilla oder unternehmen Sie eine weniger anstrengende Tour ab Katarapko Creek. Im Coffin Bay National Park k&ouml;nnen Sie mit einem Seekajak an urzeitlichen Klippen, Str&auml;nden und Sandd&uuml;nen vorbeigleiten. Gemeinsam mit einem Aborigine-F&uuml;hrer k&ouml;nnen Sie entlang der Lagunen und Wasserwege des Coorong paddeln. Fahren Sie von der Tumby Bay und von Port Lincoln aus mit dem Seekajak durch den Sir Joseph Banks Group Conservation Park. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_4.jpg" alt="Gippsland Lakes, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gippsland Lakes, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Paddeln Sie auf dem Yarra River in Melbourne von den Docklands zum Federation Square und noch weiter. Steuern Sie Ihr Kajak am Strand von St Kilda&nbsp; entlang oder schlie&szlig;en Sie sich auf der Mornington Pensinsula einer Tagestour an, um Seehunde und Delfine zu bestaunen. Lernen Sie in Anglesea und Apollo Bay entlang der Great Ocean Road, wie Sie ein Seekajak steuern. In den Grampians k&ouml;nnen Sie die Gew&auml;sser des Lake Bellfield, Lake Fyans oder Lake Wartook befahren. Der Mitta Mitta River, der Howqua und der Delatite River in Victorias High Country locken mit Wildwasser-Rafting.&nbsp; In Gippsland k&ouml;nnen Sie mit Kanu and Kajak &uuml;ber den Snowy River fahren oder von Bairnsdale entlang dem Mitchell River zu den Gippsland Lakes gleiten. Stellen Sie sich dem Wildwasserabenteuer am Upper Murray River nahe Corryong. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_5.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie von Rose Bay zu den Str&auml;nden des Sydney Harbour oder erkunden Sie Manly aus dem Kajak.&nbsp; Unternehmen Sie eine Kajakfahrt von Bundeena im S&uuml;den Sydneys in den Royal National Park. Fahren Sie entlang des Ufers des Colo River im Hawkesbury Valley, westlich von Sydney. Fahren Sie in Deniliquin, dem l&auml;ndlichen Herzen des Bundesstaates, mit dem Kanu entlang des mit Gummib&auml;umen ges&auml;umten Edgar River. An der Nordk&uuml;ste k&ouml;nnen Sie in der Nelson Bay oder im Bongil Bongil National Park mit den Delfinen um die Wette paddeln. Machen Sie eine Wildwasserfahrt mit einem Flo&szlig; auf dem Nymboida River oder im Barrington Tops National Park. Schippern Sie entlang des Bellingen River oder durch die Mangrovenw&auml;lder von Ballina. Besteigen Sie ein Seekajak in der Jervis Bay s&uuml;dlich von Sydney oder paddeln Sie mit dem Kanu durch das Kangaroo Valley.&nbsp; Durchqueren Sie im Kajak die Wildnis des Ben Boyd National Park an der Sapphire Coast, die weiter s&uuml;dlich gelegen ist. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_6.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Nahe Brisbane k&ouml;nnen Sie die Moreton Bay im Kanu, Kajak oder Paddelboot erkunden. Weiter s&uuml;dlich an der Gold Coast k&ouml;nnen Sie Wissenswertes &uuml;ber die dortige Geschichte der Aborigines auf einer von einem Balunjali gef&uuml;hrten Kajaktour erfahren. Treffen Sie auf Delfine, Wasserschildkr&ouml;ten, Rochen und Fische bei einem Kajakausflug von der Ortschaft 1770 aus. Von Cairns aus k&ouml;nnen Sie mit dem Flo&szlig; &uuml;ber mehr als 45 Stromschnellen den Tully River hinunterfahren oder im Gummiboot den Barron River im Barron Gorge National Park hinunter treiben. Unternehmen Sie eine Raftingtour auf dem wilden North Johnstone River oder den sanfteren Russell River. Fahren Sie im Kajak von Mission Beach zur Dunk Island und anderen von Regenwald bewachsenen Inseln des Great Barrier Reef.&nbsp; Im Outback von Queensland k&ouml;nnen Sie die Lawn Hill Schlucht im Boodjamulla National Park mit dem Kanu durchqueren oder den Muttaburra entlanggleiten, der st&auml;ndig Wasser f&uuml;hrt. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Northern Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_7.jpg" alt="Lawn Hill, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lawn Hill, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie im Kanu oder im Kajak den Katherine River hinab und bewundern Sie Melaleuca und Schraubenpalmw&auml;lder und die dramatischen Sandsteinw&auml;nde der Katherine Gorge . Machen Sie einen Tagesausflug oder gleiten Sie auf einem mehrt&auml;gigen Ausflug durch alle miteinander verbundenen Schluchten. Unternehmen Sie eine Tour mit einem Aborigine-Reisef&uuml;hrer und erfahren Sie mehr &uuml;ber die Bedeutung dieser Gegend f&uuml;r deren urspr&uuml;nglichen Besitzer des Jawoyn Stammes. Zelten Sie an den wei&szlig;en Str&auml;nden am Ufer des Flusses.&nbsp; Sehen Sie eine riesige Vielfalt an V&ouml;geln, schillernden Schmetterlingen, Krokodilen und Fischen. Wahre Kanubegeisterte k&ouml;nnen eine sechst&auml;gige Paddeltour bis zu den oberen Bereichen des Daly River unternehmen.&nbsp; Im Flora River Nature Park, der s&uuml;dwestlich von Katherine liegt, k&ouml;nnen Sie durch ruhige Wasserwege vorbei an Tuffsteind&auml;mmen und einer dichten Flu&szlig;vegetation fahren. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Capital Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_8.jpg" alt="Lake Burley Griffin, Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lake Burley Griffin, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie um Canberras Lake Burley Griffin mit einem Kanu, Kajak oder Paddelboot. Lassen Sie sich vom Commonwealth Place am Captain Cook Memorial und den gepflegten Parkanlagen vorbeitreiben. Erblicken Sie schwarze Schw&auml;ne und andere V&ouml;gel in den Kingston Harbour Feuchtgebieten.&nbsp; Sie k&ouml;nnen auch eine Food and Wine Kajaktour &uuml;ber den Lake Burley Griffin bis zum Molonglo River buchen. Kosten Sie die lokalen Erzeugnisse, w&auml;hrend Sie &uuml;ber die Weinberge zur&uuml;ck auf die legend&auml;ren Kulturgeb&auml;ude von Canberra blicken.&nbsp; Von Canberra aus k&ouml;nnen Sie die ruhigen, von B&uuml;schen ges&auml;umten Gew&auml;sser der Googong Foreshores, die s&uuml;dlich von Queanbeyan liegen, befahren.&nbsp; Schippern Sie vorbei an der Limestone Bridge Arch, deren Kalkstein vom damaligen Meeresboden vor 420 Millionen Jahren hier abgelagert wurden. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>