<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="5912" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australien-Abenteuer ]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Angeln von Riesenbarschen während der sogenannten Build-Up-Saison, Northern Territory]]></headline>
            <href><![CDATA[/de/explore/things-to-do/australian-adventure/nt-barra-fishing.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-fishing.jpg]]></img_background>
    <hdl_Title><![CDATA[Angeln von Riesenbarschen w&auml;hrend der sogenannten Build-Up-Saison, Northern Territory]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-fishing-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-fishing-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Fangen Sie einen preisverd&auml;chtigen Riesenbarsch w&auml;hrend der Build-Up-Saison, der Vormonsunzeit im Northern Territory, die von Oktober bis Dezember dauert.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Yellow Waters Billabong, Kakadu National Park, NT.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Angeln von Riesenbarschen, Barramunid angeln, Angeln NT, Angeln von Riesenbarschen in Darwin, Barramunid-Angeln in Darwin, Riesenbarsche in Australien, Barramundi Australien, Darwin Harbour, Kakadu ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Angeln von Riesenbarschen w&auml;hrend der sogenannten Build-Up-Saison, Northern Territory]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Fangen Sie einen preisverd&auml;chtigen Riesenbarsch w&auml;hrend der Build-Up genannten Vormonsunzeit im Northern Territory, die von Oktober bis Dezember andauert. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/nt.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Informationsdienste]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Angeln von Riesenbarschen w&auml;hrend der sogenannten Build-Up-Saison, Northern Territory]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Fangen Sie einen preisverd&auml;chtigen Riesenbarsch (Barramundi) w&auml;hrend der Build-Up genannten Vormonsunzeit im Northern Territory. Die Vormonsunzeit, die von Oktober bis Dezember andauert, bringt unerwartet gro&szlig;e Ansammlungen von Riesenbarschen in die Flussarme (Billabongs) und Flussm&uuml;ndungen des Top End. Entdecken Sie die besten Angelgebiete um Darwin Harbour oder gesellen Sie sich zu den Berufsanglern am Ufer des Daly River. Begeben Sie sich auf einen Angelausflug per Helikopter an den Adelaide River oder suchen Sie nach den vielversprechenden Barramundi-Gew&auml;ssern entlang des Mary River. Im als Welterbe gef&uuml;hrten Kakadu National Park k&ouml;nnen Sie Ihre Angelschnur auf dem South and East Alligator River vom Boot aus auswerfen.&nbsp; Mieten Sie ein Boot, schlie&szlig;en Sie sich einer Angel-Chartertour mit erfahrenen F&uuml;hrern an oder verweilen Sie in einer entlegenen Anglerh&uuml;tte. Was auch immer Sie w&auml;hlen, ein Angelurlaub w&auml;hrend der Vormonsunzeit bietet sowohl Riesenbarsche als auch wilde Natur pur im Top End. 

<P>Von Darwin aus k&ouml;nnen Sie die besten Fischfangboote mit kompetenten Kapit&auml;nen chartern. Darwin Harbour selbst ist ber&uuml;hmt f&uuml;r seine Thunfisch- und Queenfish-Best&auml;nde, doch zum Angeln der Riesenbarsche m&uuml;ssen Sie etwas weiter fahren. K&ouml;dern Sie einige nichtsahnende Salzwasser-Riesenbarsche, die sich unter den schwarzen Zackenbarschen (Judenfisch) und den Fingermarkbarschen in der nahegelegenen Shoal Bay tummeln. Oder nehmen Sie an einem mehrt&auml;gigen Charterabenteuer am Daly River teil, der f&uuml;r hervorragende Angelpl&auml;tze an der Flussm&uuml;ndung bekannt ist. Der Daly River, der sich mehr als 200 km s&uuml;dwestlich von Darwin befindet, zieht Angler aus dem ganzen Land an, die es auf besondere Prachtexemplare von Riesenbarschen abgesehen haben.&nbsp; </P>

<P>W&auml;hrend eines dreit&auml;gigen Ausflugs k&ouml;nnen Sie auch die Flussl&auml;ufe des Mary River erreichen, die zur K&uuml;ste an der Chambers Bay flie&szlig;en und traumhafte Angelgr&uuml;nde bei allen Gezeiten bieten. Sowohl der Fluss als auch die Flutgebiete sind beliebte Orte zum Angeln von Riesenbarschen, doch das gro&szlig;e Barramundi-Los ziehen Sie bei Shady Camp, Corroboree Billabong, Hardies Lagoon und am Tommycut Creek. Die Gew&auml;sser wimmeln zudem von schl&auml;frigem Kabeljau, Saratogafischen und Oxeye Heringen. </P>

<P>Gewinnen Sie eine ganz neue Perspektive Ihrer Angelausfl&uuml;ge bei einer Helikoptertour von Darwin zum Adelaide River. Genie&szlig;en Sie die atemberaubende Sicht auf die Northern Territory Feuchtgebiete aus der Vogelperspektive und schauen Sie den B&uuml;ffeln und Wildschweinen zu, die bei Ihrer Landung aus dem Weg springen.&nbsp; Werfen Sie Ihren K&ouml;der von einem krokodilsicheren Platz aus und horchen Sie auf den typischen zischenden Laut, der ert&ouml;nt, wenn der Riesenbarsch anbei&szlig;t. </P>

<P>Im als Welterbe gef&uuml;hrten Kakadu National Park findet Ihr Anglerausflug dank der spektakul&auml;ren Landschaft, der Wanderv&ouml;gel, Krokodile und der restlichen Tierwelt seinen gelungenen Abschluss. Nehmen Sie an einem halb- oder ganzt&auml;gigen Angelausflug teil, der ab Jabiru den South Alligator oder East Alligator River hinauf f&uuml;hrt. Yellow Waters am South Alligator River ist ein bekannter Angelort f&uuml;r Riesenbarsche, speziell w&auml;hrend der Vormonsunzeit. </P>

<P>Sie werden gro&szlig;e Vorkommen an Riesenbarschen am Victoria River finden, dem l&auml;ngsten Fluss des Northern Territory, der sich etwa 250 km westlich von Katherine befindet. Fahren Sie entlang des Savannah Way zum Timber Creek, dem n&auml;chstgelegenen Zugangsort f&uuml;r Angler. </P>

<P>In Arnhem Land k&ouml;nnen Sie in H&uuml;tten mitten in der Natur wohnen und sich einer Riesenbarsch- und Sportangel-Safari zum fischreichen Meer, den Fl&uuml;ssen und Lagunen im Inland anschlie&szlig;en. Fliegen Sie von Darwin zum entlegenen Anglerparadies Cape Don auf der Cobourg Peninsula. Hier schwimmen Prachtexemplare von Riesenbarschen gemeinsam mit Mangrove Jack, Queenfish, Dickkopf- und anderen Makrelen, Thunfischen, Goldenen Schnappern, Korallenforellen, Kabeljau, Barrakuda und Zackenbarschen. </P>

<P>W&auml;hrend der Vormonsunzeit gibt es nicht nur Riesenbarsche en masse sondern es werden auch zahlreiche Angelturniere abgehalten. Nehmen Sie im Oktober an der Hummingbird Corroboree Park Challenge auf dem Mary River teil. Oder fangen Sie sieben verschiedene Fischarten innerhalb von drei Tagen anl&auml;sslich der Saltwater Fly Fishing Challenge in Darwin Harbour. Darwin Harbour ist auch Austragungsort f&uuml;r den Gold Billfish Classic, der sp&auml;ter im gleichen Monat stattfindet.&nbsp; Wetteifern Sie um den Fang des gr&ouml;&szlig;ten Riesenbarsches beim Barra Bash auf dem Roper River im Oktober. Im November k&ouml;nnen Sie sich mit Barrakudas, Segelfischen und Schwertfischen beim Arnhem Land’s Gove Game Classic messen. </P>

<P>Unternehmen Sie einen Anglerurlaub zur Vormonsunzeit im Northern Territory, wo die Barramundi-Prachtexemplare Ihnen kaum jemals entkommen. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>