<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1015" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Parque Nacional Kakadu]]></headline>
            <href><![CDATA[/es-la/explore/icons/kakadu.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[El antiguo arte del Kakadu]]></headline>
            <href><![CDATA[/es-la/explore/icons/kakadu/nt-rock-art.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-kakadu-art.jpg]]></img_background>
    <hdl_Title><![CDATA[El antiguo arte del Kakadu]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-kakadu-art-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-kakadu-art-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Vea antiguas pinturas rupestres abor&iacute;genes en el Parque Nacional Kakadu, Patrimonio de la Humanidad. Esta cr&oacute;nica de la vida all&iacute; tiene m&aacute;s de 50.000 a&ntilde;os.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kakadu, Australia; pinturas rupestres, arte aborigen, Namarrgon, Lightning Man, Nourlangie Rock, Ubirr Rock, Galer&iacute;a Anbangang; Kakadu vacaciones Australia ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[El antiguo arte del Kakadu ]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[El Arte Aborigen de Kakadu - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Contemple las ricas pinturas rupestres abor&iacute;genes en esta maravilla del Patrimonio de la Humanidad ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/kakadu.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[El antiguo arte del Kakadu]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Contemple las ricas pinturas rupestres abor&iacute;genes en esta maravilla del Patrimonio de la Humanidad.
        <p>Entre los terrenos pantanosos, la vida salvaje y las gargantas escarpadas, el Parque Nacional Kakadu, declarado Patrimonio de la Humanidad, cuenta con una de las &aacute;reas de mayor concentraci&oacute;n de pinturas rupestres del mundo. Aqu&iacute; se encontraron 5000 yacimientos abor&iacute;genes, entre los que se incluyen pinturas rupestres, refugios, herramientas de piedra, amoladeras y objetos ceremoniales color ocre. Estos registros detallados y espectaculares de la vida en Kakadu se remontan a m&aacute;s de 50 000 a&ntilde;os, desde el primer testimonio de la ocupaci&oacute;n humana hasta la llegada de los europeos. </p>
        <p>Las familias abor&iacute;genes acampaban en los refugios de piedras alrededor de Ubirr, al noreste de Kakadu, y hoy puede ver las pinturas de los peces y animales que ellos cazaban. Los barramundi, los bagres, las lisas, los varanos australianos, las tortugas, las zarig&uuml;eyas y los walab&iacute;es forman fila en el muro posterior de la galer&iacute;a principal, un rico tapete de vida color ocre. En esta galer&iacute;a, tambi&eacute;n ver&aacute; alguno de los ejemplos de arte de rayos x mejores del mundo, donde se pueden ver los huesos y los &oacute;rganos de animales, tan visibles como la parte externa. Otras pinturas registran el contacto con los primeros “hombres blancos” del &aacute;rea, que se cree eran cazadores de b&uacute;falos de alrededor de 1880. Uno tiene las manos en los bolsillos, y el otro tiene las manos en la cintura y est&aacute;n “dando &oacute;rdenes a los abor&iacute;genes de la zona”. </p>
        <p>No muy lejos de esta galer&iacute;a, podr&aacute; encontrar pinturas de las hermanas namarrgarn, esp&iacute;ritus ingeniosos que viven en las estrellas y que pueden hacer enfermar a la gente con un cordel. En otro sitio del &aacute;rea, podr&aacute; ver una pintura del Rainbow Serpent (la serpiente arco&iacute;ris) que tiene m&aacute;s de 23 000 a&ntilde;os de antig&uuml;edad. Esta poderosa y tranquila “dama jefa” es conocida como Garranga'rrelito por la tribu gagdugju. </p>
        <p>En la Nourlangie Rock, una formaci&oacute;n externa del Acantilado Arnhem Land, puede observar las grietas cortadas por los antepasados del Dreamtime (Tiempos de los sue&ntilde;os) con forma de walab&iacute;es de las rocas. Estas grietas a&uacute;n son visibles en la actualidad y, a menudo, se puede ver a los walab&iacute;es de las rocas a la ma&ntilde;ana o al atardecer. En la Galer&iacute;a Anbangang cercana, ver&aacute; una pintura del Lightning Man (el hombre rel&aacute;mpago), el antepasado del Dreamtime que a&uacute;n controla las feroces tormentas de rayos que se desatan en cada estaci&oacute;n h&uacute;meda. En las cercan&iacute;as se encuentra Nanguluwu, donde el aclamado artista Najombolmi pint&oacute; la figura espiritual de Mimi Dreamtime tirando una lanza durante la d&eacute;cada del sesenta. Podr&aacute; observar pinturas que retratan la llegada de los europeos, incluso un barco con dos m&aacute;stiles arrastrando un bote de remo con cadena de ancla. </p>
        <p>Seg&uacute;n el mito del Dreamtime, los esp&iacute;ritus de Mimi fueron los primeros antepasados que pintaron sobre piedras. Transmitieron su conocimiento a algunos abor&iacute;genes, mientras que otros aprendieron copiando el arte de Mimi. Algunas veces los esp&iacute;ritus ancestrales entraban en los muros de las rocas en forma de pinturas, y los convert&iacute;an en lugares de sue&ntilde;os sagrados. </p>
        <p>Con la llegada de los europeos y el estilo de vida cambiante de los abor&iacute;genes, la tradici&oacute;n de las pinturas rupestres fue reemplazada por pinturas sobre corteza de &aacute;rboles, papel y tela. Las pinturas rupestres m&aacute;s recientes de Kakadu fueron pintadas en 1986 y la &uacute;ltima &eacute;poca de gran actividad anterior a eso fue la del trabajo de Najombolmi durante la d&eacute;cada del sesenta. </p>
        <p>En la actualidad, puede explorar este gran hallazgo del tesoro cultural con un gu&iacute;a local aborigen. Entre las selvas exuberantes de Kakadu existe una &eacute;pica historia de la civilizaci&oacute;n.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>