<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8435" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australian Capital Territory ]]></headline>
            <href><![CDATA[/de/explore/states/act.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Murrumbidgee River Corridor, Australian Capital Territory]]></headline>
            <href><![CDATA[/de/explore/states/act/act-murrumbidgee-corridor.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-act-murrumbidgee-corridor.jpg]]></img_background>
    <hdl_Title><![CDATA[Murrumbidgee River Corridor, Australian Capital Territory]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-act-murrumbidgee-corridor-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-act-murrumbidgee-corridor-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Unternehmen Sie eine Buschwanderung oder gehen Sie zelten, angeln, schwimmen oder Kanu fahren am Murrumbidgee River Corridor. Mehr erfahren Sie hier.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Murrumbidgee River, Gundagai, NSW.  &copy; Paul Foley &amp; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Snowy River, Canberras Sehensw&uuml;rdigkeiten, Canberra, Urlaub in Canberra, Unternehmenswertes in Canberra, Highlights in  Canberra, Canberra Aktivit&auml;ten,  ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Murrumbidgee River Corridor, Australian Capital Territory]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Unternehmen Sie eine Buschwanderung oder gehen Sie zelten, angeln, schwimmen oder Kanu fahren am Murrumbidgee River Corridor, einer Oase der Natur, die nur eine kurze Autofahrt von Canberra entfernt ist.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/act.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Murrumbidgee River Corridor, Australian Capital Territory]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Folgen Sie dem Ruf der Wildnis, den man hier am Murrumbidgee River Corridor - nur einen Katzensprung von Canberra entfernt – lautstark vernimmt. An diesem kurzen, idyllischen Abschnitt des Flusses, der den m&auml;chtigen australischen Alpen entspringt und 1.600 km lang ist, k&ouml;nnen Sie lange Zwiegespr&auml;che mit der Natur f&uuml;hren. Unternehmen Sie kurze Wanderungen in der Umgebung von Uriarra Crossing oder Tharwa, oder nehmen Sie den 27 km langen Murrumbidgee Discovery Track in Angriff. Casuarina Sands l&auml;dt zum Schwimmen, Kajakfahren oder Picknicken ein. Oder entspannen Sie sich auf dem schattigen Cotter Campingplatz beim Kartenspiel. Angeln Sie Murray Dorsche und lauschen Sie dem Zwitschern der heimischen V&ouml;gel im Buschland. Unternehmen Sie einen Tagesausflug ab Canberra oder planen Sie einen l&auml;ngeren Camping-Ausflug am Flussufer und genie&szlig;en Sie die malerische Umgebung. 

<P>Uriarra Crossing liegt nur 20 Autominuten von Canberra entfernt und stellt den n&ouml;rdlichen Eingang zum Flusskorridor dar. Breiten Sie Ihre Picknickdecke in der N&auml;he von Gelbschwanz-Ru&szlig;kakadus aus oder erfrischen Sie sich im Fluss beim Schwimmen oder bei einer Kanufahrt. Das Gebiet ist von mehreren einfachen, gut ausgeschilderten Wanderwegen durchzogen. Auf dem Woodstock Nature Reserve Walk k&ouml;nnen Sie eine zweist&uuml;ndige Wanderung unternehmen und zahlreiche farbenfrohe V&ouml;gel beobachten. Folgen Sie dem Uriarra Loop entlang den Fl&uuml;ssen Murrumbidgee und Molonglo oder wandern Sie vom Aussichtspunkt Sheperd’s Lookout durch schwarze Zypressenw&auml;lder zum Molonglo River. <BR>Weiter s&uuml;dlich liegen die familienfreundlichen Str&auml;nde und Picknickpl&auml;tze der Cotter Junction. Angeln Sie unter den schlanken Kasuarinen in Casuarina Sands, lassen Sie Ihre Kinder auf dem Spielplatz der Cotter Avenue herumtollen oder schlagen Sie Ihr Zelt auf dem gut ausgestatteten Cotter Campingplatz auf. Wanderer k&ouml;nnen dem kinderwagentauglichen Cotter Explorer Track folgen, der am Ufer des Cotter River entlangf&uuml;hrt oder die Cotter Caves auf dem Bullen Loop besuchen. Wenn Sie der sportliche Ehrgeiz packt, sollten Sie sich den steilen Stony Creek Skyline Track vornehmen.</P>

<P>Casuarina Sands markiert den Anfang des 27 km langen Murrumbidgee Discovery Track, der bis zur Point Hut Crossing im Zentrum des Flusskorridors f&uuml;hrt. Erkunden Sie den Weg in Etappen oder erwandern Sie ihn in seiner vollen L&auml;nge und schlagen Sie &uuml;ber Nacht Ihr Zelt auf. Die erste, anspruchsvolle 8-Stunden-Wanderung verbindet Casuarina Sands mit der malerischen Badestelle Kambah Pool. Auf dem Weg dahin k&ouml;nnen Sie Flusseichen, Red Stringy Barks und Scribbly Gums (Eukalyptusb&auml;ume) bestaunen und herrliche Ausblicke genie&szlig;en. Begeben Sie sich auf die 7 km lange Wanderung von Kambah Pool bis Pine Island, die durch einheimische W&auml;lder, Weideland und die beeindruckende Red Rocks Gorge f&uuml;hrt. In Pine Island k&ouml;nnen Sie einen Sprung ins k&uuml;hle Nass wagen oder den Grill anwerfen. Wenn Sie noch ein St&uuml;ndchen weiterwandern, gelangen Sie zu Point Hut Crossing, wo Sie mit einer wunderbaren Aussicht auf den Fluss belohnt werden.</P>

<P>Entlang des s&uuml;dlichen Flusskorridors finden Sie idyllische Fleckchen wie Tharwa Bridge, Tharwa Sandwash und Angle Crossing, die von Eukalyptusb&auml;umen ges&auml;umt werden und zum Schwimmen, Picknicken, Angeln und Kanufahren einladen. Von Tharwa aus k&ouml;nnen Sie einen Abstecher in die &uuml;ppige Flora und Fauna des Namadgi National Park unternehmen oder sich auf kurze Buschwanderungen in Flussn&auml;he begeben: Ein Wanderweg f&uuml;hrt Sie zur Grabst&auml;tte eines Aborigine-Kriegers, ein anderer zu einem einzigartigen Friedhof aus dem neunzehnten Jahrhundert. <BR>Fischer k&ouml;nnen sich entlang des ganzen Flusses auf die Jagd nach Forellen, Goldbarschen und Murray Dorschen machen. Lediglich im Gigerline Nature Reserve in der N&auml;he von Angle Crossing ist Angeln verboten. Gesch&uuml;tzte Arten wie die Flusskrebse des Murray River, Makariesbarsche, Silberbarsche, der Two-Spined Blackfish (Gadopsis bispinosus) und Trout Cod (Maccullochella macquariensis) d&uuml;rfen nicht geangelt werden. Es gibt zahlreiche ruhige Pl&auml;tze, an denen Sie Ihre Angelschnur auswerfen k&ouml;nnen.</P>

<P>Egal, ob Sie Abenteuer, Freizeitaktivit&auml;ten oder Erholung suchen, der Murrumbidgee Corridor bietet f&uuml;r jeden Geschmack etwas.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>