<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="455" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Die Australischen Alpen]]></headline>
            <href><![CDATA[/de/explore/icons/alps.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-australian-alps.jpg]]></img_background>
    <hdl_Title><![CDATA[Die Australischen Alpen]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-australian-alps-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-australian-alps-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie die vielf&auml;ltigen Abenteuer und M&ouml;glichkeiten der australischen Alpen von Skifahren in Thredbo bis Biken im Buschland.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Thredbo, NSW.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australische Alpen, Victoria, New South Wales, Australian Capital Territory ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Die Australischen Alpen]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Auf einem zumeist trockenen und flachen Kontinent ist kaum etwas mehr herausfordernd als die schneebedeckten und gewaltigen Australischen Alpen.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=9&centre=-37.260925,147.832659]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Australian-Alps.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/namadgi.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Australian Alps - Planen Sie Ihre Reise ]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft ]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Blue Mountains Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Informationsdienste]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Die Australischen Alpen]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Die Alpen erstrecken sich &uuml;ber New South Wales, das Australian Capital Territory und Victoria, und umfassen insgesamt 16 Nationalparks und Reservate.  Fahren Sie mit einem Mountain Bike seine Konturen nach, unternehmen Sie eine Buschwanderung zu einer Heritage-H&uuml;tte oder reiten Sie auf sanften alpinen Pfaden. Probieren Sie das Fliegenfischen in den B&auml;chen und Seen, machen Sie eine Wildwasserfahrt, und laufen oder fahren Sie mit dem Gel&auml;ndewagen auf alpinen Wegen zu urigen Gastst&auml;tten auf dem Land.  Gehen Sie Langlaufen unter Snow Gum-Eukalypten oder machen Sie die Pisten in einem der zahlreichen Skiorte unsicher.  Wandern Sie auf dem Australian Alps Walking Track und genie&szlig;en Sie die Aussicht von Gipfel zu Gipfel bei einer Fahrt auf der Great Alpine Road oder auf dem Alpine Way.
        <br />
        <br />
        <p><strong>F&uuml;nf Arten, die Alpen zu erleben:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. In New South Wales: Snowy Mountains f&uuml;r Ski- und Sommerabenteuer]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_2_highlight.jpg" alt="Thredbo, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Thredbo, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Sehen Sie sich Gletscherseen, Snow Gum-W&auml;lder und farbenfrohe alpine Weiden beim Aufstieg zum Mount Kosciuszko an, Australiens h&ouml;chstem Berg.  Auf dem Gipfel befindet sich ein UNESCO-Biosph&auml;renreservat mit <a href="/de/about/key-facts/plants.xml" target="_self">20 Pflanzenarten</a> die nirgendwo sonst auf der Erde beheimatet sind.  Besuchen Sie im Winter Australiens h&ouml;chstgelegene Skih&auml;nge am Charlotte Pass oder testen Sie den Schnee in Thredbo und Perisher Blue.  Wandern Sie im Sommer an Feldern von G&auml;nsebl&uuml;mchen, alpinen Butterblumen, Trommelst&ouml;cken und anderen Wildblumen vorbei.  Vers&auml;umen Sie nicht das bunte Herbstlaub rund um Tumut und bewundern Sie die riesigen Stalaktiten und Thermalwasserbecken in den Yarrangobilly Caves. Angeln Sie in den klaren B&auml;chen rund um Tumbarumba und Cooma nach Forellen, oder versuchen Sie Ihr Gl&uuml;ck im Lake Jindabyne.  Das Abenteuer ruft &uuml;berall in den Snowy Mountains, wobei Jindabyne ein besonders guter Ausgangsort zum Reiten, Radfahren, H&ouml;hlenwandern, <a href="/de/explore/things-to-do/australian-adventure/nat-canoe-kayak.xml" target="_self">Kajakfahren</a>, oder f&uuml;r eine Wildwasser- und Gel&auml;ndefahrt ist.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. In Victoria: High Country, Pulverschnee und historische Bergorte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_3_highlight.jpg" alt="Mount Hotham, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mount Hotham, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mount Hotham, Australiens Wintersport-Hochburg, und die steilen Pisten des Skiparadieses <BR>Falls Creek lassen die Herzen jedes Ski- und Snowboard Fans h&ouml;her schlagen.&nbsp; Vergn&uuml;gen Sie sich am Mount Buller je nach Jahreszeit beim Wintersport, Radfahren oder mit dem Gel&auml;ndewagen und bewundern Sie die einzigartige Sch&ouml;nheit der Granitfelsen am Mount Buffalo.&nbsp; Fahren Sie hinauf auf den Mount McKay f&uuml;r einige der besten Bergpanoramas der Region. Machen Sie eine Radtour, einen Ausritt oder laufen Sie auf Langlaufskiern zum Mount Stirling. <BR>In Lake Eildon k&ouml;nnen Sie fischen, ein Hausboot mieten oder Wasserski fahren.&nbsp; Folgen Sie den Muscat-Trails zu den von Eukalypten ges&auml;umten Weing&uuml;tern in Rutherglen und kosten Sie die frischen Beeren, K&auml;sesorten, Kastanien, Chutneys und Forellen der alpinen T&auml;ler.&nbsp; Sehen Sie sich&nbsp; die alten Rinderh&uuml;tten der Bogong-Ebene und das Gerichtsgeb&auml;ude im historischen Goldgr&auml;berort Beechworth an, in welchem die Verhandlung gegen Ned Kelly gef&uuml;hrt wurde.&nbsp; Oder bleiben Sie in Bright und genie&szlig;en Sie kulinarische Delikatessen, Spazierg&auml;nge, Fahrradtouren und die N&auml;he zu den Schneefeldern.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3.  Im Australian Capital Territory: Erleben Sie im Buschland atemberaubende Aussichten]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.18.2_highlight.jpg" alt="Namadgi Ranges, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Namadgi Ranges, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Erklimmen Sie die Granit-Felsnasen der Booroomba Rocks im <a href="/de/explore/icons/namadgi.xml" target="_self">Namadgi National Park</a> oder lassen Sie sich dort auf abenteuerliche Weise abseilen. Erkunden Sie mit dem Mountain Bike die Feuerschneisen oder unternehmen Sie eine Buschwanderung in der Bimberi-Wildnis.  Fahren Sie mit dem Gel&auml;ndewagen zur Spitze des Mount Coree, angeln Sie in den Forellenb&auml;chen oder gehen Sie auf den Winterloipen Langlaufen.  Beobachten Sie K&auml;ngurus, Wallabies und n&ouml;rdliche Corroboree-Scheinkr&ouml;ten in den Snow Gum-W&auml;ldern, Feuchtgebieten und mit Wildblumen &uuml;bers&auml;ten Ebenen.  Erforschen Sie die Lagerst&auml;tten, zeremoniellen Steinarrangements und Orte der Felskunst, die vom Ngunnawal-Volk vor tausenden von Jahren verlassen wurden.  Im nahen Tidbinbilla Naturreservat k&ouml;nnen Sie den 21.000 Jahre alten Birrigai Rock Shelter und die Bogong Cave besuchen, wo der Stamm urspr&uuml;nglich die Bogong-Falter sammelte.  Gehen Sie den Weg der Viehz&uuml;chter und Goldgr&auml;ber nach und besuchen Sie die Apollo Raumfahrtstation bei Honeysuckle Creek.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Australian Alps Walking Track]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19.5_highlight.jpg" alt="Snowy Mountains, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Snowy Mountains, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Durchqueren Sie drei Bundesstaaten, vier Nationalparks und einige von Australiens h&ouml;chsten Gipfeln bei dieser langen und anstrengenden <a href="/de/explore/itineraries/act-australian-alps-walking-track.xml" target="_self">Wanderung</a>. Der Weg f&uuml;hrt auf 650 km zum Gipfel der Australischen Alpen von Walhalla in Victoria bis Tharwa s&uuml;dlich von <a href="/de/explore/states/act.xml" target="_self">Canberra</a>. Entdecken Sie das Baw Baw Plateau, Mt Howitt, die Bogong Hochebenen und Cobberras in Victoria. Erkunden Sie die raue Bergwelt des Kosciuszko National Park in New South Wales und die felsige Wildnis des Namadgi National Park unweit Canberra. Schlagen Sie Ihr Zelt in der Wildnis auf, &uuml;bernachten Sie auf Campingpl&auml;tzen, in historischen H&uuml;tten und Alpenhotels entlang des Wegs. Machen Sie Tageswanderungen oder kombinieren Sie k&uuml;rzere, einfacher zu planende Abschnitte des Wanderwegs.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Autofahrt mit Bergblick]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_6_highlight.jpg" alt="Great Alpine Road, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Alpine Road, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Reisen Sie auf der Great Alpine Road von Wangaratta in Victorias Nordosten nach Bairnsdale im Herzen von <a href="/de/explore/icons/gippsland.xml" target="_self">Gippsland</a>. Fahren Sie auf Australiens h&ouml;chst gelegener befestigter Stra&szlig;e durch die Weinregion von Rutherglen, den alpinen Ferienort von Mount Hotham und die &uuml;ppigen Gippsland Lakes. Entdecken Sie das Umland der malerischen Stadt Bright mit dem Fahrrad, probieren Sie die &ouml;rtlichen Speisen und Weine in Rutherglen, machen Sie die Skipisten unsicher oder erkunden Sie den Alpine National Park zu Fu&szlig;. Unternehmen Sie eine malerische, 350 Kilometer lange Rundfahrt durch <a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a> und <a href="/de/explore/states/vic.xml" target="_self">Victoria</a> auf dem <a href="/de/explore/itineraries/vic-great-alpine-way.xml" target="_self">Alpine Way</a> von Jindabyne nach Khancoban. Bewundern Sie die hoch aufragenden Schnee-Eukalypten bei Clews Ridge und genie&szlig;en Sie am Aussichtspunkt Scammel’s Spur einen unvergesslichen Ausblick auf Mount Kosciuszko. Entdecken Sie Wildpferde, die sogenannten Brumbies, an der Dead Horse Gap und besuchen Sie den h&uuml;bschen alpinen Ferienort Thredbo. Beenden Sie Ihre Fahrt an den Ufern des Lake Jindabyne, wo Sie eine Jacht mieten, eine Bootsfahrt oder eine Angeltour unternehmen k&ouml;nnen. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>