<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="448" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Great Barrier Reef ]]></headline>
            <href><![CDATA[/de/explore/icons/great-barrier-reef.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-great-barrier-reef.jpg]]></img_background>
    <hdl_Title><![CDATA[Great Barrier Reef ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-great-barrier-reef-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-great-barrier-reef-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Lernen Sie das Great Barrier Reef Australien kennen und machen mit f&uuml;nf Insidertipps Ihren Urlaub am Great Barrier Reef zu einem einzigartigen Erlebnis.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Schnorcheln auf Lady Elliot Island, Great Barrier Reef, QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Great Barrier Reef, Queensland ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Great Barrier Reef, Queensland, Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Das zum Weltnaturerbe geh&ouml;rende Great Barrier Reef k&ouml;nnen Sie schwimmend, schnorchelnd, tauchend oder mit dem Boot erkunden.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=8&centre=-19.942353,147.457750]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Great-Barrier-Reef.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/qld/qld-diving.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Great Barrier Reef - Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Whitsunday Region]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Weiteres]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/explore-icons-gbr-more-info-th.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.queensland-australia.eu/iss/europe/german/experiences/great-barrier-reef/great-barrier-reef_home.cfm]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mehr...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Weitere Informationen zum Great Barrier Reef auf der Website von Tourism Queensland erfahren Sie mehr. ]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Great Barrier Reef]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Es erstreckt sich &uuml;ber mehr als 2.000 Kilometer vor der K&uuml;ste Queenslands von Port Douglas bis Bundaberg.  Besuchen Sie die unber&uuml;hrten, palmenges&auml;umten Inseln und entdecken Sie anschlie&szlig;end die farbenpr&auml;chtigen Koralleninseln sowie die faszinierende Unterwasserwelt. 
        <br />
        <br />
        <p><strong>F&uuml;nf Arten, wie Sie das Great Barrier Reef entdecken k&ouml;nnen:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Inselh&uuml;pfen im Norden Australiens]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.2_highlight.jpg" alt="Whitsunday Islands, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitsunday Islands, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Feiern Sie ausgelassen in Airlie Beach, nutzen Sie das gro&szlig;artige Wassersportangebot auf Hamilton, erleben Sie traumhafte Flitterwochen auf <a href="http://www.australia.com/campaigns/nothinglike/de/hayman-island.htm" target="_blank">Hayman</a> oder lassen Sie am weichen, wei&szlig;en Sand des Whitehaven Beach auf den Whitsunday Islands einfach mal die Seele baumeln. Die &Uuml;bernachtungsm&ouml;glichkeiten reichen vom 5-Sterne-Hotel bis zum Campingplatz in freier Natur. Spielen Sie Schiffbr&uuml;chiger auf einer der zahlreichen &uuml;ppig bewachsenen Inseln des Great Barrier Reef Nationalparks. Nahe <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a> befinden sich die Inseln Green and Fitzroy und weiter s&uuml;dlich die Inseln Dunk, Bedarra, <a href="/de/explore/itineraries/hinchinbrook-island.xml" target="_self">Hinchinbrook</a> und Orpheus. Auf den Hayman, Heron und <a href="http://www.australia.com/campaigns/nothinglike/de/lizard-island.htm" target="_blank">Lizard</a> Islands erwarten Sie erstklassige Urlaubshotels und beste Tauchreviere. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Mit Flossen und Neoprenanzug]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.3_highlight.jpg" alt="Great Barrier Reef, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Barrier Reef, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Erleben Sie die farbenfrohe Unterwasserwelt bei einer Fahrt mit dem Glasbodenboot ab Cairns, Port Douglas, Townsville, <a href="/de/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, Rockhampton, Mackay, <a href="/de/explore/icons/great-barrier-reef/qld-mission-beach.xml" target="_self">Mission Beach</a> oder <a href="/de/explore/icons/great-barrier-reef/qld-airlie-beach.xml" target="_self">Airle Beach</a>. Entdecken Sie mit einer Tauchschule oder auf einer organisierten Bootstour das ruhige Wasser, die steilen Abh&auml;nge sowie die Unterwassertunnel und H&ouml;hlen des Riffs. <a href="/de/explore/states/qld/qld-diving.xml" target="_self">Schnorcheln oder tauchen Sie</a> am Rande des Kontinentalschelfs am Agincourt Reef vor Cairns. Erkunden Sie das Schiffswrack der SS Yongala ab Townsville oder Magnetic Island oder das Llewellyn Schiffswrack ab Mackay. Bewundern Sie Seesterne, Krebse, Korallen, und Mollusken an den Riffen von Fitzroy, Capricorn und Bunker in der N&auml;he von Gladstone. Durchstreifen Sie bunte Korallenschluchten und bewundern Sie die Meeresschildkr&ouml;ten vor den Lady Elliot und Lady Musgrave Inseln. Die warmen Gew&auml;sser und die berauschenden Korallenriffe der Whitsundays laden zu einem Tagesausflug von Ihrem Hotel in Airlie Beach oder Ihrem Inselresort aus ein.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Mit dem Wind in den Segeln]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.4_highlight.jpg" alt="Great Barrier Reef, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Barrier Reef, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Setzen Sie Segel in Port Douglas in Richtung Low Isles, einem einsamen Inseljuwel, das im Jahre 1770 von Captain Cook entdeckt wurde. Chartern Sie ein Boot auf Hamilton Island oder in Airlie Beach und gleiten Sie durch die t&uuml;rkisblauen Gew&auml;sser der <a href="/de/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a>. Legen Sie &uuml;ber Nacht an malerischen Ankerpl&auml;tzen wie Whitehaven Beach, Cid Harbour und Butterfly Bay an und besuchen Sie auf Ihrer Fahrt die Riffe von Black, Langford und Bird Island. Genie&szlig;en Sie die entspannte Atmosph&auml;re eines Urlaubshotels auf Daydream, Hamilton oder Long Island. Sie k&ouml;nnen sich auch eine unbemannte Jacht chartern und ab Cairns oder Airlie Beach die Au&szlig;enriffe des Great Barrier Reef ansteuern. Lernen Sie das Segeln unter Anweisung eines erfahrenen Lehrers oder heuern Sie einen Skipper an, bis Sie sich sicher genug f&uuml;hlen, selbst das Steuerrad zu &uuml;bernehmen. Dar&uuml;ber hinaus bietet sich die M&ouml;glichkeit, Boote - vom Maxi-Racer bis zum Katamaran - mit erfahrener Besatzung zu chartern. Oder machen Sie auf einer zweit&auml;gigen Bootstour mit Crew neue Bekanntschaften. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Der Duft des Regenwaldes]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.5_highlight.jpg" alt="Daintree Nationalpark, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Daintree Nationalpark, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Nationalparks der Region, die sich von Cape York bis zu den &uuml;ppigen Whitsunday Inseln erstrecken, eignen sich ideal zum  trekken, campen und erleben ganz aus der N&auml;he.  Unternehmen Sie eine Bootsfahrt auf dem Daintree River und besuchen Sie den ruhigen Mossman River im <a href="/de/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">Daintree Regenwald</a>.  Beobachten Sie die Tierwelt bei Nacht und lassen Sie sich von den Bloomfield Falls in Cape Tribulation verzaubern, wo der Wald im wahrsten Sinne des Wortes ins Riff eintaucht.  Wandern Sie durch Schluchten, tropische und subtropische Regenw&auml;lder im Eungella Nationalpark inmitten der nebelverhangenen Berge westlich von Mackay.  Machen Sie ein Picknick unter Mahagoni- und Eukalyptusb&auml;umen und genie&szlig;en Sie den Ausblick und die bunte Vogel- und Tierwelt.  Im Whitsunday Nationalpark haben Sie eine gro&szlig;artige Aussicht, wenn Sie bei Tongue Bay einen Spaziergang auf Whitsunday Island machen.  Oder sehen Sie sich am Nara Inlet auf Hook Island die wertvolle Felskunst des Ngaro-Stammes an.  Campen Sie auf Hook, Long, Cid, North und South Molle Island und lassen Sie sich am Morgen vom Vogelgezwitscher wecken. Menschenleere Str&auml;nde laden zum Baden ein und der einzigartige Duft des Regenwaldes liegt in der Luft.   
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Adrenalin pur ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.6_highlight.jpg" alt="Whitehaven Beach, Whitsunday Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitehaven Beach, Whitsunday Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fliegen Sie mit dem Hubschrauber &uuml;ber den Daintree Rainforest und das Great Barrier Reef auf einem Rundflug nach Green Island. Das einzigartige Heart Reef geh&ouml;rt zum Hardy Reef in den Gew&auml;ssern der Whitsundays. Es l&auml;sst sich am besten mit dem Wasserflugzeug oder Hubschrauber erkunden. Fahren Sie mit einem Luxuskatamaran von Cairns oder Port Douglas aus zum &auml;u&szlig;eren Great Barrier Reef oder buchen Sie eine dreit&auml;gige Luxus-Kreuzfahrt, die Sie von Cairns nach Townsville f&uuml;hrt. &Uuml;bernachten Sie auf Airlie Beach oder in einem der Urlaubshotels auf Hamilton oder Daydream Island und versuchen Sie sich im Parasailing, Boot- und Kajakfahren, Buschwandern, Angeln, oder Schnorcheln. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mission Beach, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-mission-beach-hl.jpg" alt="Mission Beach, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mission Beach, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/great-barrier-reef/qld-mission-beach.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Der entspannte K&uuml;stenort Mission Beach in Queensland liegt auf halber Strecke zwischen Cairns und Townsville und begeistert mit &uuml;ber 14 Kilometer goldenen Sandstr&auml;nden am tiefblauen Korallenmeer. Mit dem Great Barrier Reef und den Regenw&auml;ldern der Wet Tropics treffen hier gleich zwei als Weltnaturerbe ausgezeichnete Regionen aufeinander und verbinden sich zu einer weltweit einzigartigen Naturlandschaft. Mission Beach ist ein beliebter Ausgangspunkt zum Great Barrier Reef und bietet sich auch als Ausgangspunkt f&uuml;r Ausfl&uuml;ge auf die nahegelegenen Inseln Dunk, Bedarra und Hinchinbrook an. Ganz gleich, ob Sie auf der Suche nach adrenalintreibenden Abenteuern oder einer tropischen Wellness-Oase sind – hier werden Sie f&uuml;ndig.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Airlie Beach, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-airlie-beach-hl.jpg" alt="Airlie Beach, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Airlie Beach, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/great-barrier-reef/qld-airlie-beach.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das lebhafte K&uuml;stend&ouml;rfchen Airlie Beach bezaubert mit palmenges&auml;umten Str&auml;nden, Uferparks und Stra&szlig;enrestaurants. Sicher werden auch Sie dem Boh&egrave;me-Charme des Ortes und der lockeren Herzlichkeit der Einheimischen schnell erliegen. Airlie Beach ist das Tor zu den Whitsundays. Auf den 74 nahezu unber&uuml;hrten Inseln am Great Barrier Reef im Norden von Queensland k&ouml;nnen Sie sich nach Lust und Laune in luxuri&ouml;sen Insel-Resorts verw&ouml;hnen lassen und Cocktails am Pool trinken, in der Sonne faulenzen oder in einem Wellness-Spa entspannen. Dank des warmen tropischen Klimas von Queensland sind die Winter in Airlie Beach &auml;u&szlig;erst mild, sodass Sie das ganze Jahr &uuml;ber Wassersport betreiben k&ouml;nnen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Magnetic Island, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-magnetic-island-hl.jpg" alt="Magnetic Island, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Magnetic Island, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/great-barrier-reef/magnetic-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die nur eine 20-min&uuml;tige Fahrt mit der F&auml;hre vor der K&uuml;ste von Townsville gelegene Insel Magnetic Island bietet Besuchern einen entspannten tropischen Lebensstil, abgeschiedene, menschenleere Str&auml;nde, unber&uuml;hrte Natur, eine artenreiche Tierwelt und den schnellen Zugang zum Great Barrier Reef und eignet sich damit als ideales Reiseziel f&uuml;r Tagesausfl&uuml;ge oder einen l&auml;ngeren Aufenthalt.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hervey Bay, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-hervery-bay-hl.jpg" alt="Hervey Bay, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hervey Bay, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/great-barrier-reef/hervey-bay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das Wasserparadies Hervey Bay liegt ca. 300 km n&ouml;rdlich von Brisbane und z&auml;hlt zu den besten Orten f&uuml;r echt australische Naturerlebnisse. Die sicheren, gesch&uuml;tzten Gew&auml;sser vor Hervey Bay bieten sich das ganze Jahr &uuml;ber f&uuml;r s&auml;mtliche Wassersportarten von Schwimmen &uuml;ber Schnorcheln und Tauchen bis hin zu Segeln und Angeln an.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Whitsunday Islands, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-whitsunday-island-hl.jpg" alt="Whitsunday Islands, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitsunday Islands, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/great-barrier-reef/whitsundays-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Whitsunday Islands sind eine Gruppe von 74 Inseln in der Great Barrier Reef World Heritage Area, umsp&uuml;lt von den warmen Gew&auml;ssern des Korallenmeers. Mit ihren einsamen palmenges&auml;umten, vom klaren blauen Wasser umsp&uuml;lten wei&szlig;en Sandstr&auml;nden verk&ouml;rpern die Whitsunday Islands den Inbegriff vom Tropenparadies.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/explore/icons/great-barrier-reef/whitsundays-islands.xml">Whitsunday Islands, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/icons/great-barrier-reef/hervey-bay.xml">Hervey Bay, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/icons/great-barrier-reef/magnetic-island.xml">Magnetic Island, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/icons/great-barrier-reef/qld-mission-beach.xml">Mission Beach, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/icons/great-barrier-reef/qld-airlie-beach.xml">Airlie Beach, Queensland</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>