<?xml version="1.0" ?>
<GettingAroundAustralia pageID="33" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planificar]]></headline>
            <href><![CDATA[/es-la/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cómo viajar por Australia]]></headline>
            <href><![CDATA[/es-la/plan/while-your-here/getting-around.xml]]></href>
        </element>

    </breadcrumb>
    <hdl_Title><![CDATA[C&oacute;mo viajar por Australia]]></hdl_Title>
    <img_Banner><![CDATA[/contentimages/plan-while-youre-here-getting-around.jpg]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[]]></opt_HideInBreadcrumbs>
    <stf_description><![CDATA[Ent&eacute;rese c&oacute;mo viajar por Australia en avi&oacute;n, auto, autob&uacute;s, tren, transporte p&uacute;blico, ferry y caminando. Australia es grande, pero f&aacute;cil de disfrutar.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Puesto que Australia es un pa&iacute;s de gran tama&ntilde;o, a continuaci&oacute;n le mostramos las diferentes formas en las que puede explorar nuestro extenso y variado territorio. ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTitle><![CDATA[C&oacute;mo viajar por Australia]]></stf_NavigationTitle>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <TA_Title><![CDATA[C&oacute;mo Viajar por Australia - Tourism Australia]]></TA_Title>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[C&oacute;mo viajar por Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Como bien sabr&aacute;, Australia es un pa&iacute;s de grandes dimensiones, pero lo que puede que no sepa es lo f&aacute;cil que resulta viajar por &eacute;l. Tanto las playas v&iacute;rgenes que abarcan kil&oacute;metros de costa como los desiertos que se pierden en el horizonte est&aacute;n a su alcance. &iquest;Le gustar&iacute;a navegar por las islas Whitsundays, cruzar el continente en autom&oacute;vil o tomar un tren que atraviese la b&oacute;veda del bosque pluvial?&nbsp; A continuaci&oacute;n, le mostramos las diferentes formas en las que puede explorar nuestro extenso y variado pa&iacute;s.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aire]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Por aire es la mejor forma de recorrer grandes distancias en un corto periodo de tiempo. As&iacute; perder&aacute; menos tiempo en trayectos y tendr&aacute; muchas m&aacute;s oportunidades de disfrutar de su viaje, deleit&aacute;ndose con paisajes que no se debe perder y con nuestro informal estilo de vida. Las compa&ntilde;&iacute;as a&eacute;reas nacionales de Australia (Qantas, Jetstar, Virgin Blue, Rex y sus filiales) operan en todas las <a href="/es-la/about/australias-landscapes/cities.xml" target="_self">capitales de estado</a> y <a href="/es-la/explore/cities/regional-cities.xml" target="_self">centros regionales</a>. La competencia entre las aerol&iacute;neas con vuelos de cabotaje garantiza tarifas econ&oacute;micas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Autom&oacute;vil]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australia cuenta con una extensa red de carreteras en buen estado y algunas de las <a href="/es-la/explore/itineraries-ideas/holiday-ideas.xml" target="_self">rutas</a> m&aacute;s hermosas del mundo para realizar excursiones. Viaje de <a href="/es-la/explore/cities/sydney.xml" target="_self">S&iacute;dney</a> a <a href="/es-la/explore/cities/brisbane.xml" target="_self">Brisbane</a> y pasar&aacute; por tranquilas ciudades costeras y exuberantes zonas del interior. Descubra el <a href="/es-la/explore/icons/red-centre.xml" target="_self">Red Centre</a> de Australia en un colosal viaje en autom&oacute;vil a trav&eacute;s del desierto. Haga el impresionante recorrido de la carretera <a href="/es-la/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>, en Victoria, que serpentea por la espectacular costa del sureste. Resulta muy sencillo ya que podr&aacute; encontrar empresas de alquiler de autom&oacute;viles en los principales aeropuertos, en el centro de las ciudades, en las afueras y en los resorts. Alquile un autom&oacute;vil, un 4x4, una caravana o una motocicleta y l&aacute;ncese a la carretera.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[C&oacute;digo de circulaci&oacute;n]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los australianos conducen por la izquierda y llevan el volante en la parte derecha del autom&oacute;vil. El l&iacute;mite de velocidad m&aacute;ximo en zona urbana es de 60 km/h, y de 50 km/h en algunas zonas suburbanas. En carreteras y autopistas, la velocidad m&aacute;xima suele ser de 110 km/h. Por su seguridad, debe seguir las leyes sobre consumo de alcohol al volante y, tanto los conductores como los pasajeros, deben llevar puesto siempre el cintur&oacute;n de seguridad. Los motoristas y ciclistas siempre deben llevar el casco. Los visitantes extranjeros pueden conducir en Australia con un permiso internacional de conducci&oacute;n v&aacute;lido de un veh&iacute;culo hom&oacute;logo. Cuando conduzca, debe llevar consigo tanto el permiso de su pa&iacute;s como el internacional.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Autob&uacute;s / autocar]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los viajes en autob&uacute;s y en autocar por Australia resultan c&oacute;modos, sencillos y econ&oacute;micos. Los autocares disponen, por lo general, de aire acondicionado, luces de lectura, asientos regulables y v&iacute;deos.&nbsp; El servicio es regular, asequible y eficiente. El operador de autocares nacional de Australia, Greyhound, ofrece billetes que se ajustan a todos los bolsillos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tren]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Viajar en tren es una forma c&oacute;moda, asequible y pintoresca de explorar Australia. Todos los servicios ferroviarios interestatales y regionales conectan nuestras ciudades y centros regionales, mientras los viajes en tren a trav&eacute;s del pa&iacute;s permiten conocer la diversidad y el tama&ntilde;o &uacute;nicos de Australia.  Las posibilidades de viaje pueden ser tanto econ&oacute;micas como de lujo, y con una variedad de pasajes de tren que permiten reducir gastos cuando se visitan grandes regiones de Australia. 
        <p>Los trenes Countrylink viajan a los destinos de <a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del Sur</a> a lo largo de la costa este de Australia hasta llegar a <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a>, Brisbane y <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a>.  Los trenes VLine conectan Melbourne con los centros regionales de <a href="/es-la/explore/states/vic.xml" target="_self">Victoria</a>, mientras que Traveltrain opera en <a href="/es-la/explore/states/qld.xml" target="_self">Queensland</a>, y TransWA atraviesa <a href="/es-la/explore/states/wa.xml" target="_self">Australia Occidental</a>.</p>
        <p>Australia ofrece tambi&eacute;n &eacute;picos recorridos en tren como los del el Ghan y el Indian Pacific, que atraviesan el continente ofreciendo comodidad y un entorno id&iacute;lico de otros tiempos.  El Indian Pacific recorre el trayecto entre S&iacute;dney y Perth, y permite realizar visitas cortas a las ciudades de Broken Hill, Adelaida y Kalgoorlie, ciudad dedicada a la extracci&oacute;n de oro. El legendario Ghan recorre el tramo entre Adelaida y Darwin, y atraviesa el Red Centre y el tropical Top End.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Transporte p&uacute;blico]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Todas las capitales de Australia cuentan con una gran variedad de transporte p&uacute;blico, entre los que se encuentran trenes, autobuses, transbordadores, monorra&iacute;les, trenes ligeros y tranv&iacute;as. Las tarifas de los taxis se establecen seg&uacute;n lo que indique el tax&iacute;metro.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Transbordadores]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        El Spirit of Tasmania cubre a diario el servicio de transbordador de veh&iacute;culos y pasajeros entre Melbourne y <a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a>.  En las horas de mayor demanda estival se ampl&iacute;an los servicios. Los transbordadores Sealink conectan Australia Meridional y <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, con varios servicios al d&iacute;a. Los transbordadores conectan la periferia de nuestras capitales: entrecruzan el puerto de S&iacute;dney, el r&iacute;o Swan en Perth y el r&iacute;o Brisbane, en la ciudad que le da nombre.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[A pie]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Andar a pie es una forma excelente de moverse por las ciudades australianas, as&iacute; que prep&aacute;rese para una buena caminata por nuestras amplias calles peatonales, c&oacute;modas para recorrerlas a pie. En Australia, tambi&eacute;n puede realizar algunas de las <a href="/es-la/explore/itineraries-ideas/walking-australia.xml" target="_self">rutas</a> m&aacute;s largas del mundo; viajes impresionantes de m&aacute;s de mil kil&oacute;metros que pueden durar varias semanas.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</GettingAroundAustralia>