<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10767" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Hobart]]></headline>
            <href><![CDATA[/de/explore/cities/hobart.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Salamanca Place, Hobart]]></headline>
            <href><![CDATA[/de/explore/cities/hobart/hobart-salamanca-place.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-hobart-salamanca-place.jpg]]></img_background>
    <hdl_Title><![CDATA[Salamanca Place, Hobart]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-hobart-salamanca-place-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-hobart-salamanca-place-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Besuchen Sie Salamanca Place im Hafenviertel von Hobart. Entdecken Sie den malerischen Kopfsteinpflasterplatz voller Musik, Kunst und Gaumenfreuden.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Salamanca Place, Hobart, Tasmanien.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Hobart, Salamanca Place, Salamanca Place Hobart, Salamanca Square]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Salamanca Place, Tasmanien, Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Lassen Sie die Atmosph&auml;re des Salamanca Place, dem historischen, kreativen und kulturellen Zentrum Hobarts, auf sich wirken.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/hobart/hobart-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Hobart]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Hobart and Surrounds]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Salamanca Place, Hobart]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Wenn Sie Hobart einen Besuch abstatten, sollten Sie auf jeden Fall beim Salamanca Place in Sullivans Cove, dem pulsierenden Kern der Stadt direkt am Wasser, vorbeischauen. In den 1830ern war das Leben hier gepr&auml;gt von Industrie. Heute lockt dieser malerische, mit Kopfstein gepflasterte Platz mit Restaurants, Kunst, Gesch&auml;ften und Musik. Entspannen Sie bei einem Bummel durch die Galerien. Erstehen Sie an den St&auml;nden des Salamanca Markets hochwertige tasmanische Handwerkskunst und tanzen Sie im Innenhof des Salamanca Arts Centre unter freiem Himmel. Hier trifft das kulturelle Leben Hobarts auf die reiche Geschichte der Stadt. 
        <p>Die einfachen georgianischen Lagerh&auml;user, die den Salamanca Place s&auml;umen, wurden in den1830ern zur Lagerung von Getreide, Wolle, Wal&ouml;l und importierten Waren errichtet. Heute befinden sich in den umgebauten Lagerhallen Galerien, Theater, Caf&eacute;s, Bars und Restaurants. Bummeln Sie durch Boutiquen, in denen Schmuck, Mode und st&auml;dtische Designs angeboten werden, oder st&ouml;bern Sie durch eine Buchhandlung. Genie&szlig;en Sie eine Mahlzeit oder Erfrischung unter den Steinb&ouml;gen, unter denen einst die Seefahrer, Walf&auml;nger und Arbeiter entlang schritten.  </p>
        <p>Sie sollten auch unbedingt das Salamanca Arts Centre besichtigen - eine Ansammlung von Galerien und Ausstellungsfl&auml;chen, die sich &uuml;ber sieben alte Lagerh&auml;user erstrecken. Besuchen Sie eine Vorstellung im bekannten Peacock Theatre, sehen Sie einheimischen K&uuml;nstlern bei ihrer Arbeit in ihren Ateliers zu oder besichtigen Sie eine Ausstellung. Jeden Freitagabend k&ouml;nnen Sie im Innenhof des Kunstzentrums den Kl&auml;ngen von Zigeunermusik, Jazz und Swing lauschen. Lassen Sie zu jeder Jahreszeit eine einzigartige Atmosph&auml;re auf sich wirken.  </p>
        <p>Samstags verwandelt sich dieses Hafenviertel durch die Salamanca Markets zu einem pulsierenden Ort. Kaufen Sie ein Unikat von einem der einheimischen Glasbl&auml;ser, T&ouml;pfer, Holzarbeiter oder Maler, lauschen Sie den Kl&auml;ngen eines Stra&szlig;enstreichquartetts oder plaudern Sie mit den Bauern und Z&uuml;chtern &uuml;ber deren biologisch angebaute &Auml;pfel. Auf dem Markt finden Sie frische Produkte, einzigartige Kunstwerke und Handwerksarbeiten sowie Designermode, Nippes und Antiquit&auml;ten aus Tasmanien. Tauchen Sie ein in dieses fr&ouml;hliche Treiben oder beobachten Sie es vom Schatten der majest&auml;tisch aufragenden Platanen aus, die die Stra&szlig;e s&auml;umen.  </p>
        <p>Direkt hinter dem historischen Salamanca Place liegt der moderne Salamanca Square. Dort k&ouml;nnen Sie sich an den Springbrunnen setzen und die vorbeistr&ouml;menden Menschen beobachten. Entspannen Sie sich in einem der Caf&eacute;s, bummeln Sie durch die Modeboutiquen oder kaufen Sie in den Feinschmeckerl&auml;den k&ouml;stliche K&auml;sespezialit&auml;ten der Region und selbstgemachte Marmelade. Nach einem ausgiebigen Mittagessen laden die gepflegten Gr&uuml;nfl&auml;chen inmitten des Platzes zum Faulenzen ein.  </p>
        <p>Vom Salamanca Place aus k&ouml;nnen Sie weiter zum angrenzenden Kai bummeln, wo einst die britischen Strafgefangenen an Land stolperten und Walf&auml;nger ihre Fracht an Land zogen. Heute sind die Piers mit Fisch- und Meeresfr&uuml;chte-Restaurants, schaukelnden Jachten und Fischbooten ges&auml;umt. Am Constitution Dock k&ouml;nnen Sie die gro&szlig;en Kreuzfahrtschiffe bewundern oder im Dezember den Gewinnern der <a href="/de/explore/events/syd-hobart-yacht-race.xml" target="_self">Regatta von Sydney nach Hobart</a> zujubeln. </p>
        <p>In diesem historischen Hafengebiet findet zum Jahreswechsel auch das <a href="/de/explore/events/tas-taste-festival.xml" target="_self">Taste of Tasmania Festival</a> statt, ein einw&ouml;chiges Fest mit tasmanischen Spezialit&auml;ten und Weinen. Schl&uuml;rfen Sie frische Austern, genie&szlig;en Sie schmackhaften Lachs sowie einheimischen Wein aus den k&uuml;hleren Anbaugebieten und beobachten Sie das Silvesterfeuerwerk &uuml;ber Sullivans Cove.  </p>
        <p>Im Zentrum dieses Treibens befindet sich der Salamanca Place. Hier schl&auml;gt das Herz <a href="/de/explore/cities/hobart.xml" target="_self">Hobarts</a>.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>