<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1057" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Caminar por el territorio virgen de Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/states/tas/tas-walking.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-walking-wilderness.jpg]]></img_background>
    <hdl_Title><![CDATA[Caminar por el territorio virgen de Tasmania]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-walking-wilderness-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-walking-wilderness-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Camine por uno de los 17 parques nacionales con miles de kms de senderos. Gran parte de Tasmania est&aacute; protegida, con un 20% Patrimonio de la Humanidad.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Tasmania]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Caminar por el territorio virgen de Tasmania]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Caminatas en Tasmania - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Desde paseos tranquilos hasta aventuras &eacute;picas, la mejor forma de conocer el territorio virgen de Tasmania es a pie. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/freycinet.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/es-la/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Caminar por el territorio virgen de Tasmania]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Desde paseos tranquilos hasta aventuras &eacute;picas, la mejor forma de conocer el territorio virgen de Tasmania es a pie.]]></stf_InformationTitle>
            <txt_Information><![CDATA[Si camina sin cesar durante mucho tiempo, puede que no sepa c&oacute;mo regresar. Por supuesto, la probabilidad aumenta si viaja a trav&eacute;s de los &eacute;picos territorios v&iacute;rgenes, antiguos y transformadores que han convertido a Tasmania en un para&iacute;so para caminantes de todo el mundo. Casi la mitad de este peque&ntilde;o y pintoresco estado est&aacute; protegido dentro de los parques nacionales y las reservas y el veinte por ciento figura en la lista del Patrimonio de la Humanidad. Los diecisiete parques nacionales son recorridos por miles de kil&oacute;metros de senderos que van desde los temerarios hasta los rom&aacute;nticos. Largos y cortos, moderados y enormes, aqu&iacute; describimos solamente algunos de los paseos maravillosos de Tasmania, que le har&aacute;n olvidarse de todo. 
<P><STRONG>Desde Hobart <BR></STRONG>Desde Hobart, hay veinte minutos hasta el escarpado monte Wellington, donde el paseo de dos o tres horas de Organ Pipes Walk culmina en los alt&iacute;simos acantilados de dolerita, Dolerite Cliffs. Al este de Hobart, cerca de Bruny Island, puede caminar por la senda costera hasta Penguin Island desde Adventure Bay, o subir por las escaleras de madera hasta el mirador Neck y contemplar una vista oce&aacute;nica que da v&eacute;rtigo. Pronto sabr&aacute; por qu&eacute; el director Baz Lurhmann recomend&oacute; este sitio. Un poco m&aacute;s lejos, por la costa este, se encuentra el Parque Nacional Tasman, donde puede pasarse d&iacute;as explorando las gigantes rocas en forma de flauta de los acantilados que dan al mar. Si tiene solamente un d&iacute;a, pase una hora en el camino del acantilado que va hacia Waterfall Bay, o camine tres o cuatro horas hacia las lejanas y pintorescas Biviouac Bay o Fortescue Bay. Hacia el oeste de Hobart, se extiende el inmenso y vasto Parque Nacional South West. Realice una caminata de un d&iacute;a al profundo Lago Judd, como tallado en hielo, o pruebe su temple en el sendero de 70 km&nbsp; Del puerto de Davey y en el sendero de la costa sur, de 85 km, en direcci&oacute;n hacia la apartada Melaleuca. Desde aqu&iacute;, pedir&aacute; que le busquen en barco o en avi&oacute;n, o &iexcl;tendr&aacute; que volver a recorrer toda la distancia nuevamente! </P>
<P><STRONG>Por la costa este </STRONG><BR>La mejor forma de disfrutar de la belleza imponente de la costa este de Tasmania es a pie. Dir&iacute;jase hacia el este, desde Hobart hasta Triabunna, donde puede tomar un trasbordador a Maria Island. Sin tr&aacute;fico ni tiendas, es un remanso tranquilo para excursiones. D&eacute; un paseo agradable por Fossil Cliffs o haga una caminata de cuatro horas por las cumbres de los acantilados. De vuelta a tierra firme, dir&iacute;jase hacia el norte a la bah&iacute;a Coles. Desde aqu&iacute; puede realizar una caminata corta por los Hazards en el Parque Nacional Freycinet. Es escarpado, pero se sentir&aacute; recompensado con la vista impresionante de Wineglass Bay. Pase cinco minutos o cinco horas caminando por las playas de Friendly Beaches, o viaje por las monta&ntilde;as de Hazard hasta la playa Hazards Beach en el Circuito de 30 km de la pen&iacute;nsula de Freycinet. M&aacute;s all&aacute;, en el Parque Nacional Douglas-Apsley, los caminos de variadas longitudes lo llevar&aacute;n a trav&eacute;s de r&iacute;os, cascadas, selvas, eucaliptos y pinos. Desde St. Marys, podr&aacute; escalar hasta la cima de St. Patrick’ Head o hasta la cumbre m&aacute;s accesible de South Sister Peak. La pr&oacute;xima parada para recuperarse es St Helens, a la entrada de Bay of Fires. Desde aqu&iacute; puede realizar una caminata de dos d&iacute;as a trav&eacute;s de playas desiertas, conchales abor&iacute;genes y rocas lisas cubiertas con l&iacute;quenes. Acampe a la noche en las dunas de arena y visite el faro Eddystone antes de llegar a la alejada caba&ntilde;a ecol&oacute;gica con vistas al oc&eacute;ano. Se habr&aacute; ganado el merecido descanso, despu&eacute;s de caminar casi hasta llegar a Launceston. </P>
<P><STRONG>Desde Launceston y el Noroeste </STRONG><BR>Desde Launceston, el para&iacute;so para caminar del Parque Nacional Cradle-Mountain-Lake St Clair se encuentra a tiro de piedra. Siga el camino Enchanted Walk de 20 min, pase por la m&aacute;gica selva antigua o t&oacute;mese una o dos horas para pasear alrededor del Dove Lago&nbsp;hasta la Monta&ntilde;a Cradle. Realice una caminata de ocho horas ida y vuelta hasta la cima de la Monta&ntilde;a Cradle o an&iacute;mese a realizar una caminata de seis d&iacute;as por el Sendero Overland. Pasar&aacute; por monta&ntilde;as de dolerita y cascadas durante todo el camino hacia el sur hasta el Lago St Clair, el lago natural m&aacute;s profundo de Australia. M&aacute;s al sur, en el Parque Nacional Franklin-Gordon Wild Rivers, hay un trayecto corto de ida y vuelta hasta el Mirador Donaghys o un gratificante paseo de varios d&iacute;as hasta el lago Tahune, bajo el pico de Frenchmans Cap. Desde las cercan&iacute;as de Queenstown puede encontrar los restos de la ciudad de Pillinger, entre bosques de helechos exuberantes, al final de la vieja l&iacute;nea de ferrocarril.</P>
<P>&iquest;Desea caminar por los territorios v&iacute;rgenes y olvidarse de todo? Tasmania, con todo su esplendor natural y su escarpado paisaje, lo espera.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>