<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1093" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Conéctese con el territorio virgen de Cradle Mountain]]></headline>
            <href><![CDATA[/es-la/explore/states/tas/tas-cradle.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-cradle-mountain-wilderness.jpg]]></img_background>
    <hdl_Title><![CDATA[Con&eacute;ctese con el territorio virgen de Cradle Mountain]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-cradle-mountain-wilderness-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-cradle-mountain-wilderness-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Si&eacute;ntase inspirado en los primitivos terrenos v&iacute;rgenes del vasto Parque Nacional de Cradle Mountain-Lake St. Clair. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Visite el Parque Nacional Lago St Clair, el bosque Ballroom, con vegetaci&oacute;n distinta al resto de Australia. Paseos populares: Hanson's Peak, Twisted Lakes.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Con&eacute;ctese con el territorio virgen de Cradle Mountain]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La Monta&ntilde;a Cradle, Tasmania - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Si&eacute;ntase inspirado en los primitivos terrenos v&iacute;rgenes del vasto Parque Nacional de Cradle Mountain-Lake St. Clair. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/tas-wilderness.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Con&eacute;ctese con el territorio virgen de Cradle Mountain]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Si&eacute;ntase inspirado en los primitivos terrenos v&iacute;rgenes del vasto Parque Nacional de Cradle Mountain-Lake St. Clair.]]></stf_InformationTitle>
            <txt_Information><![CDATA[Se sentir&aacute; a miles de kil&oacute;metros de distancia de la vida moderna cuando vislumbre los picos irregulares de dolerita de la Cradle Mountain, que se reflejan en las aguas del lago Dove. Es una vista de los terrenos v&iacute;rgenes que atrae a los viajeros una y otra vez al Parque Nacional de Cradle Mountain-Lake St. Clair, declarado Patrimonio de la Humanidad. 

<P>El parque, formado por la fuerza de los glaciares durante la &uacute;ltima Era del Hielo, tiene una vegetaci&oacute;n totalmente distinta a la que encontrar&aacute; en Australia continental. Camine por los alrededores del silente y espejado lago Dove, pase por las cascadas y por las hayas mirto y pinos l&aacute;piz del Ballroom Forest. O pase de una a cinco horas en uno de los paseos m&aacute;s populare,s que incluyen el monte Hanson, los lagos Twisted, el lago Rodway y el lago Lila. </P>

<P>Por supuesto, el recorrido m&aacute;s famoso del parque es el que va desde Overland Track hasta el lago St Clair, que le llevar&aacute; seis d&iacute;as. La caminata es un verdadero desaf&iacute;o y una excelente manera de sumergirse en el majestuoso y cambiante paisaje del &aacute;rea. La cantidad de caminantes est&aacute; limitada por razones medioambientales, de modo que ser&aacute; necesario hacer una reserva con anticipaci&oacute;n en el Tasmania Parks and Wildlife Service (Servicio de Flora y Fauna y de Parques de Tasmania). Cuando planifique la caminata, tenga en cuenta que no debe intentar realizarla en los meses de invierno de junio, julio y agosto, cuando puede nevar. Durante abril, puede observar los espectaculares colores cambiantes de la haya caducifolia. </P>

<P>El recorrido comienza en Waldheim Chalet en el valle de Cradle, donde ver&aacute; walab&iacute;es y wombats que se alimentan en la entrada cubierta de hierba. Realice una caminata hasta la cima de la monta&ntilde;a Cradle, a trav&eacute;s de praderas de button grass (Dactyloctenium radulans) y prados de hierba. Desde la cumbre de 1.45 m, puede contemplar los lagos Dove y Crater y los valles, las mesetas, los montes y los bosques que se extienden unos 80 km. Fue esta vista la que inspir&oacute; al austr&iacute;aco Gustav Weindorfer para luchar por que el &aacute;rea sea “un parque nacional para la gente de todos los tiempos”. Eso ocurri&oacute; en 1912 y al parque se le dio la categor&iacute;a de Patrimonio Mundial en 1982. </P>

<P>A medida que desciende por las tierras altas escarpadas, se dar&aacute; cuenta de por qu&eacute; Gustav estaba tan inspirado. Es un territorio virgen, diverso y extra&ntilde;o y la mayor parte del tiempo lo tendr&aacute; solo para usted. Los &uacute;nicos que lo transitan son caminantes, walab&iacute;es, zarig&uuml;eyas curiosas y t&iacute;midos wombats nocturnos. Despu&eacute;s de algunos d&iacute;as en el camino, el ajetreo de la oficina y la furia de la carretera le parecer&aacute;n de otro planeta. Pase la noche en caba&ntilde;as, que incluyen las caba&ntilde;as bien equipadas Pelion Hut, a mitad de camino, y Du Cane, la que una vez fuera la casa del cazador Paddy Hartnett y su esposa. A fines de la primavera y en verano, el bosque Leatherwood que lo rodea se cubre de grandes flores blancas. </P>

<P>Escale Mount Ossa, la monta&ntilde;a m&aacute;s alta de Tasmania y visite las cascadas de cuentos de hadas D'Alton, Fergusson y Hartnett. Explore los bosques m&aacute;gicos de mirto y contemple las especies de &aacute;rboles de haya de m&aacute;s de 60 millones de a&ntilde;os de edad. Su viaje finaliza con un crucero por el lago St. Clair, el lago m&aacute;s profundo de Tasmania y un paseo por los lagos y r&iacute;os de las tierras altas. Incluso nadar es una buena opci&oacute;n, si puede soportar las tonificantes aguas heladas. </P>

<P>Se sentir&aacute; vivo tanto si se atreve a sumergirse en las aguas como si no lo hace. Y lo que es m&aacute;s, aun cuando regrese a la vida moderna, siempre llevar&aacute; consigo una parte de la serenidad tan especial de Tasmania.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>