<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1092" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Prison Break en Puerto Arthur]]></headline>
            <href><![CDATA[/es-la/explore/states/tas/tas-port-arthur.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-port-arthur.jpg]]></img_background>
    <hdl_Title><![CDATA[Prison Break en Puerto Arthur]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-port-arthur-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-port-arthur-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute; un paseo por los jardines victorianos y le ser&aacute; dif&iacute;cil imaginarse que en una &eacute;poca fue una prisi&oacute;n odiada que alberg&oacute; a 1100 convictos. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Tasmania, prisi&oacute;n, Puerto Arthur]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Prison Break en Puerto Arthur ]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Puerto Arthur, Tasmania - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Sum&eacute;rjase en la fascinante historia de la “prisi&oacute;n de donde no se puede escapar” de Tasmania.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/hobart/hobart-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Prison Break en Puerto Arthur]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Sum&eacute;rjase en la fascinante historia de la “prisi&oacute;n de donde no se puede escapar” de Tasmania.]]></stf_InformationTitle>
            <txt_Information><![CDATA[Si Prison Break tuviera lugar a mediados del siglo XIX, seguramente el sitio hist&oacute;rico de Puerto Arthur de Tasmania, Australia, en la pen&iacute;nsula de Tasmania, habr&iacute;a sido su ubicaci&oacute;n. Separada de Tasmania por una angosta franja de tierra rodeada por aguas infestadas de tiburones, Puerto Arthur fue promocionado como la “prisi&oacute;n de donde no se puede escapar”. Pero a diferencia de la c&aacute;mara de vigilancia de hoy en d&iacute;a, los guardias y los sabuesos medio hambrientos custodiaban la &uacute;nica salida. 

<P>D&eacute; un paseo por los jardines victorianos, y le ser&aacute; dif&iacute;cil imaginarse que esto fue alguna vez una prisi&oacute;n vilipendiada que alberg&oacute; a 1100 convictos en su &eacute;poca m&aacute;s &aacute;lgida. Puerto Arthur naci&oacute; en 1830 como una peque&ntilde;a estaci&oacute;n maderera y, desde 1833 hasta alrededor de1850, algunos de los criminales m&aacute;s peligrosos vinieron a trabajar aqu&iacute;. En la actualidad, se pueden observar los objetos artesanales que aprendieron a fabricar en la c&aacute;rcel, en una visita guiada de cuarenta minutos a los distintos edificios, ruinas y casas restauradas del sitio. </P>

<P>Siga el sendero Convict Water Supply Trail, pase los reservorios, los acueductos, los molinos y las ruedas de agua que quedaron de los molinos de harina construidos en 1843. Explore los dormitorios, el comedor, la biblioteca y la capilla cat&oacute;lica de lo que se convirti&oacute; en penitenciaria en 1857. Imagine los astilleros salobres del puerto que empleaban a m&aacute;s de setenta convictos en su per&iacute;odo m&aacute;s &aacute;lgido. Camine por las guardias, la cocina, la sala de horneado, la lavander&iacute;a y la morgue del hospital construido entre 1841 y 1842. Vea la prisi&oacute;n separada de ochenta celdas, donde se colocaba a los prisioneros encapuchados y totalmente aislados. Comenz&oacute; en 1848, simboliz&oacute; lo que fue considerado como un m&eacute;todo nuevo, un enfoque m&aacute;s atenuado de encarcelamiento, donde los castigos psicol&oacute;gicos reemplazaron a los azotes. En realidad, Puerto Arthur era tan brutal como el resto de centros penitenciarios y muchos de los convictos sufrieron enfermedades mentales como consecuencia del aislamiento. En 1864, se construy&oacute; un asilo para albergarlos. </P>

<P>Ahora entender&aacute; por qu&eacute; muchos intentaron escaparse. En 1842, el salteador de caminos convicto Mart&iacute;n Cash y dos amigos escaparon a nado por las aguas infestadas de tiburones, con un hato de ropa sobre la cabeza. Cash cont&oacute; la historia en su muy vendida autograf&iacute;a de 1870 The Adventures of Martin Cash. George "Billy” Hunt, quien trat&oacute; de escaparse por el Neck, disfrazado con cuero de canguro, no tuvo tanto &eacute;xito. Los guardias hambrientos le dispararon, con la esperanza de tener carne para la cena. Y ah&iacute; fue cuando Hunt tir&oacute; su disfraz y se rindi&oacute;. Recibi&oacute; 150 latigazos. </P>

<P>Para muchos, la &uacute;nica escapatoria era la muerte. Hoy puede navegar hasta Isle of the Dead, donde se enterr&oacute; a cada uno de los prisioneros que muri&oacute; en la prisi&oacute;n. Haga una excursi&oacute;n guiada y aprenda sobre los convictos, los soldados y los civiles que formaban parte del Puerto Arthur. Las 1646 tumbas conmemoran sus vidas. Ent&eacute;rese sobre las apariciones misteriosas en una excursi&oacute;n fantasma a la luz de los faroles. Cuenta la leyenda que en las celdas se escuchan gritos fantasmag&oacute;ricos y que se mueven mecedoras vac&iacute;as. </P>

<P>Vaya de paseo a la Prisi&oacute;n Point Puer Boys, la primera prisi&oacute;n de varones del Imperio Brit&aacute;nico. Aproximadamente 3000 varones entre los 9 y 16 a&ntilde;os de edad fueron sometidos a la disciplina severa y al castigo duro de Puer. En la actualidad puede caminar entre los restos de los edificios que ellos construyeron, en un paisaje de arbustos que poco ha cambiado desde el siglo XIX. </P>

<P>Para la d&eacute;cada de 1870, la cantidad de convictos hab&iacute;a disminuido radicalmente y los que quedaban eran muy ancianos, estaban enfermos o dementes como para poder utilizarlos como mano de obra. El &uacute;ltimo convicto fue embarcado en 1877 y al sitio se le dio el nombre de Carnarvon. Alrededor de 1880, la gente compr&oacute; parcelas de tierras y forj&oacute; una nueva comunidad en torno al antiguo sitio. En 1895 y 1897, incendios devastadores arrasaron el &aacute;rea, y destruyeron el interior de muchos de los viejos edificios. A pesar de esto, el municipio continu&oacute; creciendo y atrajo a muchos turistas fascinados por la historia de la zona. </P>

<P>En la actualidad, usted puede ser uno de ellos cuando camine entre los restos de una prisi&oacute;n tan antigua, donde la libertad era una posibilidad remota. Aunque, si maneja por Convict Trail y o viaja mediante los servicios de autobuses frecuentes entre Puerto Arthur y Hobart, s&iacute; tendr&aacute; muchas oportunidades de escaparse.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>