<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1091" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Escapada al estrecho de Bass]]></headline>
            <href><![CDATA[/es-la/explore/states/tas/tas-bass-strait-islands.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-bass-straight.jpg]]></img_background>
    <hdl_Title><![CDATA[Escapada al estrecho de Bass]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-bass-straight-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/Bass_Strait_Escape.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Cambie el estr&eacute;s de su mundo por el aire puro, las playas desiertas y la abundante flora y fauna de las islas Flinders y King de Tasmania. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Islas del estrecho de Bass, Islas de Bass Strait, Australia, Islas australianas, Islas de Australia, Islas de Tasmania; Flinders Island Australia; King Island Australia ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Escapada al estrecho de Bass]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Islas de Bass Strait, Tasmania - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Cambie el estr&eacute;s continental por el aire puro, las playas desiertas, los hist&oacute;ricos restos de naufragios y la abundante vida salvaje de las islas Flinders y King de Tasmania.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/tas-wilderness.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Escapada al estrecho de Bass]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Cambie el estr&eacute;s continental por el aire puro, las playas desiertas, los hist&oacute;ricos restos de naufragios y la abundante vida salvaje de las islas Flinders y King de Tasmania.]]></stf_InformationTitle>
            <txt_Information><![CDATA[&iquest;Necesita un descanso despu&eacute;s de tanto ajetreo? Si Tasmania tiene un ritmo m&aacute;s lento que Australia continental, en las islas del estrecho de Bass puede bajar el ritmo un poco m&aacute;s. 

<P>Geol&oacute;gicamente, la isla Flinders no ha cambiado mucho desde antes de la Edad del Hielo, cuando la isla formaba parte de una franja de tierra que un&iacute;a Tasmania con Australia continental. Y no fue sino hasta 1773, 12 000 a&ntilde;os despu&eacute;s, que Tob&iacute;as Furneaux divis&oacute;, por primera vez, Flinders y las 51 islas que la rodean. Se hab&iacute;a alejado del Endeavour en medio de una densa niebla, pero se top&oacute; con algo mejor. </P>

<P>Hoy, puede tener una visi&oacute;n m&aacute;s clara de esta peque&ntilde;a joya que es la isla, de tan s&oacute;lo 64 km de largo y 29 km de ancho. Observe los acantilados de granito rosa y gris del monte Strzelecki y el monte Killiecrankie, y los peque&ntilde;os arroyos, las dunas de arena costeras y los suaves campos verdes. Vuele desde Launceston o suba a un transbordador desde Bridport. Si viene desde Victoria, puede volar desde el aeropuerto de Moorabbin o ir en barco desde Puerto Welshpool. </P>

<P>En la isla Flinders, solo habitan novecientas personas, y la mayor&iacute;a de las veces ni se dar&aacute; cuenta de que est&aacute;n all&iacute;. Es m&aacute;s probable que se encuentre con los residentes con piel y plumas: los walab&iacute;es y los wombats; peque&ntilde;os carrizos e itinerantes albatros gigantes. Camine hacia las lagunas del este y las entradas de agua, donde miles de aves migratorias se detienen para descansar de su largo vuelo desde el C&iacute;rculo Polar &Aacute;rtico. En el mar, puede ver c&oacute;mo se zambullen los cangrejos gigantes y cangrejos de r&iacute;o y avistar focas, delfines y ballenas visitantes. </P>

<P>Bass y Flinders exploraron la isla Flinders en barco y a pie, en 1798 y en 1799, y hoy la caminata a la vieja usanza es todav&iacute;a la mejor manera de recorrerla. Escale hasta la cima del monte Strzelecki en el Parque Nacional Strzelecki. Camine por las largas playas v&iacute;rgenes en las que se encuentran esparcidas rocas lisas cubiertas con l&iacute;quenes naranjas y vaya en busca de los topacios a los que les llaman el "diamante” Killiecrankie. Los verdaderos exploradores siempre se llevan alg&uacute;n tesoro. </P>

<P>Qu&eacute;dese en los peque&ntilde;os pueblos de Whitemark y Lady Barron, o en los asentamientos de Emita y Killiecrankie. Al&oacute;jese en las casitas junto a la playa, visite los c&aacute;lidos pubs, los alojamientos con cama y desayuno o m&iacute;mese en un hidromasaje saludable. Despu&eacute;s de comer algunos bocadillos y de navegar en galeras que se mec&iacute;an, el Capit&aacute;n Cook y su tripulaci&oacute;n habr&iacute;an agradecido una buena comida ecol&oacute;gica y un masaje relajante. </P>

<P>Para descansar como en el pasado, le encantar&aacute; la isla King. Est&aacute; ubicada a 80 km al noreste de Tasmania, en medio de los salvajes vientos del oeste llamados Roaring Forties (vientos fuentes del hemisferio Sur). Se liberar&aacute; del estr&eacute;s cada vez que respire una bocanada de aire puro y estimulante. </P>

<P>Descubierta en 1797, la isla fue alguna vez conocida por la cantidad de focas que fueron cazadas, hasta casi extinguirlas. Las grandes lluvias, las pasturas exuberantes y los yacimientos minerales tambi&eacute;n atrajeron a los esperanzados granjeros, a los mineros y a otros colonos. Hoy en d&iacute;a, las playas vac&iacute;as, los arrecifes en alta mar, los faros, los restos de naufragios, los mariscos y los productos l&aacute;cteos atraen a turistas a la orgullosa comunidad de mil habitantes. </P>

<P>Zamb&uacute;llase en la historia mar&iacute;tima de la isla en m&aacute;s de setenta sitios con restos de naufragios. Haga pesca submarina y observe a los pescadores locales de cangrejos y buceadores de abulones arrastrar sus ricas presas hacia la costa. Visite las famosas plantas l&aacute;cteas de la isla King, donde puede probar una crema espesa t&iacute;pica del lugar y un fino Brie, a la vez que aprende sobre la historia y la elaboraci&oacute;n de los quesos artesanales.</P>

<P>Visite la Reserva Natural Lavinia y aviste los walab&iacute;es, los escurridizos ornitorrincos y las aves, desde los extra&ntilde;os loros de vientre naranja hasta grandes &aacute;guilas marinas. Estar&aacute; m&aacute;s entusiasmado que un bot&aacute;nico del siglo XVIII por la abundante vida salvaje. Despu&eacute;s, dir&iacute;jase a Currie, el centro comercial al lado del puerto de la isla. Mire c&oacute;mo amarran los barcos pesqueros mientras come un suculento cangrejo reci&eacute;n pescado. La vida en una isla casi desierta no puede ser m&aacute;s agradable.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>