<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11316" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Isla de Bruny, Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/states/tas/tas-bruny-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-bruny-island.jpg]]></img_background>
    <hdl_Title><![CDATA[Isla de Bruny, Tasmania]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-bruny-island-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-bruny-island-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute fant&aacute;sticas caminatas por las cumbres de los acantilados, observe la fauna y la flora y aprenda la historia de Bruny Island, cerca de Hobart.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Isla de Bruny, Isla de Bruny Tasmania, Isla de Bruny Tas, paseo por la isla de Bruny ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Isla de Bruny, Tasmania - Turismo Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Disfrute fant&aacute;sticas caminatas por las cumbres de los acantilados, observe la fauna y la flora y aprenda la historia de Bruny Island, cerca de Hobart.
<P>&nbsp;</P>]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/hobart/hobart-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Isla de Bruny, Tasmania ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Fortalezca su alma en la salvaje isla de Bruny, que se encuentra en el canal D’Entrecasteaux, a poca distancia en coche y transbordador de Hobart. D&eacute; un paseo para descubrir la costa rocosa, las tranquilas playas, los altos bosques, las rugientes olas y las suaves y verdes colinas. Observe la abundante flora y fauna, desde wombats y walab&iacute;es hasta ping&uuml;inos azules, en una excursi&oacute;n o crucero ecotur&iacute;stico. Explore lugares hist&oacute;ricos, compre exquisitos productos gourmet y pase la noche en un alojamiento boutique en plena naturaleza.&nbsp; 
<P>Un recorrido en coche hacia el sur de treinta y cinco minutos separa Hobart del tranquilo pueblo costero de Kettering, desde donde sale con frecuencia el ferry y transporte terrestre con destino a la isla de Bruny.&nbsp; En realidad, Bruny son dos islas unidas por un istmo estrecho conocido como The Neck. Reba&ntilde;os de ovejas salpican la campi&ntilde;a verde esmeralda de North Bruny, mientras que South Bruny cuenta con parajes m&aacute;s monta&ntilde;osos, acantilados de v&eacute;rtigo, bosques flanqueados de helechos y brezales costeros. Ambas islas cuentan con paisajes sobrecogedores, fant&aacute;sticas rutas de senderismo y playas perfectas donde puede nadar, navegar, practicar kayak y surf y pescar.&nbsp; </P>
<P>Suba al mirador de Neck para disfrutar de unas vistas panor&aacute;micas o descubra las espectaculares costas del Parque Nacional de South Bruny. Camine desde el precioso pueblo de Lunawanna hasta llegar a Adventure Bay, que avist&oacute; por primera vez Abel Tasman en 1642. Desde aqu&iacute; la ruta costera lo llevar&aacute; hasta la isla de Penguin y Fluted Cape.Camine por las blancas arenas de Cloudy Bay, donde los surfistas compiten en la Bruny Island Classic, que se celebra todos los a&ntilde;os en enero. Practique snorkel en la cercana Cloudy Lagoon, donde las aguas son realmente cristalinas. Tambi&eacute;n puede realizar un fant&aacute;stico recorrido de un d&iacute;a completo por la pen&iacute;nsula de Labillardiere, en el extremo meridional del parque.&nbsp; </P>
<P>Observe la gran variedad de aves y animales de toda clase de la isla mientras camina u obs&eacute;rvelos mejor en una excursi&oacute;n o un crucero ecotur&iacute;stico.&nbsp; Entre los meses de septiembre y febrero, puede apreciar las pardelas de Tasmania y los ping&uuml;inos azules que vuelven al anochecer en la reserva Neck Game Reserve.&nbsp; Navegue entre delfines, ballenas migratorias y la gran colonia de lobos marinos australianos en Friar Rocks.&nbsp; Pasee entre walab&iacute;es de Bennett, pademelones, equidnas y wombats, y aviste aves marinas que surcan el aire. El pardalote tasmano, en peligro de extinci&oacute;n, habita en los eucaliptos blancos aut&oacute;ctonos, mientras que los extra&ntilde;os walab&iacute;es blancos corretean al anochecer por la ruta que lleva hasta Grassy Point.&nbsp; </P>
<P>En el museo de Adventure Bay puede descubrir los secretos de las tribus abor&iacute;genes y los marineros, balleneros y exploradores que forman parte de la historia de la isla de Bruny. Indague sobre el personaje que dio nombre a la isla, el capit&aacute;n Joseph Bruni d'Entrecasteaux, y sobre el capit&aacute;n William Bligh, quien plant&oacute; el primer manzano de Tasmania en Adventure Bay, all&aacute; por el a&ntilde;o 1788. Despu&eacute;s podr&aacute; disfrutar de una visita al faro de la isla, construido por presidiarios entre 1836 y 1838.&nbsp;&nbsp; </P>
<P>La isla de Bruny cuenta, adem&aacute;s de con paisajes e historias dram&aacute;ticas, con una pr&oacute;spera cultura de vinos y alimentos caseros. Visite el pub y la bodega m&aacute;s meridionales de Tasmania y pruebe los excelentes vinos, las ostras, el fudge (especie de turr&oacute;n de distintos sabores) y los quesos en puntos de venta exclusivos y en encantadores caf&eacute;s. Existe tambi&eacute;n gran diversidad de alojamientos, de forma que tras un largo d&iacute;a explorando, podr&aacute; retirarse a una pensi&oacute;n (B&amp;B), a un peque&ntilde;o spa, a un apartamento con energ&iacute;a solar o a un alojamiento r&uacute;stico en mitad del bosque. Entre los lugares para acampar m&aacute;s pintorescos, est&aacute;n Cloudy Corner, cerca de Cloudy Bay, y la playa de Jetty Beach.&nbsp; </P>
<P>Descubra la isla de Bruny y disfrute una aventura en la naturaleza.&nbsp; </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>