<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11323" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Las tranquilas cataratas de Liffey, en Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/states/tas/tas-tranquil-liffey-falls.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-liffey-falls.jpg]]></img_background>
    <hdl_Title><![CDATA[Las tranquilas cataratas de Liffey, en Tasmania]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-liffey-falls-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-liffey-falls-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute las cataratas de Liffey en las Great Western Tiers , Tasmania. Hay pocos lugares m&aacute;s tranquilos que este bosque pluvial, Patrimonio Mundial.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Liffey Falls, Reserva Estatal de Liffey Falls, Great Western Tiers, Deloraine, Parque Nacional de Mole Creek Karst ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Las tranquilas cataratas de Liffey, en Tasmania - Turismo Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Disfrute las cataratas de Liffey en las Great Western Tiers , Tasmania. Hay pocos lugares m&aacute;s tranquilos que este bosque pluvial, Patrimonio Mundial.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/tas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Las tranquilas cataratas de Liffey, en Tasmania ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Prep&aacute;rese para la paz total en las cataratas de Liffey, acurrucadas en las Great Western Tiers de Tasmania, a una hora en autom&oacute;vil aproximadamente de Launceston y a noventa minutos de Devonport. Existen pocos lugares m&aacute;s tranquilos que este, en un bosque pluvial, Patrimonio de la Humanidad, donde puede escuchar el canto de las aves y contemplar el agua cayendo en cascada sobre la arenisca. Recorra la encantadora ruta natural hasta Liffey Falls o pase una tarde relaj&aacute;ndose en la zona de picnic, bordeada de helechos. Muy cerca puede explorar el pintoresco y art&iacute;stico pueblo de Deloraine y las cuevas de caliza del Parque Nacional de Mole Creek Karst. 
<P>Puede acceder f&aacute;cilmente a la Reserva Estatal de Liffey Falls, que forma parte de la zona de Tasmania declarada como Patrimonio de la Humanidad, desde Launceston y Devonport. Desde Hobart, tendr&aacute; que conducir unas dos horas y media.&nbsp; Tanto los tasmanos como los turistas se acercan hasta aqu&iacute; para disfrutar de un picnic y pasear entre bosques h&uacute;medos de eucaliptos hasta el pie de la catarata de Liffey Falls. Es la &uacute;ltima y m&aacute;s espectacular de las cuatro cataratas que caen desde las Great Western Tiers, dejando al descubierto escalones de arenisca en su carrera hacia el r&iacute;o Liffey.&nbsp; El camino hasta Liffey Falls (cuarenta minutos) est&aacute; en buenas condiciones y cuenta con numerosos miradores desde los que podr&aacute; fotografiar las cascadas que caen de las alturas. </P>

<P>La ruta Gulf Road Walk es un camino m&aacute;s largo y tranquilo que lleva desde la catarata hasta la Gulf Road Picnic &Aacute;rea, antiguo campamento maderero.&nbsp; Recorrer esta ruta lleva entre dos y tres horas, y en el camino podr&aacute; disfrutar de excelentes vistas del Dry's Bluff, el pico m&aacute;s alto de las Great Western Tiers.&nbsp; Otra ruta es la Liffey River Track, un paseo de 90 minutos que comienza en las Great Western Tiers, a orillas del lago Highway, y serpentea corriente abajo hasta la Liffey Picnic &Aacute;rea.&nbsp; </P>

<P>Los que no tengan tanta energ&iacute;a pueden quedarse comiendo a la sombra en la Liffey Picnic &Aacute;rea, cerca del aparcamiento y de la entrada al parque.&nbsp; Cuenta con las instalaciones necesarias para disfrutar de un picnic (incluso barbacoas de gas) y est&aacute; bordeada por altos helechos arborescentes y eucaliptos como las hayas mirto, el sasafr&aacute;s del sur y el &aacute;rbol del cuero. Tambi&eacute;n encontrar&aacute; la ruta Big Tree Stroll, un paseo entarimado que serpentea alrededor de la base de un enorme eucalipto. </P>

<P>Esta reserva protege una amplia diversidad natural: desde aves hasta murci&eacute;lagos, pasando por bandicuts.&nbsp; Contemple y escuche a las petroicas encarnadas, las rosellas verdes y las ratonas australianas azules en el bosque pluvial, y descubra al cangrejo de r&iacute;o gigante y al t&iacute;mido ornitorrinco en las transparentes aguas del r&iacute;o Liffey y en sus alrededores. Es posible que vea demonios de Tasmania, koalas, bandicuts y walab&iacute;es buscando comida al anochecer. </P>

<P>En el viaje de vuelta desde Liffey Falls, reserve tiempo para una parada en el precioso pueblo de Deloraine, situado a orillas del r&iacute;o y patrimonio nacional.&nbsp; En noviembre, la arquitectura victoriana y georgiana de la ciudad, restaurada con exquisito gusto, sirve de tel&oacute;n de fondo a una de las principales ferias de artesan&iacute;a del pa&iacute;s. Busque antig&uuml;edades, conozca a los demonios de Tasmania en el parque natural y deambule entre granjas y f&aacute;bricas en las que se vende miel, queso, frutos del bosque y salm&oacute;n. Otro punto de inter&eacute;s cercano es el Parque Nacional de Mole Creek Karst, donde podr&aacute; visitar las espectaculares cuevas calizas y descubrir las habilidades de las luci&eacute;rnagas y multitud de cavernas y arroyos subterr&aacute;neos. </P>
<P>Hay mucho por descubrir en Liffey Falls y sus alrededores, una tranquila extensi&oacute;n natural.&nbsp; </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>