<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9500" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australia Natural]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/natural-australia.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Los bosques tropicales de Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/nature/nat-australias-rainforests.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-nature-rainforests.jpg]]></img_background>
    <hdl_Title><![CDATA[Los bosques tropicales de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-nature-rainforests-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-nature-rainforests-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra los m&aacute;gicos bosques pluviales australianos declarados Patrimonio de la Humanidad. Se extienden por todo el pa&iacute;s y cubren todos los climas.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Bosques tropicales Australia, Bosques tropicales en Australia, Bosques tropicales Gondwana Australia, Bosque tropical Gondwana Australia ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Los Bosques Pluviales de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Sum&eacute;rjase en los antiguos bosques tropicales de Australia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/qld/qld-spring-daintree-forest.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Los bosques tropicales de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Descubra los m&aacute;gicos bosques tropicales de Australia, que pertenecen al Patrimonio de la Humanidad.&nbsp; Se extienden por todo el pa&iacute;s y abarcan todo tipo de climas.&nbsp; Explore la densa franja tropical del bosque tropical de Daintree en Queensland o camine por los parajes de clima fresco moderado de Tasmania.&nbsp; Contemple la flora que se remonta a la era de los dinosaurios en el bosque tropical Gondwana, cerca de Byron Bay.&nbsp; O bien descubra las peque&ntilde;as &aacute;reas de bosque tropical seco en la regi&oacute;n de Kimberley, en Australia Occidental. Encontrar&aacute; bosques tropicales monz&oacute;nicos en el Parque Nacional de Kakadu y exuberantes bosques de helechos en la cordillera de Otway, en Victoria. Australia cuenta con algunos de los terrenos m&aacute;s antiguos y de mayor extensi&oacute;n de bosque tropical del mundo, los que est&aacute;n a su disposici&oacute;n para que los disfrute, entre en contacto con la naturaleza y ayude a conservarlos.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl1.jpg" alt="9.5.4_Australia_rainforests_hl1">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Puede recorrer los cinco tipos clim&aacute;ticos de bosque tropical en Queensland.&nbsp; En el norte de Queensland, los Tr&oacute;picos H&uacute;medos, declarados Patrimonio de la Humanidad, incluyen el bosque tropical de Kuranda y el Daintree, el bosque h&uacute;medo tropical m&aacute;s antiguo sobre la faz de la Tierra.&nbsp; El Daintree alberga una incre&iacute;ble variedad de plantas y animales, Puede llegar&nbsp; Cairns, Puerto Douglas, cabo Tribulation y Cooktown.&nbsp; Navegue por el r&iacute;o Daintree, pruebe el bush tucker con un gu&iacute;a aborigen o pase la noche en un alojamiento ecol&oacute;gico situado en las copas de los &aacute;rboles.&nbsp; En la zona interior de la Costa de Oro, los Parques Nacionales de Lamington y Springbrook albergan bosques h&uacute;medos subtropicales y de clima fresco moderado que se remontan al antiguo bloque continental de Gondwana. Expl&oacute;relos en excursiones de un d&iacute;a o emprenda la ruta Great Gold Coast Hinterland Walk.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl2.jpg" alt="9.5.4_Australia_rainforests_hl2">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tasmania alberga las franjas de bosque tropical de clima fresco moderado de mayor tama&ntilde;o de Australia. Gran parte del bosque tropical forma parte de los parajes naturales, declarados Patrimonio de la Humanidad, de la isla. Estos enclaves m&aacute;gicos, oscuros y frescos albergan una rica variedad de flora y fauna, que incluye especies que no existen en otro lugar de la Tierra. Recorra la ruta Overland Track por los antiguos bosques de King Billy Pine en el Parque Nacional de Cradle Mountain-Lake St Clair.&nbsp;&nbsp; Conozca mejor el bosque tropical Gondwana cubierto de musgo, recorriendo la ruta Creepy Crawly Nature Trail en el Parque Nacional de Southwest. Observe los extra&ntilde;os pinos de Huon en la ruta Franklin River Nature Trail, que recorre el Parque Nacional de Wild Rivers.&nbsp; O explore el bosque tropical que rodea las cataratas Liffey, situadas en el extremo norte del enclave Patrimonio de la Humanidad.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nueva Gales del Sur]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl3.jpg" alt="9.5.4_Australia_rainforests_hl3">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los bosques tropicales Gondwana de Australia abarcan cincuenta parques distintos en el norte de Nueva Gales del sur y en el sudeste de Queensland. Este enorme enclave declarado Patrimonio de la Humanidad, al que se puede llegar desde Byron Bay, cuenta con el bosque tropical subtropical de mayor tama&ntilde;o del mundo, adem&aacute;s de bosques tropicales de clima c&aacute;lido y temperaturas moderadas.&nbsp; Realice una excursi&oacute;n por el bosque tropical en los Parques Nacionales de Nightcap, monte Warning o Montes de la Frontera, que flanquean el antiguo volc&aacute;n erosionado de monte Warning Wollumbin.&nbsp; Escuche el canto de la rara ave lira de Alberto, disfrute de un picnic entre las hayas de copa negra, observe marsupiales aut&oacute;ctonos o realice una excursi&oacute;n panor&aacute;mica en autom&oacute;vil.&nbsp; Encontrar&aacute; tambi&eacute;n peque&ntilde;as &aacute;reas de bosques tropicales en las Monta&ntilde;as Azules, Patrimonio de la Humanidad, cerca de S&iacute;dney, en el Parque Nacional de Budderoo, en Southern Highlands y en el Parque Nacional de Myall Lakes, al norte de Puerto Stephens.<BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Territorio del Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl4.jpg" alt="9.5.4_Australia_rainforests_hl4">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[El sur del Parque Nacional de Kakadu, Patrimonio de la Humanidad, est&aacute; salpicado de bosques tropicales monz&oacute;nicos.&nbsp; Expl&oacute;relos en un recorrido hacia las espectaculares cataratas Jim Jim, con una ca&iacute;da de m&aacute;s de 250 m hacia profundas y frescas pozas. Siga la ruta Gubarra Pools Walk o emprenda la ruta Gu-ngarre Walk a trav&eacute;s de la sabana, con destino al borde de un estanque.&nbsp; Kakadu es famoso, tambi&eacute;n, por los pantanos salpicados de nen&uacute;fares, la abundante fauna y los tesoros escondidos de arte rupestre aborigen.&nbsp; Navegue por los r&iacute;os mientras contempla cocodrilos, barramundis y aves; observe grietas talladas en las rocas por los antepasados del Dreamtime, o tome un vuelo panor&aacute;mico sobre las cataratas de Kakadu y las accidentadas escarpas.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl5.jpg" alt="9.5.4_Australia_rainforests_hl5">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[El bosque tropical de clima fresco moderado de Victoria sobrevive en peque&ntilde;as &aacute;reas repartidas de Gippsland y las cordilleras de Dandenong, Yarra y Otway. En Gippsland, podr&aacute; seguir los senderos de los bosques tropicales a trav&eacute;s del Parque Nacional de Tarra Bulga y el Parque Nacional de Morwell, o serpentear entre arom&aacute;ticos sasafrases y bayas negras de olivo en Errinundra Saddle. Camine a trav&eacute;s de la copas de altos serbales en el Parque Nacional de Yarra Ranges, que se encuentra a una hora en autom&oacute;vil desde Melbourne.&nbsp; O abandone la Great Ocean Road a pie para explorar la exuberante vegetaci&oacute;n del Parque Nacional de Great Otway.&nbsp; El entarimado de Melba Gully conduce hasta hayas mirto de clima fresco, acacias de madera negra cubiertas de musgo y helechos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Occidental]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl6.jpg" alt="9.5.4_Australia_rainforests_hl6">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Es posible que solo asocie la regi&oacute;n de Kimberley con sus parajes interiores (Outback), pero, de hecho, cuenta con m&aacute;s de mil &aacute;reas de bosque tropical seco.&nbsp; Dispersas por valles abrigados y &aacute;reas costeras de alta precipitaci&oacute;n, estas zonas albergan alrededor de trescientas especies de plantas, muchas de ellas no existen en ning&uacute;n otro lugar en el mundo.&nbsp; Ofrecen, tambi&eacute;n, refugio a especies de animales en peligro de extinci&oacute;n como algunas aves, serpientes y el falangero de cola escamosa.&nbsp; Est&eacute; atento y no se pierda las cepas relictas y los bosques tropicales que rodean las pozas y los manantiales en la carretera Gibb River Road, en la zona norte de Kimberley. El Parque Nacional de Mitchell River cuenta con zonas de bosque tropical que albergan plantas &uacute;nicas en comparaci&oacute;n con la sabana de alrededor.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>