<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="378" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sydney]]></headline>
            <href><![CDATA[/fr/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Les plages de Sydney vous appellent]]></headline>
            <href><![CDATA[/fr/explore/cities/sydney/nsw-sydney-beaches.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-beaches-beckon.jpg]]></img_background>
    <hdl_Title><![CDATA[Les plages de Sydney vous appellent]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-beaches-beckon-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-beaches-beckon-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les 70 plages de Sidney : Bondi Beach, Tamarama, Bronte, Clovenly, la baie de Gordon, Maroubra, la baie de Watsons, Manly et bien d'autres.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Plage de Bondi Beach, Bondi, Nouvelle-Galles du Sud.  &copy; Destination NSW et Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Les plages de Sydney vous appellent ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les plages de Sydney vous appellent]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Partez &agrave; la d&eacute;couverte de quelques-unes des 70 plages &eacute;tincelantes de Sydney, en partant des baies recul&eacute;es jusqu’aux &eacute;tendues de sable c&eacute;l&egrave;bres dans le monde entier. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/fr/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les plages de Sydney vous appellent]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Partez &agrave; la d&eacute;couverte de quelques-unes des 70 plages &eacute;tincelantes de Sydney, en partant des baies recul&eacute;es jusqu’aux &eacute;tendues de sable c&eacute;l&egrave;bres dans le monde entier.
        <p>Vous entendrez l’appel des plages de Sydney avant m&ecirc;me d’atterrir &agrave; Botany. Vous les verrez peut-&ecirc;tre du ciel en arrivant – une longue cha&icirc;ne dor&eacute;e s’&eacute;tendant des deux c&ocirc;t&eacute;s du port, bord&eacute;e de for&ecirc;ts vertes et de mer. Sinon, la vid&eacute;o de bienvenue de l’avion vous aura peut-&ecirc;tre mis en t&ecirc;te des images c&eacute;l&egrave;bres de la plage de <a href="/fr/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi Beach</a>. Si vous &ecirc;tes un fou du surf ou un amateur de bronzette, ou si vous aimez tout simplement la mer, vous aurez h&acirc;te de vous jeter dans les vagues, de sentir l’air sal&eacute; ou de vous nicher douillettement sur le sable.  </p>
        <p>Pas &eacute;tonnant que vous ayez entendu leur appel ! <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> compte plus de 70 plages &eacute;tincelantes, des baies bien cach&eacute;es bord&eacute;es de for&ecirc;ts et de parcs nationaux aux &eacute;tendues de sable c&eacute;l&egrave;bres dans le monde entier. De plus, on peut toutes les atteindre facilement depuis le port qui est le cœur de Sydney.  </p>
        <p>Si vous voulez commencer par la plus c&eacute;l&egrave;bre, sautez dans le bus pour Bondi Beach o&ugrave; convergent les surfeurs, les hippies, les familles et les touristes australiens et &eacute;trangers. Nagez ou courez le long de cette plage dor&eacute;e longue d’un kilom&egrave;tre et bravez les d&eacute;ferlantes avec une &eacute;cole de surf. Regardez passer les belles filles sur l’esplanade ou sirotez un cocktail au coucher du soleil au bar surplombant la piscine naturelle d’Icebergs.  </p>
        <p>Vous pouvez ajouter des vagues d&eacute;ferlantes et des embruns fins et sal&eacute;s &agrave; vos vues marines lors d’une promenade sur le sentier qui serpente <a href="/fr/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">de Bondi &agrave; Bronte</a>. Les falaises de gr&egrave;s d&eacute;chiquet&eacute;es deviennent le d&eacute;cor de l’exposition de Sculpture en bord de mer (Sculptures by the Sea) &agrave; la fin du mois d’octobre.  Suivez-les jusqu’&agrave; Tamarama (surnomm&eacute;e Glamarama par les gens du cru en raison de son c&ocirc;t&eacute; glamour et des corps magnifiques qu’elle attire) et la plage familiale de Bronte. Plus loin sur la c&ocirc;te, vous trouverez de bons endroits pour la plong&eacute;e libre, Gordons Bay, &agrave; l’allure m&eacute;diterran&eacute;enne, Clovelly, la paisible <a href="/fr/explore/cities/sydney/nsw-coogee-beach.xml" target="_self">Coogee</a>, peupl&eacute;e de routards, et Maroubra aux vagues &eacute;normes.  </p>
        <p>Compl&eacute;tez votre tour des plages &agrave; l’est de Sydney par une balade &agrave; Watsons Bay, le plus vieux village de p&ecirc;cheurs d’Australie, &agrave; l’entr&eacute;e sud du port. Les vues de l’impressionnante route &agrave; flanc de falaise valent le d&eacute;placement &agrave; elles seules. Mangez un &laquo; fish &amp; chips &raquo; au plus fameux restaurant de poissons et fruits de mer de Sydney, impr&eacute;gnez-vous de la mer de Tasman en vous promenant devant les phares et The Gap, et nagez dans de petites criques isol&eacute;es.  </p>
        <p>Quand vous voudrez aller vers le nord du port, montez &agrave; bord d’un ferry ou d’un Jetcat (catamaran a r&eacute;action) pour <a href="/fr/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly</a>, et vous comprendrez pourquoi c’est l’un des coins pr&eacute;f&eacute;r&eacute;s des gens de Sydney.   Promenez-vous dans un bois d’arbres indig&egrave;nes en suivant le chemin de Manly &agrave; Spit Bridge ou allez jusqu'&agrave; Fairy Bower &agrave; v&eacute;lo. Allez vous baigner &agrave; la plage de surf ou dans sa baie tranquille. Faites de la plong&eacute;e libre &agrave; la minuscule plage de Shelly Beach et regardez les loriquets multicolores peupler les pins de Norfolk au cr&eacute;puscule. Manly a aussi de superbes boutiques et une sc&egrave;ne gastronomique qui embarque vos papilles gustatives pour un v&eacute;ritable tour du monde.   </p>
        <p>De Manly, les bus locaux vous am&egrave;nent vers les plages du nord : Curl Curl, Dee Why, Narrabeen, Mona Vale, Newport et Avalon - toutes renomm&eacute;es pour leur style de vie d&eacute;contract&eacute; et le surf. Finalement, vous arrivez &agrave; <a href="/fr/explore/cities/sydney/nsw-palm-beach.xml" target="_self">Palm Beach</a>, une longue et belle bande de sable qui longe un terrain de golf, une brousse luxuriante et des dunes. </p>
        <p>Beaucoup de plages donnent sur le port, mais la plus populaire d’entre elles est l’adorable Balmoral. Avec de nombreux caf&eacute;s et un ou deux excellents restaurants, Balmoral est un quartier chic et pittoresque de la c&ocirc;te nord, o&ugrave; r&eacute;side un groupe de cacato&egrave;s a huppe jaune. </p>
        <p>Si vous ne voulez plus de vagues d&eacute;ferlantes, essayez quelque chose de plus calme comme les piscines d’eau de mer et les enclos de filets de Sydney.  C’est parfait pour une activit&eacute; en famille avec de jeunes enfants, pour barboter ou simplement faire la planche en regardant le ciel.  Certains enclos sont balay&eacute;s par les vagues de l’oc&eacute;an, tandis que d’autres donnent sur la baie ou offrent une vue imprenable sur le centre-ville. </p>
        <p>Comme vous voyez, il est impossible de r&eacute;sister &agrave; la s&eacute;duction des plages de Sydney. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>