<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14875" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sydney]]></headline>
            <href><![CDATA[/fr/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Coogee Beach, Nouvelle-Galles du Sud]]></headline>
            <href><![CDATA[/fr/explore/cities/sydney/nsw-coogee-beach.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-coogee-beach.jpg]]></img_background>
    <hdl_Title><![CDATA[Coogee Beach, Nouvelle-Galles du Sud]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-coogee-beach-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-coogee-beach-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez Coogee Beach, situ&eacute;e &agrave; seulement 20 minutes du centre-ville de Sydney. D&eacute;couvrez les possibilit&eacute;s de sports aquatiques et les sentiers de randonn&eacute;e c&ocirc;ti&egrave;re de cette plage familiale.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Coogee Beach, Coogee, Nouvelle-Galles du Sud. &copy; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Coogee, sentier de randonn&eacute;e c&ocirc;ti&egrave;re des plages de l'est, Eastern Beaches Coastal Walk, randonn&eacute;e, piscines naturelles, bains, plages Sydney, Coogee beach Sydney, Coogee Nouvelle-Galles du Sud, Coogee Beach Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Coogee Beach, Nouvelle-Galles du Sud – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      D&eacute;couvrez Coogee Beach, situ&eacute;e &agrave; seulement 20 minutes du centre-ville de Sydney. D&eacute;couvrez les possibilit&eacute;s de sports aquatiques et les sentiers de randonn&eacute;e c&ocirc;ti&egrave;re de cette plage familiale.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/sydney.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Coogee Beach, Nouvelle-Galles du Sud]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Gr&acirc;ce &agrave; une plage splendide, &agrave; un magnifique sentier de randonn&eacute;e c&ocirc;ti&egrave;re et &agrave; une r&eacute;serve marine prot&eacute;g&eacute;e, le tout agr&eacute;ment&eacute; d'excellentes possibilit&eacute;s de surf, de snorkelling et de plong&eacute;e sous-marine, Coogee concentre la quintessence des plages australiennes. Coogee Beach dispose d'une vaste &eacute;tendue de sable dor&eacute;, de piscines naturelles r&eacute;put&eacute;es et d'un grand nombre de parcs verdoyants pour l'organisation de barbecues et de pique-niques, et le tout, &agrave; seulement 20 minutes du centre-ville de Sydney. C'est une plage id&eacute;ale pour les familles, qui permet une baignade en toute s&eacute;curit&eacute;, notamment en raison de la pr&eacute;sence de sauveteurs en patrouille toute l'ann&eacute;e. Coogee fait &eacute;galement r&eacute;f&eacute;rence &agrave; l'un des plus vieux quartiers de Sydney, o&ugrave; se dressent de nombreux immeubles historiques. Les falaises environnantes offrent des randonn&eacute;es spectaculaires en pleine nature et quelques-unes des plus impressionnantes vues panoramiques sur la ville.
    <p>
      Coogee Beach fait partie des grandes <a href="/fr/explore/cities/sydney/nsw-sydney-beaches.xml" target="_self">plages</a> de la p&eacute;riph&eacute;rie de Sydney. Elle est situ&eacute;e dans les quartiers &agrave; l'est de la ville.<br />
Elle est consid&eacute;r&eacute;e comme une plage familiale id&eacute;ale, o&ugrave; il est possible de pratiquer du surf dans des eaux relativement paisibles et se baigner toute l'ann&eacute;e sous le regard protecteur de sauveteurs bienveillants.
    </p><p>
      Au niveau de la courbe sud de la plage, un parc vous conduit &agrave; la Grande r&eacute;serve, o&ugrave; vous trouverez une zone de pique-nique extr&ecirc;mement agr&eacute;able et une aire de jeux pour enfants. L'endroit propose une vue spectaculaire sur l'oc&eacute;an. Ces diff&eacute;rentes zones d'espaces ouverts reli&eacute;es les unes aux autres font partie de l'&laquo; Eastern Beaches Coastal Walk &raquo;, le sentier de randonn&eacute;e c&ocirc;ti&egrave;re des plages de l'est.
    </p><p>
      Au niveau de l'extr&eacute;mit&eacute; nord de la plage, des escaliers vous conduisent du Dolphin Point aux anciens Giles Baths, une piscine naturelle creus&eacute;e dans la roche et frapp&eacute;e par les vagues. Englobant Gordon Bay, la r&eacute;serve aquatique de Bronte Coogee commence de l'extr&eacute;mit&eacute; sud de la Bronte Beach et s'&eacute;tend jusqu'&agrave; la pointe nord de Coogee Beach. Vous pouvez pratiquer ici le snorkelling ou la plong&eacute;e sous-marine avec la population locale de m&eacute;rous g&eacute;ants, symbole officiel de la <a href="/fr/explore/states/nsw.xml" target="_self">Nouvelle-Galles du Sud</a>.
    </p><p>
      &Agrave; L'extr&eacute;mit&eacute; sud, vous trouverez le &laquo; Coogee Surf Life Saving Club &raquo;. Fond&eacute; en 1907, ce club de sauveteurs est l'un des plus anciens d'Australie. Songez &agrave; admirer les sauveteurs volontaires australiens en action lors du carnaval annuel du surf ! En &eacute;t&eacute;, le week-end, vous pouvez m&ecirc;me voir les &laquo; Coogee Minnows &raquo; &agrave; l'œuvre, ces futurs sauveteurs en herbe en formation.
    </p><p>
      &Eacute;galement &agrave; l'extr&eacute;mit&eacute; sud, le sentier de randonn&eacute;e c&ocirc;ti&egrave;re vous conduit &agrave; McIvers Baths, une piscine naturelle tr&egrave;s populaire et aussi tr&egrave;s controvers&eacute;e, car exclusivement r&eacute;serv&eacute;e aux femmes depuis 1876. Plus au sud encore, les Wylies Baths ont &eacute;t&eacute; cr&eacute;&eacute;s au d&eacute;but des ann&eacute;es 1900 par le nageur australien de longues distances Henry Alexander Wylie. Apr&egrave;s une baignade rafra&icirc;chissante, profitez d'un massage au bord de l'oc&eacute;an ou d'une s&eacute;ance de yoga d&egrave;s potron-minet.
    </p><p>
      La randonn&eacute;e c&ocirc;ti&egrave;re de 6 km sur un sentier clairement balis&eacute; de Coogee &agrave; <a href="/fr/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi Beach</a> dure environ deux heures. En chemin, vous pourrez jouir de quelques-unes des vues les plus spectaculaires sur l'oc&eacute;an et de la tranquillit&eacute; de certaines anses presque d&eacute;sertes.
    </p><p>
      La promenade le long de la Coogee Beach compte elle aussi de nombreux immeubles historiques aujourd'hui restaur&eacute;s, d'excellents restaurants et caf&eacute;s et plusieurs boutiques de mode. Apr&egrave;s avoir profit&eacute; des plaisirs aquatiques, vous pouvez vous relaxer dans l'environnement grandiose du Ritz Cinema, class&eacute; au patrimoine mondial, ou faire du shopping dans l'atmosph&egrave;re tr&egrave;s cosmopolite de la &laquo; Coogee Bay Road &raquo;. Les quartiers de Kensington et de Randwick tout proches ne sont situ&eacute;s qu'&agrave; quelques pas du parc Centennial Parklands, o&ugrave; vous pouvez pratiquer l'&eacute;quitation, observer les oiseaux ou simplement prendre du bon temps.
    </p><p>
      Environ 800 m&egrave;tres au large de la Coogee Beach, vous trouverez la Wedding Cake Island, chant&eacute;e par le groupe de rock australien Midnight Oil dans les ann&eacute;es 1980. La manifestation sportive annuelle intitul&eacute;e Island Challenge, qui consiste en un marathon de natation au d&eacute;part et autour de l'&icirc;le, fait partie des incontournables du <a href="/fr/explore/events/australias-oceans-swims.xml" target="_self">calendrier de la nation en mer</a> de Syndey.
    </p><p>
      Assurez-vous de visiter Coogee Beach en passant par <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a>. L'endroit est facilement accessible en bus depuis le centre-ville.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>