<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1052" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sydney]]></headline>
            <href><![CDATA[/fr/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Pédalez vers le paradis des Blue Mountains ]]></headline>
            <href><![CDATA[/fr/explore/cities/sydney/nsw-blue-mtns-biking.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-blue-mountains-pedal.jpg]]></img_background>
    <hdl_Title><![CDATA[P&eacute;dalez vers le paradis des Blue Mountains ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-blue-mountains-pedal-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-blue-mountains-pedal-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Parcourez les Blue Mountains australiennes en VTT de tous niveaux ou distances. Des milliers de kilom&egrave;tres de pistes sur un million d'hectares.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Cyclistes dans les Blue Mountains, Nouvelle-Galles du Sud.  &copy; Destination NSW et Jeff Drewitz]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[P&eacute;dalez vers le paradis des Blue Mountains]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Rien n’est comparable &agrave; la mont&eacute;e d’adr&eacute;naline que l’on ressent en fon&ccedil;ant &agrave; travers les falaises, les profondes gorges et le bush pr&eacute;serv&eacute; des Blue Mountains sur un VTT. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/blue-mountains.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/fr/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[P&eacute;dalez vers le paradis des Blue Mountains ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Rien ne se compare &agrave; la mont&eacute;e d’adr&eacute;naline que l’on ressent en fon&ccedil;ant &agrave; travers les falaises, les profondes gorges et le bush pr&eacute;serv&eacute; des Blue Mountains sur un VTT.&nbsp; 
<P>Il y a l&agrave; des milliers de kilom&egrave;tres de pistes pare-feux, qui traversent les lignes de cr&ecirc;te des escarpements et descendent au fond des vall&eacute;es tout en bas.&nbsp; Sentez l’air frais de la for&ecirc;t vous fouetter le visage, en admirant au passage des cascades, des paysages &agrave; vous couper le souffle, des ravins pleins de foug&egrave;res arborescentes, de nombreux oiseaux et des fleurs magnifiques. C’est une aventure de plein air enivrante.&nbsp; </P>
<P>A trente-deux ans, Steve Wilmot a p&eacute;dal&eacute; sur quatre continents et consid&egrave;re les pistes des Blue Mountains parmi les plus belles au monde. </P>
<P>&laquo; L’un des avantages est leur tranquillit&eacute;. Vous pouvez voir la ville au loin par temps clair, tout en ayant l’impression d’&ecirc;tre &agrave; un million de kilom&egrave;tres de celle-ci. Le v&eacute;lo ne fait aucun bruit, on peut donc &eacute;couter les bruits de la nature, les oiseaux et les insectes. C’est si grand que vous d&eacute;couvrez quelque chose de nouveau &agrave; chaque fois. &raquo; </P>
<P>En fait, la r&eacute;gion des environs des Blue Mountains, inscrite au Patrimoine mondial de l’humanit&eacute;, s’&eacute;tend sur plus d’un million de kilom&egrave;tres carr&eacute;s. C’est un tiers de la Belgique ou deux fois la taille de Brunei. De plus, la r&eacute;gion est si dens&eacute;ment bois&eacute;e que le plus vieil arbre du monde – le pin Wollemi – poussait ici &agrave; l’insu de tous dans une vall&eacute;e isol&eacute;e jusqu’en 1994.&nbsp; </P>
<P>Ce n’est donc pas &eacute;tonnant si les Blue Mountains ont des pistes de diverses longueurs et de tous les degr&eacute;s de difficult&eacute;. Vous pouvez tester votre forme sur les 120 kilom&egrave;tres de c&ocirc;tes de Glenbrook &agrave; Wentworth Falls,&nbsp; ou descendre doucement le &laquo; Blue Labyrinth &raquo; sur la route de Wentworth Falls &agrave; Glenbrook.&nbsp; </P>
<P>Explorer les points de vue de la Jamison Valley ou suivez la route de l’explorateur George Caley (cinq heures de trajet le long de la route du Mount Banks). Vous admirerez les vues magnifiques le long de la dure piste de Wentworth Falls &agrave; McMahon Lookout et passerez devant les spectaculaires grottes Jenolan sur le c&eacute;l&egrave;bre sentier de Six Foot Track.&nbsp; </P>
<P>Originaire des Blue Mountains, Tony Fathers chevauchait dans sa jeunesse des v&eacute;los Malvern Stars et des dragsters dans les rues de Blaxland, avant d’attaquer les pistes sur sa petite moto propuls&eacute;e par un moteur de tondeuse a gazon. Maintenant, &agrave; presque cinquante ans, Tony se d&eacute;place sur un VTT type ATX 760 et publie r&eacute;guli&egrave;rement des comptes-rendus sur les pistes de VTT sur son site Internet, &laquo; Fat Hippies Blue Mountain Bike Rides &raquo; (pistes cyclables des Blue Mountains pour hippies ob&egrave;ses). </P>
<P>&laquo; Tous les parcours re&ccedil;oivent un certain nombre de hippies ob&egrave;ses en fonction de leur qualit&eacute;&nbsp; – un seul hippie ob&egrave;se signifie &laquo; prenez une tranche de pizza et restez sur le pouf &raquo;, deux veut dire &laquo; pas mal &raquo;, trois &laquo; vaut le d&eacute;placement &raquo;, quatre &laquo; piste g&eacute;niale &raquo; et cinq&nbsp; &laquo; arr&ecirc;tez de jouer avec votre ordinateur et allez-y &raquo;, explique-t-il. </P>
<P>Parmi les pistes qui ont gagn&eacute; le prix convoit&eacute; de cinq hippies ob&egrave;ses, on trouve Hanging Rock &agrave; Blackheath - &laquo; pour ses drains d’eau amusants &agrave; sauter et ses vues extraordinaires &raquo; - et Narrow Neck, &laquo; certainement le parcours le plus spectaculaire que j’ai fait dans les Blue Mountains. &raquo; </P>
<P>Malgr&eacute; le fait qu’il fasse 30 kilom&egrave;tres minimum une fois par semaine, Tony dit qu’il n’est pas en super forme et adresse ses revues aux cyclistes moyens d&eacute;butants plut&ocirc;t qu’&agrave; ceux qui cherchent des &eacute;motions extr&ecirc;mement fortes. </P>
<P>&laquo; Quand les c&ocirc;tes sont trop raides, je n’ai pas honte de marcher. J’aime les parcours difficiles, mais je pr&eacute;f&egrave;re encore &ecirc;tre dans la nature &agrave; admirer le paysage &raquo;, dit-il. ” </P>
<P>Des vues?&nbsp; Les Blue Mountains en ont assez pour persuader les hippies ob&egrave;ses comme les obs&eacute;d&eacute;s d’adr&eacute;naline de monter sur leur v&eacute;lo.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>