<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10766" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sydney]]></headline>
            <href><![CDATA[/fr/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Le quartier des Rocks]]></headline>
            <href><![CDATA[/fr/explore/cities/sydney/sydney-the-rocks.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-the-rocks.jpg]]></img_background>
    <hdl_Title><![CDATA[Le quartier des Rocks]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-the-rocks-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-the-rocks-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez le pass&eacute; p&eacute;nal haut en couleurs de Sydney dans le quartier historique tr&egrave;s anim&eacute; des Rocks pr&egrave;s du port, o&ugrave; la colonisation a commenc&eacute;.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Campbell's Cove, The Rocks, Sydney, Nouvelle-Galles du Sud.  &copy; Destination NSW et Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Quartier des Rocks, Sydney Rocks, The Rocks Sydney]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Le quartier des Rocks &agrave; Sidney en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;couvrez le pass&eacute; p&eacute;nal haut en couleurs de Sydney dans le quartier pr&egrave;s du port des Rocks, o&ugrave; la colonisation a commenc&eacute;.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Sydney]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Le quartier des Rocks]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        L’histoire p&eacute;nale de Sydney survit &agrave; The Rocks, un fouillis de rues pav&eacute;es et de culs-de-sacs &agrave; cinq minutes &agrave; peine de Circular Quay. Vous n’avez qu’&agrave; vous &eacute;loigner un peu du front de mer pour trouver les alignements de maisons identiques, les cottages de gr&egrave;s et certains des plus vieux pubs de Sydney. Ce quartier historique attire &agrave; la fois les visiteurs et les gens du coin avec ses mus&eacute;es et ses galeries d’art, l’animation de ses march&eacute;s du weekend et ses h&ocirc;tels avec vue sur la baie. Le pass&eacute; et le pr&eacute;sent se m&ecirc;lent de la plus heureuse fa&ccedil;on aux Rocks, th&eacute;&acirc;tre &agrave; la fois des tours aux fant&ocirc;mes et de certaines des festivit&eacute;s les plus anim&eacute;es de Sydney.  
        <p>Le p&ecirc;le-m&ecirc;le en pente des rues des Rocks d&eacute;borde sur le c&ocirc;t&eacute; ouest de Circular Quay et l’arche d’acier imposante du pont de la baie de Sydney. Commencez vos explorations en vous promenant autour du front de mer, depuis l’embl&eacute;matique <a href="http://www.australia.com/campaigns/nothinglike/fr/sydney-product9.htm" target="_blank">Op&eacute;ra</a>, pour arriver carr&eacute;ment sous le pont. Visitez le point de vue du Pylon Lookout, ou pour une vue encore plus belle, <a href="http://www.australia.com/campaigns/nothinglike/fr/sydney-product10.htm" target="_blank">grimpez sur la trav&eacute;e du pont</a> avec un groupe organis&eacute;. </p>
        <p>Les pubs ici sont parmi les plus vieux de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a>, et vous pouvez faire une visite guid&eacute;e pour d&eacute;couvrir leur histoire haute en couleurs. &Eacute;coutez un concert de musique ou d&eacute;gustez une pinte de bi&egrave;re de fabrication locale dans les bars o&ugrave; marins, soldats et dockers faisaient la f&ecirc;te et noyaient leur spleen au XIXe si&egrave;cle. Un guide peut vous aider &agrave; imaginer les vies de ces joyeux lurons qui luttaient n&eacute;anmoins pour survivre dans des conditions effroyables de pauvret&eacute; et de maladie. Plongez-vous dans leurs histoires en vous promenant parmi les pubs, les maisons align&eacute;es historiques de Playfair Street, les entrep&ocirc;ts et les cottages d’ouvriers. </p>
        <p>Aujourd’hui, ces maisons abritent d’&eacute;l&eacute;gantes boutiques et galeries d’art o&ugrave; vous pouvez acheter un souvenir de qualit&eacute; ou voir les œuvres d’artistes australiens. Dans les populaires march&eacute;s du samedi, vous trouverez de tout, de bijoux chics faits main aux condiments du bush pour les gourmands. Ensuite, faites-vous lire les cartes dans une librairie &eacute;sot&eacute;rique ou d&eacute;jeunez dans une p&acirc;tisserie ou l’arri&egrave;re-cour coloniale d’un caf&eacute;. </p>
        <p>Le quartier des Rocks est aussi le th&eacute;&acirc;tre de certaines des attractions artistiques les plus connues de Sydney. Dans le quartier voisin de Walsh Bay, vous pouvez voir une repr&eacute;sentation de la Sydney Theatre Company ou prendre part &agrave; un cours de danse avec la Sydney Danse Company. En face de Circular Quay se trouve le Museum of Contemporary Art, qui h&eacute;berge des expositions d’avant-garde de toute l’Australie et du reste du monde. </p>
        <p>Pour une exp&eacute;rience historique, allez voir le Justice and Police Museum, o&ugrave; l’on jugeait jadis les pires criminels de Syndey. Jetez un coup d’œil dans les vieilles cellules de garde &agrave; vue et imaginez la sc&egrave;ne dans la salle d’inculpation des ann&eacute;es 1890 restaur&eacute;e. Pour plonger plus profond&eacute;ment dans le pass&eacute; trouble du vieux Sydney, prenez part &agrave; une visite aux fant&ocirc;mes autour des Rocks. &Eacute;coutez des histoires sordides en marchant, guid&eacute; &agrave; la lanterne, dans des ruelles minuscules. </p>
        <p>Les esprits aiment s&ucirc;rement ces rues pav&eacute;es, mais vous risquez plut&ocirc;t de rencontrer des touristes ou des employ&eacute;s de bureau de la ville occup&eacute;s &agrave; boire un coup dans un des h&ocirc;tels-bars historiques. Vous pouvez aussi vous trouver au milieu d’une foule turbulente pendant certaines des plus grandes f&ecirc;tes de Sydney. Allez voir des concerts et impr&eacute;gnez-vous de l’atmosph&egrave;re lors de <a href="/fr/explore/events/australia-day.xml" target="_self">l’Australia Day</a> le 26 janvier, ou regardez exploser les feux d’artifice sur le port de Sydney &agrave; la St Sylvestre. Ne manquez pas le quartier des Rocks, o&ugrave; le pass&eacute; et le pr&eacute;sent de Sydney s’entrecroisent harmonieusement.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>