<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10768" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sydney]]></headline>
            <href><![CDATA[/fr/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Le parc national de la baie de Sydney (Sydney Harbour)]]></headline>
            <href><![CDATA[/fr/explore/cities/sydney/sydney-harbour-np.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-harbour-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Le parc national de la baie de Sydney (Sydney Harbour)]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-harbour-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-harbour-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez des plages isol&eacute;es, &icirc;les pittoresques et poches rares de brousse de la r&eacute;gion. Nagez et faites de la randonn&eacute;e le long du littoral spectaculaire.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[South Head et Sydney Harbour, Sydney, Nouvelle-Galles du Sud  &copy; Destination NSW et Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[baie de Sydney, parc national de Sydney Harbour, &icirc;les de la baie de Sydney, nature de la baie de Sydney, randonn&eacute;e baie de Sydney]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Le parc national de la baie de Sydney en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Allez vous promener, pique-niquez sur les &icirc;les de la baie, baignez-vous depuis des plages isol&eacute;es et d&eacute;couvrez l’histoire des pionniers et des Aborig&egrave;nes au parc national de Sydney Harbour.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Sydney]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Le parc national de la baie de Sydney (Sydney Harbour)]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Au-del&agrave; de ses b&acirc;timents caract&eacute;ristiques, le parc national de Sydney Harbour comprend des plages isol&eacute;es, des &icirc;les pittoresques et des parcelles de rare bush natif. Baignez-vous, faites un pique-nique ou une randonn&eacute;e le long du spectaculaire front de mer, ou visitez les &icirc;les de la baie en ferry. Allez faire de la voile ou du kayak, approchez les animaux sauvages et d&eacute;couvrez l’ancestral art rupestre et les b&acirc;timents construits par les bagnards. Les baies, caps et parcs de la baie sont aussi le th&eacute;&acirc;tre de certains des plus grands &eacute;v&egrave;nements d’Australie, du feu d’artifice de la St Sylvestre &agrave; la course au large Sydney-Hobart. 
        <p>Vous pouvez vous promener tout autour de la c&eacute;l&egrave;bre baie de Sydney, en suivant au choix de courts chemins de promenade, des sentiers de marche &agrave; la journ&eacute;e ou des portions enti&egrave;res de la piste de <a href="/fr/explore/itineraries/sydney-coastal-walks.xml" target="_self">Great Coastal Walk</a>, longue de 100 km. Tout au nord de la baie, d&eacute;couvrez les quartiers aux plages populaires comme Balmoral Beach, Manly et Chowder Bay. Visitez le <a href="http://www.australia.com/campaigns/nothinglike/fr/sydney-product5.htm" target="_blank">zoo de Taronga</a>, baignez-vous &agrave; la jolie plage de Chinamans Beach et suivez le charmant sentier qui relie Manly au pont de Spit Bridge. Explorez les vieux forts et baraquements et admirez la vue spectaculaire sur les eaux de Bradleys Head et Middle Head. Au sud de la baie se trouvent Nielsen Park et Parsley Bay, o&ugrave; d’innombrables familles se rassemblent tout l’&eacute;t&eacute;. Mangez un &laquo; fish and chips &raquo; &agrave; Watson Bay &agrave; South Head, puis suivez le sentier historique le long de la falaise et du phare. </p>
        <p>Les monuments historiques de Sydney sont diss&eacute;min&eacute;s dans toute la baie. D&eacute;couvrez la vie des premiers habitants de la ville, le peuple Cadigal, gr&acirc;ce &agrave; un tour en bateau avec un guide aborig&egrave;ne. &Eacute;coutez les l&eacute;gendes du Temps du R&ecirc;ve et apprenez les noms aborig&egrave;nes et la signification des points d’int&eacute;r&ecirc;t de Sydney. Approchez des gravures rupestres et arr&ecirc;tez-vous pour une c&eacute;r&eacute;monie d’accueil aborig&egrave;ne typique et un repas typique du bush sur Clark Island. </p>
        <p> D&eacute;couvrez l’h&eacute;ritage des colons et bagnards d’Australie au Cadmans Cottage construit par des bagnards dans le quartier <a href="/fr/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a> et la vieille Quarantine Station de Manly, o&ugrave; les immigrants &eacute;taient autrefois &laquo; accueillis &raquo;. Joignez-vous &agrave; une visite &agrave; pied ou campez pour la nuit sur l’&icirc;le de Cockatoo Island, autrefois une prison pour bagnards et un chantier naval. Aujourd’hui, les ateliers, les baraquements de la prison, les tunnels et les &eacute;normes silos &agrave; grain sont le th&eacute;&acirc;tre d’&eacute;v&egrave;nements et d’expositions d’avant-garde. Sautez sur un ferry pour Fort Denison, o&ugrave; les criminels endurcis &eacute;taient plac&eacute;s en r&eacute;clusion au d&eacute;but de la colonie. Shark Island est un lieu privil&eacute;gi&eacute; d’excursions pittoresques. </p>
        <p>Le parc national de Sydney Harbour prot&egrave;ge la v&eacute;g&eacute;tation native dans laquelle prosp&egrave;rent les oiseaux et animaux. Participez &agrave; une visite de nuit pour aller &agrave; la rencontre des animaux nocturnes, observer les oiseaux de mer au bord des falaises et &eacute;couter la cacophonie des oiseaux dans les arbres autour de Middle Head et North Head. </p>
        <p>Des ferries desservent r&eacute;guli&egrave;rement de nombreuses destinations dans la baie. Faites un tour en bateau guid&eacute; si vous souhaitez entendre des commentaires sur le paysage, ou un bateau-taxi pour vous mener &agrave; une plage priv&eacute;e. Vous pouvez aussi naviguer vous-m&ecirc;me entre les baies bord&eacute;es de bush et les caps de gr&egrave;s de la baie sur un voilier ou un kayak. </p>
        <p>Le parc national de Sydney Harbour est aussi le th&eacute;&acirc;tre des &eacute;v&egrave;nements les plus populaires de Sydney. Allez voir les grands voiliers, les petits ferries, les yachts et les bateaux faire la course &agrave; travers la baie le jour de l’Australia Day, ou le d&eacute;part de la course au large Sydney-Hobart le lendemain de No&euml;l. Tout Sydney se bouscule pour une place au bord de l’eau &agrave; la St Sylvestre, quand un des plus spectaculaires feux d’artifices du monde explose sur le pont de la baie de Sydney.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>