<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7286" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cultura Australiana]]></headline>
            <href><![CDATA[/pt-br/about/culture-history/culture.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Atrações culturais da Austrália]]></headline>
            <href><![CDATA[/pt-br/about/culture-history/australian-culture/cultural-attractions.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-cultural-attractions.jpg]]></img_background>
    <hdl_Title><![CDATA[Atra&ccedil;&otilde;es culturais da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-cultural-attractions-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[De monumentos nacionais a galerias exclusivas e festivais ao ar livre, as cidades australianas t&ecirc;m uma cultura criativa pr&oacute;spera e rica. Leia mais]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Atra&ccedil;&otilde;es culturais da Austr&aacute;lia; Museus da Austr&aacute;lia; Galerias de Arte da Austr&aacute;lia; Galerias Australianas]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Atra&ccedil;&otilde;es Culturais da Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Desde monumentos nacionais a galerias de butiques e festivais ao ar livre, as cidades da Austr&aacute;lia t&ecirc;m uma cultura criativa rica e bem sucedida.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/about/culture-history/australian-culture/heritage-attractions.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Atra&ccedil;&otilde;es culturais da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Desde monumentos nacionais a galerias de butiques e festivais ao ar livre, as cidades da Austr&aacute;lia t&ecirc;m uma cultura criativa rica e bem sucedida. Assista um show completo na famosa Opera House de Sydney e descubra o tesouro de Canberra das atra&ccedil;&otilde;es nacionais. Contraste exposi&ccedil;&otilde;es &eacute;picas com artes na vielas em Melbourne, lar da &oacute;pera nacional e companhias de ballet. Mergulhe na cultura abor&iacute;gine e europeia ao longo de North Terrace, em Adelaide, e veja a arte abor&iacute;gine ou celebre em um festival ao ar livre em Darwin. Explore os espa&ccedil;os culturais que se espalham por Brisbane, de Queensland Cultural Centre at&eacute; a futur&iacute;stica Powerhouse. Veja uma pe&ccedil;a no teatro mais antigo da Austr&aacute;lia em Hobart e caminhe sem pressa pelas galerias e museus de Perth at&eacute; a faixa de arte a beira-mar de Fremantle.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, Nova Gales do Sul (New South Wales)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_sydney_hl.jpg" alt="NG Art Gallery, Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[NG Art Gallery, Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Veja uma luxuosa produ&ccedil;&atilde;o teatral, uma sinfonia ou ballet na famosa <a href="http://www.australia.com/campaigns/nothinglike/pt-br/sydney-product9.htm" target="_blank">Opera House de Sydney</a>, onde as vistas brilhantes do porto aumentam a experi&ecirc;ncia no intervalo. Assista a uma apresenta&ccedil;&atilde;o da Sydney Theatre Company ou Bangarra Dance Theatre na elegante Walsh Bay ou visite os teatros independentes em Surry Hills e Kings Cross. Trace uma trilha cultural de <a href="/pt-br/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a> at&eacute; Hyde Park, visitando o Museum of Contemporary Art (Museu de Arte Contempor&acirc;nea), a Art Gallery of New South Wales (Galeria de Arte de Nova Gales do Sul) e o Australian Museum (Museu Australiano). Passeie por galerias de arte, desde grandes a pequenas, em Paddington, Surry Hills e Redfern, que tamb&eacute;m recebe o espa&ccedil;o de apresenta&ccedil;&atilde;o futurista de Carriage Works. Curta o jazz no Basement in Circular Quay, um musical cheio de energia no Lyric Theatre (Teatro L&iacute;rico) de Playmont ou um concerto no opulento State Theatre. No interior do oeste, Enmore e Newtown oferecem uma variedade de locais com m&uacute;sica ao vivo. Experimente o agito do Sydney Festival em janeiro, Sydney Writers’ Festival em maio e Sydney Film Festival em junho.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_melbourne_hl.jpg" alt="Federation Square, Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Federation Square, Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Veja o vasto acervo de arte australiana na National Gallery de Victoria, somente uma das galerias dentro do espa&ccedil;o cultural que &eacute; a marca de Federation Square. Visite o Australian Centre for Contemporary Art na vizinha Southbank, onde voc&ecirc; tamb&eacute;m pode assistir a uma produ&ccedil;&atilde;o da Melbourne Theatre Company ou Orquestra Sinf&ocirc;nica de Melbourne. Descubra a arte p&uacute;blica em Docklands e murais, instala&ccedil;&otilde;es e galerias administradas por artistas nas vielas sinuosas da cidade. Assista ao Australian Ballet ou &agrave; Opera Australia no palco de sua casa no Arts Centre. Vista-se para um musical de grande bilheteria no opulento distrito de teatro ou cabar&eacute; intimista, drama ou m&uacute;sica nas <a href="/pt-br/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">vielas do CBD</a> (centro da cidade). Visite o City Museum e o Melbourne Museum, que oferecem uma janela para a cultura abor&iacute;gine de Victoria. Saiba mais no Koorie Heritage Trust ou na Aboriginal Heritage Walk atrav&eacute;s dos Royal Botanic Gardens. <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a> recebe muitos <a href="/pt-br/explore/australian-events/culture-events.xml" target="_self">eventos culturais</a>, incluindo o Melbourne Comedy Festival em abril, o International Jazz Festival em maio e o International Arts Festival em setembro.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_brisbane_hl.jpg" alt="Queensland Art Gallery, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Queensland Art Gallery, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Passe algum tempo na Gallery of Modern Art (Galeria de Arte Moderna), a maior em seu g&ecirc;nero na Austr&aacute;lia, e veja o esqueleto de um dinossauro de Queensland no Queensland Museum. Veja as obras de famosos artistas australianos na Queensland Art Gallery e assista a um ballet, &oacute;pera ou orquestra no Queensland Performing Arts Centre. Tudo isso sob o teto projetado de forma arquitet&ocirc;nica do Queensland Cultural Center em South Bank. Em New Farm, o espa&ccedil;o industrial transformado de Brisbane Powerhouse &eacute; um local para teatro, com&eacute;dia, dan&ccedil;a, arte, feiras e restaurantes. Ou&ccedil;a m&uacute;sica ao vivo na vizinha Fortitude Valley ou curta o teatro independente no West End (extremo oeste). Veja uma orquestra tocar entre as grandes colunas cor&iacute;ntias de Customs House. Veja de tudo, de cabar&eacute; &agrave; com&eacute;dia no Treasury Building, constru&iacute;do no estilo de um palacete italiano ou assista a concertos da comunidade no hist&oacute;rico Brisbane City Hall. Participe do Brisbane Writers Festival em setembro e do Brisbane Festival em outubro.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide, Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_adelaide_hl.jpg" alt="Australian Aboriginal Cultures Gallery, Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Aboriginal Cultures Gallery, Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Maravilhe-se com o maior acervo de artefatos abor&iacute;gines do mundo no South Australia Museum (Museu da Austr&aacute;lia do Sul) e um acervo abrangente de arte colonial australiana na Art Gallery of South Australia (Galeria de Arte da Austr&aacute;lia do Sul). Mais ao longo de North Terrace, visite State Library, Parliament House e Government House. Veja o acervo de arte no Adelaide Festival Centre, a base para a State Opera, State Theatre, Australian Dance Theatre e Adelaide Symphony Orchestra. Observe artistas e escultores em a&ccedil;&atilde;o no West End ou siga a trilha de uma galeria, desde as elegantes ruas de CBD at&eacute; a vizinha Kent Town e Norwood. <a href="/pt-br/explore/events/sa-adelaide-events.xml" target="_self">V&aacute; para as ruas</a> e assista a teatro, arte, m&uacute;sica e cinema ao ar livre no Adelaide Fringe Festival, com dura&ccedil;&atilde;o de um m&ecirc;s, no final de fevereiro. Ou&ccedil;a m&uacute;sica mundial no WOMADelaide, realizado todos os meses de mar&ccedil;o no exuberante Botanic Park da cidade. Assista performances fabulosas no Adelaide Cabaret Festival em junho ou celebre a cultura ‘queer’ no Feast Festival em novembro.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Oeste da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_perth_hl.jpg" alt="His Majesty's Theatre, Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[His Majesty's Theatre, Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Veja a arte abor&iacute;gine na Art Gallery (Galeria de Arte) do Oeste da Austr&aacute;lia e artes visuais e perform&aacute;ticas em The Perth Institute of Contemporary Arts. Explore as origens geol&oacute;gicas do estado, a rica hist&oacute;ria abor&iacute;gine e o assentamento europeu no Western Australian Museum. Tudo dentro do Perth Cultural Centre que se expande por Northbridge. A alguns quarteir&otilde;es, assista o Western Australian Ballet, &Oacute;pera ou a Orquestra Sinf&ocirc;nica se apresentarem no &uacute;nico teatro eduardiano remanescente da Austr&aacute;lia. Assista uma pe&ccedil;a no Playhouse Theatre e Perth Theatre ou ou&ccedil;a cantores de soul e sinfonias na soberba arquitetura ac&uacute;stica do Perth Concert Hall. Visite a Aboriginal Art Gallery em Kings Park antes de explorar os museus e <a href="/pt-br/explore/cities/perth/wa-fremantle.xml" target="_self">redutos art&iacute;sticos de Fremantle</a>. Passeie entre o Western Australian Maritime Museum, Fremantle Museum e o Neo-Gothic Fremantle Arts Centre. Veja a arte abor&iacute;gine e contempor&acirc;nea em galerias ao longo da High Street, em Mosman Park e Cottesloe. A cada ver&atilde;o, o Perth International Arts Festival oferece um programa repleto de teatro, m&uacute;sica, dan&ccedil;a e artes visuais.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_hobart_hl.jpg" alt="Festival of Voices, Salamanca Place, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival of Voices, Salamanca Place, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Observe a arte dos primeiros colonizadores e uma dupla de Dem&ocirc;nios-da-Tasm&acirc;nia preservados no Tasmanian Museum and Art Gallery, que engloba edif&iacute;cios antigos a beira-mar em Sullivans Cove. Visite os est&uacute;dios dos artistas e assista a artes perform&aacute;ticas nos dep&oacute;sitos tradicionais do Salamanca Arts Centre. Veja a Tasmanian Symphony Orchestra tocar no Federation Concert Hall em Davey Street ou ou&ccedil;a jazz ao vivo em um dos bares em <a href="/pt-br/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>. Assista bal&eacute; internacional, &oacute;pera, drama e musicais ou vislumbre o comentado fantasma no Theatre Royal, o teatro mais antigo da Austr&aacute;lia. Noel Coward atuou aqui e Sir Laurence Olivier incentivou os tasmanianos a preservar o edif&iacute;cio. Veja os importantes artistas tasmanianos na Lady Franklin Gallery em Lenah Valley e confira os murais coloridos, pavimentos decorados com padr&otilde;es e postes de luz ornamentados nas ruas de North Hobart. Os m&uacute;sicos v&atilde;o para as <a href="/pt-br/explore/cities/hobart.xml" target="_self">ruas de Hobart</a> para o Hobart Summer Festival e o <a href="/pt-br/explore/events/tas-taste-festival.xml" target="_self">Taste of Tasmania Festival</a>, com dura&ccedil;&atilde;o de uma semana, durante o ano novo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Territ&oacute;rio da Capital Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_canberra_hl.jpg" alt="National Gallery of Australia, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[National Gallery of Australia, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Aprenda sobre o nascimento do sistema pol&iacute;tico da Austr&aacute;lia no antigo Parlamento, em seguida, veja os pol&iacute;ticos debaterem as quest&otilde;es a partir da galeria p&uacute;blica do moderno <a href="http://www.australia.com/campaigns/nothinglike/pt-br/canberra-product9.htm" target="_blank">Parlamento</a>. Confira o mais fino acervo de arte australiana do pa&iacute;s na <a href="http://www.australia.com/campaigns/nothinglike/pt-br/canberra-product1.htm" target="_blank">National Gallery of Australia</a> e os australianos famosos retratados em telas na <a href="http://www.australia.com/campaigns/nothinglike/pt-br/canberra-product4.htm" target="_blank">National Portrait Gallery</a>. Visite o <a href="http://www.australia.com/campaigns/nothinglike/pt-br/canberra-product5.htm" target="_blank">Museu Nacional da Austr&aacute;lia</a>, o <a href="http://www.australia.com/campaigns/nothinglike/pt-br/canberra-product3.htm" target="_blank">Memorial da Guerra</a> e a National Capital Exhibition (Exposi&ccedil;&atilde;o Capital Nacional). Aprofunde-se nos documentos hist&oacute;ricos na Biblioteca Nacional da Austr&aacute;lia ou na primeira constitui&ccedil;&atilde;o da Austr&aacute;lia nos vizinhos Arquivos Nacionais. Veja a arte e o artesanato no Canberra Museum and Gallery (Museu e Galeria de Canberra) ou aprecie artes visuais e perform&aacute;ticas na ANCA Gallery. Assista &oacute;pera, bal&eacute;, teatro ou musical no Canberra Theatre Centre no Civic. Veja a produ&ccedil;&atilde;o local no Street Theatre ou opte por um musical cl&aacute;ssico na Escola de M&uacute;sica da Australian National University. N&atilde;o perca o Canberra International Music Festival em maio. Pegue a <a href="/pt-br/explore/itineraries/act-poachers-trail.xml" target="_self">Poachers Trail</a> at&eacute; as galerias, est&uacute;dios e oficinas de artesanato que ponteiam o interior de Canberra.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Territ&oacute;rio do Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_darwin_hl.jpg" alt="Darwin Festival, Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin Festival, Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explore o rico patrim&ocirc;nio abor&iacute;gine de Darwin e reviva o tr&aacute;gico ciclone Tracy, de 1974, no Museu e Galeria de Arte do Territ&oacute;rio do Norte. Veja a arte e o artesanato tradicional e contempor&acirc;neo nas galerias ao longo da Mitchell St, cercada de palmeiras. Veja o filme sobre os <a href="/pt-br/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">ataques a&eacute;reos da Segunda Guerra Mundial em Darwin</a> no Museu Militar de East Point e visite os chal&eacute;s &uacute;nicos no Myilly Point Historical Precinct. O clima tropical de Darwin significa que muitas das a&ccedil;&otilde;es culturais ocorrem ao ar livre. Assista filmes de arte sob as estrelas no Deckchair Cinema, de abril a novembro. Ou&ccedil;a bandas poderosas no Bass in the Grass que acontece no Anfiteatro de Darwim no final de maio. N&atilde;o perca o Darwin Festival em agosto – 18 dias de m&uacute;sica, dan&ccedil;a, pe&ccedil;as teatrais, com&eacute;dia, cabar&eacute;, filme e arte visual nos George Brown Botanic Gardens. No mesmo m&ecirc;s, o Darwin Fringe Festival agita a cidade para uma quinzena de semin&aacute;rios, n&uacute;meros a&eacute;reos, filmes abor&iacute;gines, uma copa de poesia, concentra&ccedil;&otilde;es musicais nas ruas, par&oacute;dias e exposi&ccedil;&otilde;es de arte.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>