<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7288" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cultura Australiana]]></headline>
            <href><![CDATA[/pt-br/about/culture-history/culture.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Atrações do patrimônio da Austrália]]></headline>
            <href><![CDATA[/pt-br/about/culture-history/australian-culture/heritage-attractions.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-heritage-attractions.jpg]]></img_background>
    <hdl_Title><![CDATA[Atra&ccedil;&otilde;es do patrim&ocirc;nio da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-heritage-attractions-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Conecte-se a hist&oacute;ria da Austr&aacute;lia. Antigas tradi&ccedil;&otilde;es abor&iacute;genes, os anos dos prisioneiros e a era colonial. Atra&ccedil;&otilde;es de patrim&ocirc;nio da Austr&aacute;lia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Atra&ccedil;&otilde;es do patrim&ocirc;nio da Austr&aacute;lia, patrim&ocirc;nio de Sydney, patrim&ocirc;nio de Melbourne, patrim&ocirc;nio de Brisbane, patrim&ocirc;nio de Adelaide, patrim&ocirc;nio de Perth, patrim&ocirc;nio de Hobart, patrim&ocirc;nio de Canberra, patrim&ocirc;nio de Darwin]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[As Atra&ccedil;&otilde;es de Patrim&oacute;nio Australiano - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Conecte-se &agrave; hist&oacute;ria da Austr&aacute;lia, desde as tradi&ccedil;&otilde;es abor&iacute;gines antigas at&eacute; a era colonial e dos condenados.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/about/culture-history/australian-culture/cultural-attractions.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Atra&ccedil;&otilde;es do patrim&ocirc;nio da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Conecte a hist&oacute;ria da Austr&aacute;lia, das tradi&ccedil;&otilde;es abor&iacute;gines antigas at&eacute; a era colonial e dos condenados. Saiba sobre os propriet&aacute;rios tradicionais de Sydney e veja o in&iacute;cio da col&ocirc;nia nos locais hist&oacute;ricos que se espalham do porto at&eacute; Parramatta. Veja a arquitetura da &eacute;poca da corrida do ouro de Melbourne e jante, tome um vinho e fa&ccedil;a compras nos edif&iacute;cios de Brisbane que s&atilde;o Patrim&ocirc;nio da Humanidade. Veja a arte abor&iacute;gine e colonial em Adelaide, perto da hist&oacute;rica vila alem&atilde; de Hahndorf. Trace a linhagem abor&iacute;gine de Kings Park em Perth e caminhe com fantasmas de condenados, baleeiros e marinheiros em Hobart. Leia a primeira constitui&ccedil;&atilde;o da Austr&aacute;lia em Canberra e aprenda sobre a hist&oacute;ria dram&aacute;tica de Darwin na Segunda Guerra Mundial.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, Nova Gales do Sul (New South Wales)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_sydney_hl.jpg" alt="Old Government House, Parramatta, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Old Government House, Parramatta, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga a trilha tradicional de Macquarie St. at&eacute; Circular Quay. Visite as exposi&ccedil;&otilde;es sociais hist&oacute;ricas na fortaleza de arenito de Hyde Park Barracks, visite o Justice and Police Museum (Museu da Justi&ccedil;a e da Pol&iacute;cia) e jante na vitoriana Customs House da zona portu&aacute;ria. Pegue a balsa para Fort Denison, a min&uacute;scula ilha portu&aacute;ria onde criminosos insignificantes eram antigamente mantidos. Explore as mans&otilde;es coloniais de Elizabeth Bay e Vaucluse Houses ou assista uma apresenta&ccedil;&atilde;o no suntuoso State Theatre. Visite o Old Government House, o edif&iacute;cio p&uacute;blico mais antigo da Austr&aacute;lia, em Parramatta. Veja <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a> pelos olhos abor&iacute;gines em um cruzeiro cultural ao redor de Sydney Harbour ou Cronulla ou em um passeio abor&iacute;gine dos Royal Botanic Gardens ou <a href="/pt-br/explore/cities/sydney/sydney-the-rocks.xml" target="_self">Rocks</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_melbourne_hl.jpg" alt="Flinders Street Station, Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Street Station, Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passeie pelos Royal Exhibition Buildings, Patrim&ocirc;nio da Humanidade, em Carlton, constru&iacute;dos em 1880, onde ficou localizado o primeiro Parlamento do Commonwealth. No centro da cidade, visite o Old Melbourne Gaol, onde o famoso fugitivo da Austr&aacute;lia, Ned Kelly, foi enforcado e vagueia pela grande Flinders Street Station. Visite Cooks Cottage – casa da inf&acirc;ncia do Capit&atilde;o Cook, cuidadosamente reconstru&iacute;da – no leste de <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a>. Fa&ccedil;a um piquenique nos jardins da Como Historic House, constru&iacute;da em 1847. Pague um tributo aos vitorianos que morreram na Primeira Guerra em Shrine of Remembrance. Caminhe pela Golden Mile Heritage Trail a partir de Federation Square passando pelos resqu&iacute;cios da corrida do ouro de Victoria. Saiba sobre a cultura abor&iacute;gine de Victoria em Koorie Heritage Trust ou em Aboriginal Heritage Walk atrav&eacute;s dos Royal Botanic Gardens.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_brisbane_hl.jpg" alt="Customs House, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Customs House, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Conecte-se &agrave; longa hist&oacute;ria abor&iacute;gine da &aacute;rea observando os dan&ccedil;arinos Yuggera locais se apresentarem no cerrado de Kangaroo Point. Explore o Brisbane City Hall, o edif&iacute;cio que &eacute; Patrim&ocirc;nio da Humanidade, e que tamb&eacute;m hospeda a City Hall Art Gallery, a Clock Tower, King George Square e Brisbane Administration Centre. Constru&iacute;do nos anos 1920, o interior neo-cl&aacute;ssico ingl&ecirc;s inclui uma ampla escada em m&aacute;rmore, tetos abobadado, candelabros e piso em mosaico. Fa&ccedil;a compras em Brisbane Arcade, Patrim&ocirc;nio da Humanidade, e visite Old Government House, a casa original dos primeiros governadores de Queensland. Veja uma orquestra tocar entre as grandes colunas cor&iacute;ntias de Customs House e assista a uma apresenta&ccedil;&atilde;o no Treasury Building, constru&iacute;do no estilo de um pal&aacute;cio italiano.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide, Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_cultural_attraction_adelaide_hl.jpg" alt="Art Gallery of South Australia, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Art Gallery of South Australia, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Veja artefatos abor&iacute;gines no South Australian Museum e a arte colonial australiana na Art Gallery of South Australia, ambos em North Terrace. Fa&ccedil;a um passeio guiado atrav&eacute;s da mans&atilde;o colonial de Ayers House Museum e por Carrick Hill, uma casa constru&iacute;da nos anos 1930 no estilo de mans&atilde;o senhorial inglesa do s&eacute;culo XVII. Veja a vida militar dos anos de 1880 em Fort Glanville e a vida dos primeiros governadores de estado em Old Government House no Belair National Park. Veja igrejas, chal&eacute;s e mans&otilde;es coloniais em North Adelaide e os armaz&eacute;ns hist&oacute;ricos, cais e museus em Port Adelaide, o cora&ccedil;&atilde;o mar&iacute;timo da cidade. Em Adelaide Hills, visite a vila alem&atilde; dos anos de 1830 de <a href="/pt-br/explore/cities/adelaide/sa-hahndorf.xml" target="_self">Hahndorf</a> e da vila em estilo ingl&ecirc;s de Mt. Torrens.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Oeste da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_perth_hl.jpg" alt="The Roundhouse, Fremantle, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Roundhouse, Fremantle, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explore as origens geol&oacute;gicas do estado, a rica hist&oacute;ria abor&iacute;gine e o assentamento europeu no Western Australian Museum em Northbridge. Fa&ccedil;a um passeio por Old Mill, constru&iacute;do em 1835 para moer farinha e Old Perth Boys School, constru&iacute;da em 1854 em arenito que os condenados traziam de balsa do Swan River. Visite Perth Mint, uma das mais antigas casas da moeda em East <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a>. Fa&ccedil;a um passeio abor&iacute;gine pelo Kings Park, onde, conta-se, a m&iacute;tica serpente Wagyl entrou na terra antes de emergir no sop&eacute; do Mt. Eliza para formar o Swan River. Mergulhe na hist&oacute;ria de Fremantle na Roundhouse, a cadeia de condenados mais antiga do estado, bem como a Fremantle Prison e o Western Australian Maritime Museum (Museu Mar&iacute;timo do Oeste da Austr&aacute;lia).
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_hobart_hl.jpg" alt="Battery Point, Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Battery Point, Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passeie pelos armaz&eacute;ns dos anos de 1830 de <a href="/pt-br/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>, a pra&ccedil;a de paralelep&iacute;pedo na orla mar&iacute;tima de Hobart. Observe a arte dos primeiros colonizadores e um par de dem&ocirc;nios da Tasm&acirc;nia conservados no Tasmanian Museum and Art Gallery (Museu e Galeria de Arte da Tasm&acirc;nia), que engloba edif&iacute;cios tradicionais na orla de Sulllivans Cove. D&ecirc; uma olhada no famoso fantasma no Theatre Royal, o teatro mais antigo da Austr&aacute;lia. Em Battery Point, o sub&uacute;rbio mais antigo de Hobart, voc&ecirc; pode escalar Kelly’s Steps, constru&iacute;do pelo lend&aacute;rio aventureiro James Kelly em 1839 e fa&ccedil;a um passeio assombrado. Voc&ecirc; tamb&eacute;m ver&aacute; elegantes edif&iacute;cios antigos como os Arthur Circus Cottages, a Igreja Anglicana de St. George e o Museu Van Diemen's Land Folk. Atravesse a ponte mais antiga da Austr&aacute;lia e entre na cela mais antiga da vizinha Richmond.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Territ&oacute;rio da Capital Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_canberra_hl.jpg" alt="Australian War Memorial, Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian War Memorial, Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Caminhe pela avenida da cerim&ocirc;nia de Anzac Parade e conecte-se a hist&oacute;rias da guerra australiana e manuten&ccedil;&atilde;o da paz no <a href="http://www.australia.com/campaigns/nothinglike/pt-br/canberra-product3.htm" target="_blank">Australian War Memorial</a> (Memorial da Guerra Australiano). Visite o Museu da Democracia Australiana no antigo Parlamento. Passeie pelos jardins extensos de Lanyon Homestead e por Blundells’ Cottage, constru&iacute;do nos anos de 1860 e agora museu interativo. Fa&ccedil;a um passeio guiado pelo chal&eacute; do trabalhador de Mugga Mugga, ou pela primeira escola de Canberra no Museu John’s Schoolhouse. Aprofunde-se nos documentos hist&oacute;ricos na Biblioteca Nacional da Austr&aacute;lia ou na primeira constitui&ccedil;&atilde;o da Austr&aacute;lia nos vizinhos Arquivos Nacionais. Veja a antiga arte rupestre abor&iacute;gine no vizinho <a href="/pt-br/explore/icons/namadgi.xml" target="_self">Namadgi National Park</a> e <a href="/pt-br/explore/states/act/act-nature-reserve.xml" target="_self">Tidbindilla Nature Reserve</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Territ&oacute;rio do Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_darwin_hl.jpg" alt="Darwin Wharf Precint, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin Wharf Precint, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fa&ccedil;a um passeio pelo Government House e visite o local hist&oacute;rico Myilly Point, onde quatro chal&eacute;s s&atilde;o exemplos importantes da arquitetura pr&eacute;-Segunda Guerra Mundial. Aprenda mais sobre o rico patrim&ocirc;nio abor&iacute;gine de Darwin e reviva o tr&aacute;gico ciclone Tracy de 1974 no Museum and Art Gallery of the Northern Territory (Museu e Galeria de Arte do Territ&oacute;rio do Norte). Em Smith St., visite a Catedral de Christchurch e Browns Mart, patrim&ocirc;nio da humanidade, constru&iacute;do em 1885. Assista a um filme sobre os <a href="/pt-br/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">bombardeios da Segunda Guerra Mundial em Darwin</a> no Museu Militar de East Point e veja os abrigos de muni&ccedil;&atilde;o no Charles Darwin National Park. Caminhe pelos t&uacute;neis de &oacute;leo da Segunda Guerra Mundial ao redor do cais e mergulhe nos navios de guerra naufragados em Darwin Harbour. Conecte-se &agrave;s antigas tradi&ccedil;&otilde;es culturais abor&iacute;gines nas galerias de arte ao longo da Mitchell St.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>