<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8408" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Flote en los cielos otoñales en la Fiesta de Globos en Canberra]]></headline>
            <href><![CDATA[/es-la/explore/events/act-canberra-balloon-fiesta.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-canberra-balloon-fiesta.jpg]]></img_background>
    <hdl_Title><![CDATA[Flote en los cielos oto&ntilde;ales en la Fiesta de Globos en Canberra]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-canberra-balloon-fiesta-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-canberra-balloon-fiesta-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Observe los globos aerost&aacute;ticos de vivos colores y de todos los tama&ntilde;os y dise&ntilde;os flotar en el cielo oto&ntilde;al de Canberra en la Fiesta de Globos en marzo.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Canberra Balloon Fiesta, Eventos en Canberra, Canberra Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Fiesta de Globos de Canberra en Oto&ntilde;o - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Flote en los cielos oto&ntilde;ales en la Fiesta de Globos en Canberra]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[El oto&ntilde;o de Canberra no solo es caracter&iacute;stico por los ardientes colores de los &aacute;rboles caducifolios, sino tambi&eacute;n por la caracter&iacute;stica Fiesta de Globos en Canberra. Durante nueve luminosas ma&ntilde;anas de marzo, un colorido manto de globos aerost&aacute;ticos surcan los aires desde los terrenos de la Antigua Casa del Parlamento. Observe la estampa m&aacute;gica, junto a miles de otras personas que tambi&eacute;n han madrugado, o recorra los cielos en un globo aerost&aacute;tico. Ambas opciones resultan ideales para dar comienzo a un d&iacute;a en Canberra, especialmente, si las acompa&ntilde;a de un desayuno reconfortante y de espect&aacute;culos en vivo.&nbsp; A continuaci&oacute;n, salga y visite los museos nacionales, las galer&iacute;as, las bodegas y los parques de matices rojizos que pueblan Canberra. <BR>&nbsp; <BR>Pilotos y tripulantes de globos aerost&aacute;ticos procedentes de todo el mundo toman rumbo a Canberra para participar en esta fiesta anual, capaz de sacar de la cama hasta a los m&aacute;s dormilones. Llegue a las seis y media de la ma&ntilde;ana&nbsp; para ver el comienzo de esta surrealista procesi&oacute;n celestial.&nbsp; En a&ntilde;os anteriores, entre algunos de los creativos dise&ntilde;os de los globos, se encontraban una casa, un p&aacute;jaro, una rana gigante, una pareja de abejas que bailaban y una r&eacute;plica del retrato de Vincent van Gogh.&nbsp; Es un lugar fascinante para contemplar los numerosos globos que surcan los luminosos y azules cielos oto&ntilde;ales, reflejados en el estanque de la Antigua Casa del Parlamento.&nbsp; 

<P>Disfrute de la camarader&iacute;a en tierra o reserve por adelantado en una empresa de globos aerost&aacute;ticos para unirse a esta colorida exposici&oacute;n flotante. Es una forma fant&aacute;stica de contemplar la capital de Australia.&nbsp; Canberra es uno de los pocos lugares del mundo en el que los globos pueden volar tan cerca de las casas del Gobierno. Contemple el paisaje mientras el viento desplaza al globo sobre los famosos edificios nacionales como, por ejemplo, el nuevo y el antiguo Parlamento, la Galer&iacute;a Nacional, el Museo y el Monumento a la Guerra.&nbsp; Flote sobre la brillante masa de agua del lago Burley Griffin y contemple los parques de la ciudad, bordeados por avenidas con &aacute;rboles oto&ntilde;ales. Ascender&aacute; a medida que las luces del d&iacute;a aparecen&nbsp; y descender&aacute; a tiempo para disfrutar de los espect&aacute;culos en vivo y disfrutar de un desayuno reconfortante.&nbsp; </P>

<P>Es una forma tranquila y renovadora de iniciar sus vacaciones en Canberra, hogar de todos los monumentos, museos y galer&iacute;as nacionales de Australia. Explore las fascinantes atracciones de la capital y disfrute de los vivos y de soleados d&iacute;as oto&ntilde;ales en los alrededores del lago o en los extensos bosques de la ciudad. Ya dentro de la ciudad, podr&aacute; recorrer en canoa o kayak el lago Burley Griffin, caminar por el Jard&iacute;n Bot&aacute;nico Nacional de Australia o el Parque Natural de Canberra Nature, e ir de excursi&oacute;n hasta la cima de Black Mountain para contemplar sus vistas panor&aacute;micas. Maneje unos minutos m&aacute;s para poder nadar, navegar, pescar y tomar una merienda campestre a la orilla del r&iacute;o Murrimbidgee. Recorra el santuario natural aut&oacute;ctono de la Reserva Natural de Tindibilla o avent&uacute;rese en los parajes inexplorados del Parque Nacional Namadgi, que forman parte de los Alpes Australianos. Si esto le resulta demasiado extenuante, maneje por Poachers Trail a trav&eacute;s de la regi&oacute;n vitivinicola de Canberra, en la que podr&aacute; contemplar los espectaculares tonos rojizos del oto&ntilde;o. Esta pintoresca ruta deja atr&aacute;s vi&ntilde;edos, galer&iacute;as de arte, encantadores caf&eacute;s, restaurantes en los que cenar a la luz de las velas y&nbsp; rurales.&nbsp; </P>

<P>Todos estos son alicientes que hacen que la Fiesta de Globos en Canberra cobre a&uacute;n m&aacute;s inter&eacute;s.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/canberra/canberra-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>