<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10328" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Teatro australiano]]></headline>
            <href><![CDATA[/es-la/explore/events/australian-theatre.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-theatre.jpg]]></img_background>
    <hdl_Title><![CDATA[Teatro australiano]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-theatre-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-theatre-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Lea sobre nuestra pasi&oacute;n por el teatro. Los musicales disfrutan de largas temporadas con entradas agotadas. Lea m&aacute;s sobre el teatro australiano.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Teatro Australia, Teatro australiano, Teatro australiano, Compa&ntilde;&iacute;a de Teatro de Sydney, Teatro de Sydney, Teatro de Melbourne, Teatro de Brisbane, Teatro de Perth, Teatro de Adelaida, Teatro de Darwin, Teatro de Hobart]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Teatro Australiano - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Teatro australiano]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Los australianos son un p&uacute;blico muy apasionado por el teatro y los musicales, lo que se traduce en largas temporadas con las entradas totalmente agotadas en los teatros de nuestras ciudades.&nbsp; Disfrute de las actuaciones de c&eacute;lebres actores australianos, como Cate Blanchet o Geoffrey Rush, en la Compa&ntilde;&iacute;a de Teatro de Sydney, o disfrute de un exitoso musical en el opulento distrito teatral de Melbourne. Encontrar&aacute; obras de teatro, de danza y orquestales en espect&aacute;culos donde confluyen distintas disciplinas art&iacute;sticas en Brisbane, Adelaida y Perth.&nbsp; Contemple las artes esc&eacute;nicas en los tradicionales almacenes de Hobart, &uacute;nase a pol&iacute;ticos amantes de la cultura en el teatro Civic Theatre de Canberra, o descubra el inconfundible estilo teatral de Darwin.&nbsp;&nbsp; 
<P>Sydney ofrece una amplia gama de estilos teatrales, desde el intelectual al comercial hasta el experimental.&nbsp; Asista a una producci&oacute;n de gran cach&eacute; en la Compa&ntilde;&iacute;a de Teatro de Sydney, que se encuentra en una pintoresca zona del puerto, cerca de The Rocks. La aclamada actriz Cate Blanchett no s&oacute;lo act&uacute;a en obras de teatro locales, tambi&eacute;n supervisa el programa creativo de la Compa&ntilde;&iacute;a junto con su esposo, el director Andrew Upton. Sydney cuenta tambi&eacute;n con una importante escena de teatro independiente, como el Stables Theatre en King Cross, el Belvoir Street Theatre en Surry Hills y el Newton Theare en el centro-oeste de la ciudad.&nbsp; No se pierda el musical de moda en el Teatro Real de la calle King street, en el Capitol de Haymarket o en el Lyric Theatre de Pyrmont.&nbsp; Tambi&eacute;n puede ver qu&eacute; obra se est&aacute; representando en el grandioso State Theatre. </P>
<P>Si Melbourne le hace sentir que est&aacute; a punto de ponerse a cantar, es posible que se deba a que aqu&iacute; se representan muchos musicales de renombre internacional.&nbsp; No se pierda legendarias producciones musicales, como el Fantasma de la &Oacute;pera, Los Miserables, Cats o Guys and Dolls, en el majestuoso Princess Theatre de la calle Spring Street, que data del a&ntilde;o 1886.&nbsp;&nbsp; Es tan solo uno de los famosos edificios hist&oacute;ricos en el distrito teatral del centro de Melbourne.&nbsp; El teatro Her Majesty, que se encuentra a la vuelta de la esquina, incluye en su cartelera m&aacute;s musicales de &eacute;xito.&nbsp; Para disfrutar de obras dram&aacute;ticas de calidad, dir&iacute;jase al Centro de las Artes, al teatro Malthouse o al teatro MTC, todos ubicados en el animado distrito cultural de Southbank.&nbsp;&nbsp; </P>
<P>Numerosas ciudades australianas cuentan con inmensos centros donde confluyen distintas disciplinas art&iacute;sticas y que albergan a numerosos teatros.&nbsp; Encontrar&aacute; dos de los teatros m&aacute;s conocidos de Brisbane, que comparten el mismo techo, en el Centro de Artes Esc&eacute;nicas de Queensland, en South Bank.&nbsp; Para ver obras de teatro independiente, visite el West End de Brisbane o el Brisbane Powerhouse.&nbsp; </P>
<P>Elija las actuaciones que desea ver en el Adelaide Festival Centre, tambi&eacute;n sede central de las compa&ntilde;&iacute;as de &oacute;pera, teatro, danza y orquesta de Australia Meridional.&nbsp; En Perth, el Instituto de Arte Contempor&aacute;neo representa un sinf&iacute;n de producciones de vanguardia.&nbsp; Tambi&eacute;n puede disfrutar de obras de teatro en los teatros Playhouse y Blue Room de Perth, en el Subiaco Arts Centre y en los teatros de la Universidad de Australia Occidental.&nbsp; O asista a un musical en el teatro His Majesty, que tiene fama de ser el &uacute;nico teatro eduardiano activo de Australia.&nbsp; </P>
<P>El Centro de las Artes de Salamanca representa el eje cultural de las artes esc&eacute;nicas en Hobart.&nbsp; Sum&eacute;rjase en el drama o vislumbre al supuesto fantasma del Teatro Real, el teatro m&aacute;s antiguo de Australia.&nbsp; En Canberra, el Theatre Centre, situado en Civic, presenta una gran variedad de espect&aacute;culos de artes esc&eacute;nicas o tambi&eacute;n puede visitar el Street Theatre para disfrutar de excelentes producciones locales. </P>
<P>Darwin cuenta con tres teatros importantes donde podr&aacute; ver producciones de primera en el Top End: la Compa&ntilde;&iacute;a de Teatro de Darwin, el Darwin Entertainment Centre y el &iacute;ntimo e hist&oacute;rico Browns Mart Theatre en Harry Chan Ave. En agosto puede asistir al Festival al aire libre de Darwin, una ecl&eacute;ctica mezcla de teatro, comedia y cabaret. </P>
<P>Celebre su pasi&oacute;n por el teatro en Australia, donde en las principales ciudades se representan diariamente obras de teatro y musicales.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about/culture-history/australian-culture/cultural-attractions.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>