<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14195" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Deportes de motor en Australia]]></headline>
            <href><![CDATA[/es-la/explore/events/australias-motorsport-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-motorsport-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Deportes de motor en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-motorsport-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-motorsport-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[En Australia, dele gusto a su pasi&oacute;n por las carreras en alguno de los numerosos eventos de deportes de motor de alto octanaje que tienen lugar en todo el pa&iacute;s.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Gran Premio de Motociclismo de Australia, Phillip Island, Victoria &copy; Gareth Harford]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Deportes de motor en Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Deportes de motor en Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      En Australia, dele gusto a su pasi&oacute;n por las carreras en alguno de los numerosos eventos de deportes de motor de alto octanaje que tienen lugar en todo el pa&iacute;s.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Deportes de motor en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      En Australia, puede dar rienda a su pasi&oacute;n por los deportes de motor y las carreras durante todo el a&ntilde;o. Dir&iacute;jase a Melbourne para asistir al Gran Premio de F&oacute;rmula 1 de Australia en el mes de marzo, o visite el conocido circuito de motociclismo de Phillip Island. Para vivir toda la acci&oacute;n del V8, no se pierda la Gold Coast 600 en Surfers Paradise, la Sydney 500 y la Clipsal 500 en Adelaida. Disfrute de carreras automovil&iacute;sticas de &eacute;lite en toda Tasmania en el Targa Tasmania o sea testigo de la aut&eacute;ntica resistencia al volante en la Bathurst 1000. Siga la estela de polvo que dejan los quads, los veh&iacute;culos 4x4 y las motos desde Perth a Kalgoorlie en el Australasian Safari. O vea fant&aacute;sticas “street machines” en el Summernats Car Festival de Canberra.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Street Machine Summernats Car Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-street-machine-summernats-car-festival-hl.jpg" alt="Street Machine Summernats Car Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Street Machine Summernats Car Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra, Territorio de la Capital Australiana<br />
        Enero</strong>
        <p>El Street Machine Summernats Car Festival se realiza durante cuatro d&iacute;as en enero en el Exhibition Park en <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a>. El evento atrae a entusiastas de las tuercas del pa&iacute;s y del extranjero. El Summernats combina las carreras con la exhibici&oacute;n de “street machines” personalizados, autos arreglados y veh&iacute;culos para intereses especiales. Las vibrantes actividades de entretenimiento incluyen competencias de “neum&aacute;ticos quemados” y de conducci&oacute;n, bandas de m&uacute;sica, programas especiales de acrobacias, fuegos artificiales y mucho m&aacute;s. Asista a la entrega de los premios Street Machine Car of the Year, donde se presentan nuevos coches de &eacute;lite. Tambi&eacute;n hay cerca de 170 expositores minoristas y mayoristas que ofrecen de todo: desde equipos de alto rendimiento hasta art&iacute;culos coleccionables y parafernalia. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Superbike World Championship de Phillip Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-fim-superbike-world-championship-phillip-island-hl.jpg" alt="Superbike World Championship Phillip Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Superbike World Championship de Phillip Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Phillip Island, Victoria<br />
      Febrero</strong><p>
      El Superbike World Championship es una de las tres principales series mundiales de los deportes de motor, junto con la F&oacute;rmula 1 y la MotoGP. En la carrera de superbikes compiten motos de cuatro tiempos de &uacute;ltima generaci&oacute;n, cuyos fabricantes buscan obtener el t&iacute;tulo del campeonato mundial. El programa del evento incluye m&aacute;s de 140 corredores que representan a 27 pa&iacute;ses, y atrae a millones de espectadores. El campeonato se realiza en m&aacute;s de 13 series que tienen lugar en tres continentes durante ocho meses. La espectacular Phillip Island tiene uno de los mayores promedios de velocidad de los circuitos mundiales. Monte su tienda y disfrute del entretenimiento que ofrece el campo junto a la pista.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Clipsal 500]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-clipsal-500-hl.jpg" alt="Clipsal 500">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clipsal 500]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaida, Australia Meridional<br />
        Marzo</strong>
        <p><a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a> recibe una inyecci&oacute;n de adrenalina cuando la Clipsal 500 hace acto de presencia en la ciudad en el mes de marzo. El evento de cuatro de d&iacute;as es la primera vuelta de la serie del V8 Supercar Championship de Australia y alberga carreras de ocho categor&iacute;as de V8 Supercars. Es el evento nacional m&aacute;s grande de los deportes de motor de Australia. Hay maniobras acrob&aacute;ticas en la pista, acrobacias a&eacute;reas espectaculares, exhibiciones automovil&iacute;sticas y una zona dedicada a la familia. Disfrute de un glamoroso almuerzo de gala o de un vuelo panor&aacute;mico en helic&oacute;ptero sobre el circuito. Contemple una exhibici&oacute;n de motocicletas hist&oacute;ricas y una colecci&oacute;n de edici&oacute;n limitada de Lamborghinis, Ferraris y Aston Martins. La Clipsal es famosa por sus enormes conciertos despu&eacute;s de la carrera, que atraen a algunos de los m&uacute;sicos m&aacute;s importantes de Australia. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gran Premio de F&oacute;rmula 1 de Australia ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-forumla1-australian-grand-prix-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gran Premio de F&oacute;rmula 1 de Australia ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Marzo</strong>
        <p>En marzo, &uacute;nase a la multitud durante cuatro d&iacute;as llenos de emoci&oacute;n para ver a los corredores y los autos m&aacute;s veloces del mundo iluminar la ciudad de <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a> y el circuito del Albert Park en el <a href="/es-la/explore/events/vic-australian-grand-prix.xml" target="_self">Gran Premio de F&oacute;rmula 1 de Australia</a>. Con esta carrera se abre la temporada de F&oacute;rmula 1. Fuera de la pista tambi&eacute;n hay acci&oacute;n: demostraciones, zonas de exposiciones y exhibiciones a&eacute;reas a cargo de la Real Fuerza A&eacute;rea Australiana. El bullicio de las casetas se iguala al de los autos cuando pasan a velocidades de hasta 300 kil&oacute;metros por hora. El evento termina con la gran final de exhibici&oacute;n posterior a la carrera. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[V8 Supercars]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-v8-supercars-tasmania-hl.jpg" alt="V8 Supercars Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[V8 Supercars Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Tasmania<br />
        Marzo a abril</strong>
        <p>La V8 Supercars es una categor&iacute;a de carreras de autom&oacute;viles de turismo que nace en Australia y se disputa en la serie internacional de acuerdo con el reglamento de la F&eacute;d&eacute;ration Internationale de l’Automobile (FIA). Los eventos de la V8 Supercars se realizan en todos los estados de Australia y han atra&iacute;do a multitudes de m&aacute;s de 250.000 espectadores. Los veh&iacute;culos de la categor&iacute;a V8 Supercars se basan en el Holden Commodore o el Ford Falcon, dos de los coches de pasajeros m&aacute;s populares en Australia. Las carreras se corren en <a href="/es-la/explore/cities/darwin.xml" target="_self">Darwin</a>, <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a>, <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>, Launceston en Tasmania, la <a href="/es-la/explore/cities/gold-coast.xml" target="_self">Costa de Oro</a>, Bathurst y Phillip Island, Victoria. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Targa Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-targa-tasmania-hl.jpg" alt="Targa Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Targa Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Tasmania<br />
        Abril</strong>
        <p>Antiguos campeones del mundo y celebridades en busca de emociones fuertes piden a gritos participar en este excitante rally de asfalto, que serpentea por los parajes de <a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a> en abril. Creado espec&iacute;ficamente para turismos, grandes turismos y b&oacute;lidos de &eacute;lite, este evento de seis d&iacute;as comienza en <a href="/es-la/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> y recorre m&aacute;s de 2000 kil&oacute;metros antes de llegar a la l&iacute;nea de meta en <a href="/es-la/explore/cities/hobart.xml" target="_self">Hobart</a>. Anime en los fascinantes tramos de la carrera desde los lugares destinados a los espectadores. O m&eacute;zclese con los pilotos para disfrutar de una buena comida en pueblos pintorescos como George Town, Sheffield, St Helens, Devonport y New Norfolk. Puede postular para correr con su propio coche deportivo en este pintoresco rally, que se transmite por televisi&oacute;n a todo el mundo. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quit Forest Rally]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-quit-forest-rally-hl.jpg" alt="Quit Forest Rally">]]></img_MainImage>
                    <stf_Caption><![CDATA[Quit Forest Rally]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Busselton, Australia Occidental<br />
      Abril</strong><p>
      El Quit Forest Rally, segunda de las seis rondas que componen el Australian Rally Championship, siempre es uno de los eventos favoritos para competidores y espectadores por igual, y se realiza en uno de los destinos para vacacionar m&aacute;s populares de Australia Occidental.<br />
      La ronda del Australian Rally Championship, que se corre en Australia Occidental, atrae a los mejores coches y corredores del pa&iacute;s, incluso a los mejores autos cl&aacute;sicos. El rally tambi&eacute;n incorpora motos, lo que lo convierte en todo un espect&aacute;culo deportivo para el fin de semana. En el evento, compiten m&aacute;s de 200 veh&iacute;culos, entre autom&oacute;viles y motos. Adem&aacute;s de los veh&iacute;culos nuevos que participan en el campeonato, en el rally puede ver a los competidores del Quit Forest Rally Moto pasar sus etapas durante el fin de semana a bordo de sus motocicletas y sus cuatrimotos o quads.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Carrera del Desierto de Finke]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-finke-desert-race-hl.jpg" alt="Finke Desert Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carrera del Desierto de Finke]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Alice Springs, Territorio del Norte<br />
        Junio</strong>
        <p>La Carrera del Desierto de Finke es la carrera a campo traviesa m&aacute;s importante de Australia, que atrae a fan&aacute;ticos de las motos, los coches y los areneros (o “buggies”). Es famosa por ser una de las carreras a campo traviesa m&aacute;s dif&iacute;ciles en lugares remotos del mundo. Se trata de una carrera que dura dos d&iacute;as y se corre en m&uacute;ltiples terrenos a trav&eacute;s del desierto desde <a href="/es-la/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> hasta la peque&ntilde;a comunidad de Aputula (Finke). La carrera se corre paralelamente a la v&iacute;a del <a href="/es-la/explore/itineraries/sa-ghan.xml" target="_self">Old Ghan Railway</a> por una pista serpenteante de terreno ondulado, a trav&eacute;s del terreno t&iacute;pico del Outback de tierra roja, arena y spinifex. M&aacute;s de 12.000 personas acampan junto a la pista y duermen en carpas bajo las estrellas. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Targa Championship]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-targa-adelaide-hl.jpg" alt="Australian Targa Championship">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Targa Championship]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaida, Australia Meridional; Alpes Australianos, Victoria; Hobart, Tasmania<br />
        Agosto a abril</strong>
        <p>El Australian Targa Championship consta de cuatro rondas que comienzan con el Targa Adelaide en agosto; el Targa High Country en <a href="/es-la/explore/states/vic.xml" target="_self">Victoria</a> en noviembre; y el Targa Hobart durante el mes de febrero. La serie termina con el rally final, el Targa Tasmania, a trav&eacute;s del estado de Tasmania en abril. El formato ofrece una oportunidad &uacute;nica para que los due&ntilde;os de coches deportivos y de GT puedan conducir por algunos de los caminos asfaltados m&aacute;s desafiantes del mundo. El Australian Targa Championship mezcla las mejores caracter&iacute;sticas del Targa Florio, del Mille Miglia, el Coupe des Alpes y el Tour de Corse. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australasian Safari]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-australasian-safari-hl.jpg" alt="Australasian Safari">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australasian Safari]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Regi&oacute;n de Australia Occidental<br />
        Septiembre</strong>
        <p>El Australasian Safari, que dura siete d&iacute;as, abarca m&aacute;s de 4000 kil&oacute;metros desde <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a> a <a href="/es-la/explore/states/wa/wa-kalgoorlie.xml" target="_self">Kalgoorlie</a>. Incluso los veh&iacute;culos 4x4, las motocicletas y los quads m&aacute;s resistentes se ponen a prueba en esta dura carrera de resistencia a trav&eacute;s del dorado Outback de Australia Occidental. Siga tramos del recorrido en su propia motocicleta o en su veh&iacute;culo 4x4, con paradas en los puntos destinados a los espectadores para empaparse de toda la polvorienta acci&oacute;n. Durante su recorrido, podr&aacute; explorar Perth, el pintoresco <a href="/es-la/explore/states/wa/swan-valley.xml" target="_self">valle del Swan</a> y antiguas ciudades mineras de la fiebre del oro, como Coolgardie y Kalgoorlie. Tambi&eacute;n podr&aacute; realizar excursiones de aventura completamente guiadas, que le permitir&aacute;n vivir en primera persona la euforia competitiva del rally. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[V8 Supercars Bathurst 1000]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-v8-supercars-bathurst-1000-hl.jpg" alt="V8 Supercars Bathurst 1000">]]></img_MainImage>
                    <stf_Caption><![CDATA[V8 Supercars Bathurst 1000]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Bathurst, Nueva Gales del Sur<br />
        Octubre</strong>
        <p>La carrera Bathurst 1000, que se realiza en el circuito de Mount Panorama en Bathurst en el mes de octubre, es una carrera de resistencia de 1000 kil&oacute;metros muy exigente por una pista de tierra. Es un &iacute;cono de los deportes de motor australianos, que se realiza desde hace 50 a&ntilde;os. Esta carrera tiene sus or&iacute;genes en la carrera 1960 Armstrong 500, y hoy en d&iacute;a es una ronda de la serie V8 Supercars. Vea la batalla entre los mejores conductores de la categor&iacute;a V8 por conseguir el trofeo y el t&iacute;tulo de “rey de la monta&ntilde;a”. Fan&aacute;ticos de los deportes provenientes de todo el mundo llegan en masa a Mount Panorama para disfrutar de un abanico de actividades de entretenimiento dentro y fuera de la pista, y de uno de los <a href="/es-la/explore/australian-events/sporting-events.xml" target="_self">eventos deportivos</a> m&aacute;s afamados de Australia. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gran Premio de Motociclismo de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-australian-motorcycle-grand-prix-hl.jpg" alt="Australian Motorcycle Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gran Premio de Motociclismo de Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Phillip Island, Victoria<br />
      Octubre</strong><p>
      La categor&iacute;a MotoGP del motociclismo es una experiencia inolvidable, para los fan&aacute;ticos &aacute;vidos y tambi&eacute;n para los novatos en el deporte, con entusiastas de las motos de todas las edades, que se re&uacute;nen para disfrutar del motociclismo de nivel internacional en el Gran Premio de Motociclismo de Australia. La carrera, que se realiza en el impresionante circuito de Phillip Island, se considera el evento del a&ntilde;o del motociclismo. Es una de las pistas de carreras m&aacute;s excepcionales y emocionantes del mundo, con una vista impresionante del oc&eacute;ano como tel&oacute;n de fondo y &aacute;reas espectaculares alrededor del circuito para que los espectadores vean la carrera. El evento es la oportunidad para que los verdaderos fan&aacute;ticos coman, duerman y respiren motociclismo durante tres d&iacute;as gloriosos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast 600]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-gold-coast-600-hl.jpg" alt="Gold Coast 600">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast 600]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Costa de Oro, Queensland<br />
        Octubre</strong>
        <p>La Gold Coast 600 es un carnaval de autos de carreras V8 que se realiza en Surfers Paradise durante tres d&iacute;as en octubre. <a href="/es-la/explore/cities/gold-coast/qld-surfing.xml" target="_self">Las playas de la Costa de Oro</a> son el marco perfecto para este evento, donde el programa social es tan importante como la acci&oacute;n. Contemple c&oacute;mo los principales V8 Supercars del mundo pasan a toda velocidad por la pista ubicada junto a la playa, o disfrute de una emocionante carrera de resistencia con 18 de los mejores pilotos de todo el mundo. Por la noche, el &aacute;rea reservada para el esparcimiento en Broadwater Parklands cobra vida. Los grandes conciertos musicales que se celebran junto al circuito cuentan con artistas australianos e internacionales. En versiones anteriores se han incluido presentaciones de artistas mundialmente famosos como Pink. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Red Bull X-Fighters]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-red-bull-x-fighters-hl.jpg" alt="Red Bull X-Fighters">]]></img_MainImage>
                    <stf_Caption><![CDATA[Red Bull X-Fighters]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nueva Gales del Sur<br />
      Octubre</strong><p>
      El campeonato de motocross de estilo libre (FMX) m&aacute;s importante del mundo se apodera del territorio y del espacio a&eacute;reo australiano para el punto culminante de la gira mundial cada a&ntilde;o. Cockatoo Island en el Puerto de Sydney es la sede de la final del Red Bull X-Fighters World Tour en octubre. Es la &uacute;ltima etapa de la serie, donde ver&aacute; a los mejores motociclistas del mundo competir por el T&iacute;tulo Mundial. Vea las proezas y las volteretas hacia atr&aacute;s de los deportistas que desaf&iacute;an la gravedad con sus m&aacute;quinas de motocross, recortados contra el Puerto de Sydney como tel&oacute;n de fondo.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney 500]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-sydney-500-hl.jpg" alt="Sydney 500">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney 500]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nueva Gales del Sur<br />
      Noviembre a diciembre</strong><p>
      Cientos de miles de aficionados se re&uacute;nen en el Sydney Olympic Park en diciembre para disfrutar de esta final de alto octanaje de tres d&iacute;as de la serie V8 de Australia. Hasta los pilotos de primer nivel tienen problemas a la hora de realizar una vuelta perfecta en este desafiante circuito de primer nivel. Observe c&oacute;mo los pilotos expertos se enfrentan con los baches y toman las curvas a toda velocidad desde las tribunas durante el d&iacute;a. Por la noche, celebre con conciertos de m&uacute;sica gratis en el estadio. Entre las atracciones fuera de pista tambi&eacute;n se incluyen una inmensa exhibici&oacute;n de coches, una zona dedicada a la familia, una sala dedicada a la gastronom&iacute;a internacional y vibrantes espect&aacute;culos de danzas. No se pierda el paddock de exposici&oacute;n cubierto, donde podr&aacute; ver c&oacute;mo los equipos ponen a punto sus coches o tal vez, obtener el aut&oacute;grafo de alg&uacute;n piloto.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>