<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14086" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos deportivos en Australia]]></headline>
            <href><![CDATA[/es-la/explore/events/australias-multisport-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sporting-events-multisport-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos deportivos en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sporting-events-multisport-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sporting-events-multisport-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Australia es sede de muchos eventos que ponen a prueba su resistencia deportiva.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Carrera Anaconda Adventure, Augusta, Australia Occidental. &copy; Rapid Ascent]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Eventos deportivos en Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos deportivos en Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos deportivos en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Australia es el escenario de muchos eventos que ponen a prueba su resistencia deportiva. Participantes de todos los rincones del mundo vienen a correr, nadar, remar y pedalear con espectaculares parajes como tel&oacute;n de fondo: desde playas tropicales hasta elegantes ciudades. Demuestre sus habilidades en la final del Ironman en Puerto Macquarie o Busselton, Australia Occidental. Atr&eacute;vase con un triatl&oacute;n en hermosos parajes como el Puerto de Sydney, Port Douglas y la playa Cable Beach de Broome. Vea en acci&oacute;n al equipo australiano de nataci&oacute;n en el evento Aquatic Super Series. Conozca a atletas de todos los rincones del Pac&iacute;fico asi&aacute;tico que participan en los Juegos Arafura que se celebran cada dos a&ntilde;os en Darwin. Hay algo para todos, desde los atletas de &eacute;lite hasta los que solo quieren divertirse.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aquatic Super Series]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-aquatic-super-series-hl.jpg" alt="Aquatic Super Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aquatic Super Series]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Australia Occidental<br />
      Enero</strong><p>
      El Aquatic Super Series combina un festival &uacute;nico de deportes acu&aacute;ticos de participaci&oacute;n masiva y de &eacute;lite en el que se enfrentan los equipos de Australia, China y Sud&aacute;frica. Un programa de nivel internacional de eventos que se realizan en las piscinas del estadio Challenge en <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a>, junto con dos partidos de polo acu&aacute;tico internacionales y una serie de carreras de nataci&oacute;n en mar abierto de participaci&oacute;n masiva componen este emblem&aacute;tico evento acu&aacute;tico internacional. El Aquatic Super Series es el &uacute;nico evento en que los equipos de polo acu&aacute;tico y de nataci&oacute;n de Australia compiten en el mismo lugar, a excepci&oacute;n del Campeonato Mundial de Nataci&oacute;n y los Juegos Ol&iacute;mpicos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Asia-Pacific Championship Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-asia-pacific-championship-melbourne-hl.jpg" alt="Ironman Asia-Pacific Championship Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Asia-Pacific Championship]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Marzo</strong><p>
      Los atletas m&aacute;s fuertes del mundo se miden en la competencia de resistencia m&aacute;s exigente del planeta: el Ironman Asia-Pacific Championship en <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a>. Este evento de nivel internacional se realiz&oacute; por primera vez en Melbourne en 2012 y es uno de los cerca de 30 eventos similares en el mundo. M&aacute;s de 2000 competidores tardar&aacute;n entre ocho y 17 horas en completar la exigente carrera de 226 kil&oacute;metros a trav&eacute;s del sudeste de Melbourne y los barrios de la bah&iacute;a. El recorrido que podr&aacute;n disfrutar los espectadores incluye una competencia de nataci&oacute;n de 3,8 km a lo largo de la costa de Frankston, una carrera en bicicleta de 180 km en Eastlink Tollway y una marat&oacute;n de 42,2 km desde Frankston hasta la meta en St. Kilda Sea Baths.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Carrera Stawell Gift]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-stawell-gift-hl.jpg" alt="Stawell Gift">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carrera Stawell Gift]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Stawell, Victoria<br />
      Marzo  abril</strong><p>
      La carrera Stawell Gift se ha corrido durante m&aacute;s de 130 a&ntilde;os y es un importante suceso en el calendario de carreras y maratones en Australia. En ella, pueden participar hombres y mujeres; las distancias que deben correr van de 70 metros a 3200 metros en los 65 eventos que se realizan durante los tres d&iacute;as de competencia. Se espera que el fin de semana del evento participen m&aacute;s de 700 participantes, desde corredores de &eacute;lite hasta aficionados. Fuera de la pista tambi&eacute;n habr&aacute; mucha diversi&oacute;n para los m&aacute;s de 10.000 espectadores que asistir&aacute;n al evento: apuestas, desfiles de modas y actividades para los ni&ntilde;os.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Carrera Three Peaks]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-three-peaks-race-hl.jpg" alt="Three Peaks Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carrera Three Peaks]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston y Hobart, Tasmania<br />
      Abril</strong><p>
      La carrera Three Peaks de Australia es una carrera que se realiza todos los a&ntilde;os en la Pascua en <a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a> y combina velerismo y monta&ntilde;ismo. La carrera sin escalas comienza en Beauty Point en el r&iacute;o Tamar, justo al norte de <a href="/es-la/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a>, y termina en <a href="/es-la/explore/cities/hobart.xml" target="_self">Hobart</a> en el r&iacute;o Derwent. Cada a&ntilde;o, competidores de todo el pa&iacute;s y del mundo participan en el evento. Los espectadores pueden ver la acci&oacute;n en lugares definidos. El evento ofrece una interesante alternativa para los aficionados al velerismo y un nuevo desaf&iacute;o para corredores, escaladores y excursionistas. Es una mezcla &uacute;nica de velerismo y carrera que es todo un desaf&iacute;o.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-australia-hl.jpg" alt="Ironman Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Puerto Macquarie, Nueva Gales del Sur<br />
      Mayo</strong><p>
      La competencia anual Ironman and Ironwoman Australia tiene lugar en el mes de mayo en Puerto Macquarie. Para sobresalir en este evento, los competidores necesitan velocidad y destreza t&eacute;cnica. Contemple c&oacute;mo estos superh&eacute;roes del deporte demuestran sus diversas habilidades cuando compiten por uno de los 40 puestos en el Campeonato Mundial de Ironman. El Ironman Australia forma parte de una serie de competiciones internacionales de Ironman que se realizan en todo el mundo. Guarde energ&iacute;a para explorar el hermoso Puerto Macquarie, a mitad de camino de la ruta <a href="/es-la/explore/itineraries/nsw-pacific-coast-touring-route.xml" target="_self">Pacific Coast Touring Route</a> entre <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a> y <a href="/es-la/explore/cities/brisbane.xml" target="_self">Brisbane</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Juegos Arafura]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-arafura-games-hl.jpg" alt="Arafura Games">]]></img_MainImage>
                    <stf_Caption><![CDATA[Juegos Arafura]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Darwin, Territorio del Norte<br />
      Mayo</strong><p>
      Atletas procedentes de m&aacute;s de 30 pa&iacute;ses compiten en los Juegos Arafura, que se celebran en <a href="/es-la/explore/cities/darwin.xml" target="_self">Darwin</a> cada dos a&ntilde;os en mayo. Existe un esp&iacute;ritu de camarader&iacute;a en el evento de una semana de duraci&oacute;n, que est&aacute; destinado a apoyar a atletas con un futuro prometedor de toda la regi&oacute;n del Pac&iacute;fico asi&aacute;tico y tambi&eacute;n de otros lugares. Vea c&oacute;mo prometedoras superestrellas del deporte se prueban a s&iacute; mismas en casi 20 deportes, incluidos baloncesto, boxeo, nataci&oacute;n, atletismo, f&uacute;tbol, golf y salvamento acu&aacute;tico internacional. Los espectadores tambi&eacute;n ser&aacute;n testigos de c&oacute;mo los atletas paral&iacute;mpicos m&aacute;s importantes del mundo compiten en los Campeonatos Paral&iacute;mpicos de Ocean&iacute;a. Con su poblaci&oacute;n multicultural y su ambiente tropical y relajado, Darwin es el enclave perfecto para albergar esta inspiradora competici&oacute;n deportiva internacional.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns Airport Adventure Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-cairns-airport-adventure-festival-hl.jpg" alt="Cairns Airport Adventure Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns Airport Adventure Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Cairns, Queensland<br />
      Junio</strong><p>
      El Cairns Airport Adventure Festival, que se realiza en la id&iacute;lica zona tropical de <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a>, ofrece diez d&iacute;as de eventos para gente de todas las edades y niveles de habilidad. El evento principal de este festival del deporte es el Cairns Airport Ironman, un exigente triatl&oacute;n de larga distancia que incluye una carrera de nataci&oacute;n de 3,8 kil&oacute;metros, una carrera en bicicleta de 180 km por la costa hacia Port Douglas y una marat&oacute;n de 42,2 km que termina en el centro de Cairns. Otros eventos incluyen un reto en bicicleta de monta&ntilde;a, el Great Barrier Reef Ocean Challenge, el Ironkids Cairns, que es un triatl&oacute;n dise&ntilde;ado especialmente para ni&ntilde;os, y un carnaval familiar para todos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Triatl&oacute;n Cable Beach]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-cable-beach-triathlon-hl.jpg" alt="Cable Beach Triathlon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Triatl&oacute;n Cable Beach]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Broome, Australia Occidental<br />
      Septiembre</strong><p>
      Los templados cielos invernales de Broome iluminan el recorrido de este triatl&oacute;n, que se celebra en la playa de Cable Beach durante un fin de semana en septiembre. En este evento pueden participar competidores de todas las edades y experiencias, y cuenta con un triatl&oacute;n dedicado especialmente para los ni&ntilde;os. El recorrido corto consiste en una competencia de nataci&oacute;n de 300 metros, 10 kil&oacute;metros de bicicleta y una marat&oacute;n de 2,5 kil&oacute;metros. El recorrido largo duplica cada una de las distancias anteriores. Con su ambiente familiar relajado y un recorrido relativamente f&aacute;cil, el Triatl&oacute;n Cable Beach es ideal para entrenar o para disfrutar de unas vacaciones saludables. Despu&eacute;s, explore la ex&oacute;tica <a href="/es-la/explore/cities/broome.xml" target="_self">Broome</a>, puerta de entrada al<a href="/es-la/explore/icons/kimberley.xml" target="_self"> interior de la regi&oacute;n de Kimberley</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Straddie Salute Multisport Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-straddie-salute-multisport-festival-hl.jpg" alt="The Straddie Salute Multisport Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Straddie Salute Multisport Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Queensland<br />
      Septiembre</strong><p>
      El Straddie Salute Multisport Festival combina tres eventos que se realizan durante dos d&iacute;as en un gran fin de semana de aventura. Nade en aguas cristalinas en la competencia de nataci&oacute;n en mar abierto 1000 Ocean Swim de Straddie (o isla Stradbroke); avent&uacute;rese en uno de los senderos costeros m&aacute;s hermosos de Queensland en el evento Adventure Run and Walk de 8 kil&oacute;metros; o gane el afamado triatl&oacute;n Straddie Salute, que incluye circuitos para bicicleta de pavimento y monta&ntilde;a. La isla de North Stradbroke ofrece algunas de las mejores oportunidades para practicar surf, avistar ballenas, practicar snorkel, bucear y realizar excursiones en veh&iacute;culos 4x4 en <a href="/es-la/explore/states/qld.xml" target="_self">Queensland</a>. No deje de probar todo lo que ofrece la isla.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Carrera Anaconda Adventure]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-anaconda-adventure-race-hl.jpg" alt="Anaconda Adventure Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carrera Anaconda Adventure]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland; Augusta, Australia Occidental; Lorne, Victoria<br />
      Noviembre a diciembre</strong><p>
      La carrera por etapas Anaconda Adventure se considera como la competencia de aventura m&aacute;s importante de Australia. Nade, reme, y corra a pie y en bicicleta en una carrera a trav&eacute;s de algunos de los lugares m&aacute;s espectaculares de Australia. La carrera por etapas Anaconda Adventure comienza en <a href="/es-la/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>, Queensland; contin&uacute;a en Augusta, Australia Occidental, en la carrera de aventura m&aacute;s larga del mundo; despu&eacute;s pasa a Lorne, en la carretera <a href="/es-la/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> de Victoria, para la &uacute;ltima carrera de la serie. Esta carrera de aventura atrae a todo el mundo, no solo a los atletas de &eacute;lite. Cada etapa se compone de una carrera a campo traviesa, nataci&oacute;n en mar abierto, carrera en la playa, remo en el oc&eacute;ano y una carrera en bicicleta de monta&ntilde;a. Aunque se trata de un evento exigente, el ambiente es divertido y relajado.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival deportivo Noosa Tri Multisport Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-noosa-tri-multisport-festival-hl.jpg" alt="Noosa Tri Multisport Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival deportivo Noosa Tri Multisport Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      Noviembre</strong><p>
      M&aacute;s de 8000 competidores nacionales e internacionales se dirigen a Noosa para competir en este variopinto festival deportivo que tiene lugar en octubre. M&aacute;s de 5000 participan en el triatl&oacute;n de Noosa, el m&aacute;s largo del hemisferio sur. Los triatletas profesionales compiten en su propia categor&iacute;a, pero tambi&eacute;n pueden participar en el evento atletas amateur con experiencia y el p&uacute;blico en general: juveniles, familias e incluso competidores mayores. Algunos de los eventos del festival son una carrera por diversi&oacute;n con desayuno, d&iacute;as de golf para famosos y empresas, un recorrido a nado de 1000 metros por el oc&eacute;ano, una carrera por carretera y eventos de ciclismo al estilo “Gran Premio” para hombres y mujeres. Adem&aacute;s, tambi&eacute;n existen triatlones personalizados para campeones veteranos, as&iacute; como para ni&ntilde;os y personas con necesidades especiales.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Australia Occidental]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-western-australia-hl.jpg" alt="Ironman Western Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Australia Occidental]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Busselton, Australia Occidental<br />
      Diciembre</strong><p>
      La tranquila ciudad costera de Busselton, cerca de la regi&oacute;n de Margaret River, es el marco en el que se celebra este duro triatl&oacute;n durante el mes de diciembre. La carrera comienza al amanecer e incluye 3,8 km de nataci&oacute;n, 180 km de bicicleta y 42,2 km de marat&oacute;n. Los participantes pueden relajarse en la animada zona de Ironman Village, practicar nadando desde el malec&oacute;n de Busselton y disfrutar de la fiesta posterior a la carrera y de la ceremonia de entrega de premios. Despu&eacute;s este evento, le aguardan los paisajes de la <a href="/es-la/explore/states/wa/wa-margaret-river.xml" target="_self">regi&oacute;n de Margaret River</a>. Practique snorkel en bah&iacute;as de color turquesa, haga surf en impecables playas, recorra bosques de alt&iacute;simos &aacute;rboles y deleite su paladar con extraordinaria comida y vinos aclamados internacionalmente.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman &amp; Ironwoman Series de Kellogg’s Nutri-Grain]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-kellogs-nutri-grain-ironman-ironwoman-series-hl.jpg" alt="[Kellogg’s Nutri-Grain] Ironman & Ironwoman Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman &amp; Ironwoman Series]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      Diciembre a febrero</strong><p>
      Esta ic&oacute;nica serie consta de cinco eventos que se realizan en enero y febrero. El primero de ellos tiene lugar en la <a href="/es-la/explore/cities/gold-coast.xml" target="_self">Costa de Oro</a> y la Costa Sunshine, mientras que la final se realiza tradicionalmente en la playa Cronulla de Sydney. Vea a los salvavidas m&aacute;s fuertes de Australia en una competici&oacute;n que pone a prueba sus habilidades con competencias en surf ski, remo sobre tabla, nataci&oacute;n en mar abierto y sprints por la playa. En la final que se realiza en Cronulla, dos hombres y dos mujeres entran a la competici&oacute;n de &eacute;lite por una v&iacute;a especial. Siga la serie hacia el sur por la ruta Pacific Coast Touring Route y haga un alto en el camino en <a href="/es-la/explore/icons/byron-bay.xml" target="_self">Byron Bay</a>, el Puerto de Coffs y el Puerto Stephens.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/events/australias-running-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>