<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10298" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Bledisloe Cup]]></headline>
            <href><![CDATA[/es-la/explore/events/bledisloe-cup.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sporting-events-bledisloe-cup.jpg]]></img_background>
    <hdl_Title><![CDATA[La Bledisloe Cup]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sporting-events-bledisloe-cup-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sporting-events-bledisloe-cup-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Vea a los Wallabies de Australia jugar rugby contra sus rivales tradicionales, los All Blacks de Nueva Zelanda, por la Copa Bledisloe. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Bledisloe Cup, Tres Naciones, Wallabies, All Blacks, rugby en Australia, rugby australiano, rugby Australia, Australia rugby]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La Bledisloe Cup - Turismo Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La Bledisloe Cup]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Casi siempre, Australia y Nueva Zelanda tienen el tipo de rivalidad amistosa que se espera de los pa&iacute;ses hermanos de las Ant&iacute;podas.  Nos burlamos de los acentos de los unos y los otros, de los logros y las proezas deportivas, y nos peleamos sobre qui&eacute;n exporta estrellas internacionales como Crowded House y Russel Crowe. S&oacute;lo en el campo nos volvemos realmente competitivos, y especialmente en la Bledisloe Cup de <em>rugby union</em>, que hoy en d&iacute;a forma parte de la serie de las Tres Naciones.  Cuando los Wallabies de Australia se enfrentan a los All Blacks de Nueva Zelanda el orgullo de dos pa&iacute;ses est&aacute; en juego. Asista a uno de los inolvidables partidos, donde algunos de los mejores jugadores del mundo dirimen qu&eacute; pa&iacute;s es el mejor del mar de Tasmania.  
        <p>No hay ning&uacute;n asiento libre junto a la valla en un partido de la Bledisloe Cup, que se celebra en Australia al menos una vez al a&ntilde;o como parte del torneo de las Tres Naciones.  Incluso antes de que el partido haya comenzado, los encuentros entre los aficionados australianos, con su indumentaria verde y dorada, y sus hom&oacute;logos neozelandeses, con su indumentaria negra y plateada, pueden ser realmente divertidos.  Observe a los Wallabies cantando el himno nacional de Australia y a los All-Blacks respondiendo con su impresionante “haka”.  A los aficionados les encanta esta danza de guerra maori, que incluye fuertes pisadas en el suelo, fuertes palmadas y ojos abiertos de par en par al grito de “<em>Ka mate, ka mate</em>” (vivo, vivo) “<em>Ka ora Ka ora</em>”  (muero, muero).  </p>
        <p>Todo forma parte de una feroz batalla deportiva que comenz&oacute; en 1931, cuando Lord Bledisloe, el Gobernador general de Nueva Zelanda, don&oacute; la Bledisloe Cup.  Desde entonces, la majestuosa copa de plata, la de mayor tama&ntilde;o del mundo del rugby, ha ido de ac&aacute; para all&aacute; cruzando el mar de Tasmania, y se ha disputado en 44 ocasiones en m&aacute;s de 100 partidos internacionales.  Nueva Zelanda la ha ganado en 32 ocasiones, mientras que Australia se ha hecho con ella en 12 ocasiones.  Las victorias son incluso m&aacute;s igualadas en los partidos jugados en terreno australiano desde que se introdujo el Tres Naciones en 1996.  </p>
        <p>Antes de esta fecha, los enfrentamientos por la Bledisloe eran espor&aacute;dicos, pero Australia y Nueva Zelanda ahora se enfrentan al menos tres veces al a&ntilde;o como visitantes o como locales. Puede asistir a uno, e incluso a veces a dos, de estos inolvidables partidos en los estadios australianos, desde <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a> a <a href="/es-la/explore/cities/brisbane.xml" target="_self">Brisbane</a>, pasando por <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a>.  La Bledisloe abandon&oacute; el mar de Tasmania por primera vez en 2008, por un cuarto partido que tuvo lugar en Hong Kong al que asisti&oacute; mucho p&uacute;blico.  Tokio alberg&oacute; un cuarto partido en 2009, y la Bledisloe volver&aacute; a Hong Kong para el partido final de 2010.  </p>
        <p>Australia ha sido el escenario de un gran n&uacute;mero de importantes momentos de la Bledisloe.  En 2010, los All Blacks se hicieron con la victoria despu&eacute;s de un partido emocionante en Melbourne, ciudad en los que los convincentes Wallabies se alzaron con la victoria en 2007.  En septiembre de 2001, Toutai Kefu marc&oacute; el punto ganador para Australia en un hist&oacute;rico partido que tuvo lugar en Sydney.  En el a&ntilde;o 2000, m&aacute;s de 100.000 personas fueron testigo de lo que muchos aficionados consideran el mejor partido de rugby de la historia.  En el descanso Australia logr&oacute; empatar con los All Blacks, neutralizando el 24 a cero que los neozelandeses hab&iacute;an establecido en tan solo 11 minutos de juego.  Los dos equipos siguieron a la par hasta que Jonah Lomu marc&oacute; el punto que decidi&oacute; la victoria por 39 a 35 a favor de los All Blacks.  Australia consigui&oacute; la copa en el siguiente y emocionante partido, cuando John Eales marc&oacute; un gol en el &uacute;ltimo minuto desde las l&iacute;neas de banda. </p>
        <p>No se pierda la oportunidad de formar parte de esta fascinante tradici&oacute;n deportiva. Sea testigo de c&oacute;mo vecinos, aliados y amigos se enfrentan cara a cara como fieros rivales deportivos en el siguiente torneo de la Bledisloe Cup de Australia.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/melbourne/melbourne-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>