<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7231" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Festivales urbanos de Australia]]></headline>
            <href><![CDATA[/es-la/explore/events/city-festivals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-capital-city-festival.jpg]]></img_background>
    <hdl_Title><![CDATA[Festivales urbanos de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-capital-city-festival-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-capital-city-festival-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Experimente las ciudades durante los grandes festivales de arte, con teatro, danza, artes visuales, vinos y comidas nacionales e internacionales y m&aacute;s.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Eventos S&iacute;dney Australia; Eventos Melbourne Australia; Eventos Adelaida Australia; Eventos Perth Australia; Eventos Hobart Australia; Eventos Darwin Australia; Eventos Brisbane Australia; Eventos Australia; Eventos Canberra Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Festivales Urbanos de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Festivales urbanos de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Descubra las ciudades australianas durante sus principales festivales de las artes, con obras de teatro locales e internacionales, danza, artes visuales, actuaciones musicales, comidas y vinos, entre numerosas otras alternativas.  Recorra las calles junto a los habitantes de S&iacute;dney durante el Festival de S&iacute;dney. Aproveche al m&aacute;ximo la inmersi&oacute;n cultural durante el Festival del Arte Internacional de Melbourne.  Contemple los fuegos artificiales sobre el r&iacute;o Brisbane durante el Festival de Brisbane y dese la gran vida en el Festival de Adelaida, uno de los acontecimientos art&iacute;sticos m&aacute;s importantes del mundo.  Disfrute del verano en el Festival de Arte Internacional de Perth y combine gastronom&iacute;a y cultura en el Taste of Tasmania Festival de Hobart.   Disfrute de una buena dosis de la cultura del Top End en el Festival de Darwin y celebre las diversas nacionalidades de Australia en el Festival Nacional Multicultural de Canberra.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[S&iacute;dney, Nueva Gales del Sur]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_sydney_hl.jpg" alt="Sídney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[S&iacute;dney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Disfrute de la energ&iacute;a y estilo &uacute;nicos de la ciudad, as&iacute; como de obras teatrales, actuaciones musicales, danza y artes visuales en el Festival de S&iacute;dney, en enero.  El variado programa de tres semanas de duraci&oacute;n comienza con la primera noche del festival (Festival First Night), una fiesta callejera bulliciosa celebrada en varias instalaciones y escenarios.  Asista a algunas de las actuaciones de los numerosos artistas internacionales y australianos en los lugares representativos de la <a href="/es-la/explore/cities/sydney.xml" target="_self">ciudad</a>, entre los que est&aacute;n el Teatro de S&iacute;dney, Carriage Works, el City Recital Hall y la <a href="http://www.australia.com/campaigns/nothinglike/es-la/sydney-product9.htm" target="_blank">&Oacute;pera de S&iacute;dney</a>.  Durante este festival se realizan  cientos de eventos, entre los que se incluyen conciertos sinf&oacute;nicos y de jazz gratuitos al aire libre, en el Domain, y funciones todas las noches, en el Hyde Park Barracas Festival Bar. No se pierda el Festival de Escritores de S&iacute;dney en mayo y disfrute de la mejor gastronom&iacute;a y del arte al aire libre en Crave, en el mes de octubre.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_melbourne_hl.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Disfrute de una m&aacute;gica inmersi&oacute;n cultural en el Festival del Arte Internacional de Melbourne, que se celebra a lo largo de diecisiete d&iacute;as en octubre. Vea actuaciones al aire libre y escuche c&oacute;mo las campanas de la ciudad ta&ntilde;en a la vez en la fiesta de inauguraci&oacute;n, que consta de tres partes y se celebra durante el fin de semana. Asista a estrenos australianos e internacionales de obras de teatro, danza, m&uacute;sica, &oacute;pera, artes visuales y presentaciones multimedia. Los lugares donde podr&aacute; disfrutar de estos eventos son diversos, ya que abarcan desde los Jardines Bot&aacute;nicos de Melbourne hasta los teatros peque&ntilde;os de Fitzroy, el Centro de las Artes de Southbank y la impresionante Federation Square. En marzo, la ciudad se entrega a los placeres gastron&oacute;micos en el <a href="/es-la/explore/events/food-wine-events-new.xml" target="_self">Festival de Gastronom&iacute;a y Enolog&iacute;a de Melbourne</a>. Disfrute de una cena en las <a href="/es-la/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">calles</a> y <a href="/es-la/explore/cities/melbourne/melbourne-rooftop-culture.xml" target="_self">azoteas</a>, participe en la comida m&aacute;s prolongada del mundo y asista a una clase magistral de cocina, por nombrar algunos de los 220 eventos que este festival ofrece durante diecis&eacute;is d&iacute;as.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_brisbane_hl.jpg" alt="Brisbane Festival, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane Festival, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Contemple las coloridas estelas de los fuegos artificiales, que se disparan en el Story Bridge, con motivo de la inauguraci&oacute;n del Festival de Brisbane, que se celebra desde mediados de septiembre hasta principios de octubre.&nbsp; Es tan solo uno de los eventos destacados de un programa repleto de actividades en los cielos, teatros, jardines y riberas de la ciudad de Brisbane.&nbsp; Por la noche, asista a la fiesta de inauguraci&oacute;n que tiene lugar en la carpa de Queensland.&nbsp;&nbsp; Alterne entre actuaciones circenses y presentaciones multimedia en pantallas de plasma y las producciones m&aacute;s recientes del Ballet de Queensland.&nbsp; Disfrute de actuaciones de cantantes internacionales, como Chris Isaak, o recorra el festival, donde podr&aacute; encontrar espect&aacute;culos de comedia, cabaret, magia y representaciones del festival alternativo. Entre los recintos, donde tendr&aacute;n lugar las actuaciones, se incluyen los Jardines Bot&aacute;nicos de la ciudad, la Powerhouse en New Farm y el Centro Cultural de Queensland en South Bank.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaida, Australia Meridional]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_adelaide_hl.jpg" alt="Festival Bienal de Adelaida, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival Bienal de Adelaida, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Despierte sus sentidos art&iacute;sticos en la Bienal de Adelaida, que se celebra desde el 26 de febrero hasta el 14 de marzo de 2010. Desde su primera edici&oacute;n en 1960, la Bienal es uno de los eventos dedicados al arte m&aacute;s importantes del mundo, con una arraigada tradici&oacute;n de innovaci&oacute;n.  Por la noche, baile al ritmo de las canciones que pinchan los DJ en la gran fiesta de inauguraci&oacute;n o en el club nocturno del festival.  Disfrute de obras de teatro y exposiciones de arte, actuaciones de cantantes y conciertos sinf&oacute;nicos, espect&aacute;culos de danza y proyecciones de pel&iacute;culas.  Presencie c&oacute;mo el circo invade la ciudad de <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a>, ya que malabaristas, magos, acr&oacute;batas, escapistas, trapecistas y c&oacute;micos toman literalmente las calles. Asista a foros de autores en la Semana de los escritores de Adelaida, el evento literario m&aacute;s importante del mundo.  Este festival se celebra en recintos cubiertos y al aire libre en los alrededores del Adelaide Festival Centre y en los parques de la ciudad.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Australia Occidental]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_perth_hl.jpg" alt="Festival del Arte Internacional de Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival del Arte Internacional de Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Viva el verano por antonomasia en el Festival del Arte Internacional de <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a>, desde el 5 de febrero hasta el 1 de marzo de 2010. El festival re&uacute;ne a los principales artistas de Australia y a artistas de renombre internacional en recintos de la ciudad. Disfrute de obras de teatro moderno y danza contempor&aacute;nea, obras de teatro cl&aacute;sico y ballet cl&aacute;sico.  Escuche sinfon&iacute;as o disfrute de la m&uacute;sica de grupos en vivo en el bar del festival, que abre por la noche. Asista a charlas de artistas y contemple un gran n&uacute;mero de exposiciones de artes visuales en galer&iacute;as cubiertas y al aire libre.  Vea pel&iacute;culas bajo las estrellas o disfrute de la pasi&oacute;n por la escritura, la narraci&oacute;n y el intercambio de ideas en el Festival de Escritores de Perth.  El programa de una semana de duraci&oacute;n cuenta con m&aacute;s de cien eventos literarios, entre los que se incluye un d&iacute;a dedicado a los ni&ntilde;os.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_hobart_hl.jpg" alt="Taste Festival de Tasmania, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste Festival de Tasmania, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Del&eacute;itese en el <a href="/es-la/explore/events/tas-taste-festival.xml" target="_self">Taste Festival de Tasmania</a>, celebrado desde el 28 de diciembre de 2009 hasta el 3 de enero de 2010 en el <a href="/es-la/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">hist&oacute;rico muelle de Hobart</a>.  Deguste los productos m&aacute;s frescos y los vinos m&aacute;s exquisitos de Tasmania, desde pescados y mariscos del oc&eacute;ano Ant&aacute;rtico hasta quesos y vinos de clima fresco de King Island, en m&aacute;s de setenta puestos.  Los muelles de la ciudad, el puerto deportivo y el majestuoso r&iacute;o Derwent ofrecen tambi&eacute;n el entorno ideal para exposiciones de arte y escenarios para actuaciones.  Inscr&iacute;base en una clase magistral de cocina o realice una ruta gastron&oacute;mica por Hobart, y disfrute de obras de teatro callejero, desde n&uacute;meros a&eacute;reos hasta m&uacute;sicos callejeros que tocan la guitarra invisible. Uno de los eventos m&aacute;s importantes del festival es la <a href="/es-la/explore/events/nat-new-years-fireworks.xml" target="_self">fiesta de fin de a&ntilde;o</a>, que ofrece comida, m&uacute;sica, baile y excelentes vistas de los fuegos artificiales sobre Sullivans Cove.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Territorio del Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_darwin_hl.jpg" alt="Festival de Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Celebre el calor del verano en invierno en el Festival de Darwin; un festival dedicado a varias artes que se celebra en agosto, durante dieciocho d&iacute;as.   Este festival re&uacute;ne a artistas de todos los rincones del mundo en los teatros y los jardines tropicales de Darwin, donde podr&aacute; disfrutar de m&uacute;sica, danza, teatro, comedia, cabaret, pel&iacute;culas y artes visuales.   Disfrute del concierto de m&uacute;sica al aire libre debajo de los &aacute;rboles iluminados con faroles de los Jardines Bot&aacute;nicos de George Brown.  Eche un vistazo a los lienzos combinados de artistas procedentes de la Tierra de Arhnem, las Islas del estrecho de Torres y <a href="/es-la/explore/icons/kimberley.xml" target="_self">Kimberley</a> en la feria del arte aborigen.  P&aacute;seselo en grande con las actuaciones de c&oacute;micos internacionales y observe distintos estilos de danza de todos los rincones del mundo.  Pruebe las especialidades de los mejores restaurantes de Darwin, disfrute de las obras dram&aacute;ticas m&aacute;s intensas y de actuaciones sugerentes de jazz, cabaret y espect&aacute;culos de variedades.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Territorio de la Capital Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_canberra_hl.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Reciba el a&ntilde;o con entusiasmo en el <a href="/es-la/explore/events/australias-motorsport-events.xml" target="_self">Summernats Car Festival</a> de Canberra, del 7 al 10 de enero de 2010, una exposici&oacute;n de alta cilindrada de autom&oacute;viles de carreras, peque&ntilde;os autom&oacute;viles deportivos, autom&oacute;viles de alto rendimiento y otros veh&iacute;culos especiales. Vea de cerca las ruedas en acci&oacute;n en el Burnout Masters y conozca la potencia de los autom&oacute;viles en un centro de reparaci&oacute;n especial de veh&iacute;culos.  Sea testigo de la presentaci&oacute;n de ochos autom&oacute;viles de &eacute;lite nuevos durante la entrega de los premios Street Machine Car of the Year.  Celebre la diversidad multicultural de Australia en el Festival Nacional Multicultural de Canberra, que se celebra en febrero, durante diez d&iacute;as.  <br />
        Coma, beba, divi&eacute;rtase y sum&eacute;rjase en las diversas culturas, con un programa en el que se incluye comedia, espect&aacute;culos, puestos de comida y vinos, fiestas callejeras, m&uacute;sica en vivo y actuaciones de estilo circense.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>