<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10303" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Pruebas deportivas de resistencia de Australia]]></headline>
            <href><![CDATA[/es-la/explore/events/endurance-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-endurance.jpg]]></img_background>
    <hdl_Title><![CDATA[Pruebas deportivas de resistencia de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-endurance-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-endurance-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Pruebe su resistencia deportiva en Australia, donde organizamos triatlones con regularidad.  Nuestros hombres y mujeres de hierro son muy conocidos.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Triatlones en Australia, triatlones en Australia, Tour Down Under,  eventos Ironman en Australia, eventos ironman en Australia, Juegos Arafura,  Triatl&oacute;n Dextro Energy,  Triatl&oacute;n Cable Beach,  Triatl&oacute;n Coral Coast, Triatl&oacute;n Noosa]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos Deportivos de Resistencia y Aventura - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Pruebas deportivas de resistencia de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Ponga a prueba su resistencia deportiva en Australia, donde organizamos triatlones con regularidad y nuestros “ironmen” e “ironwomen” (hombres y mujeres de hierro) son muy conocidos.&nbsp; Participantes de todos los rincones del mundo se dan cita en nuestro pa&iacute;s para correr, nadar, remar y pedalear con espectaculares parajes como tel&oacute;n de fondo: desde playas tropicales hasta ciudades elegantes.&nbsp; Observe c&oacute;mo los ciclistas de &eacute;lite pasan a toda velocidad por los alrededores de Adelaida, el valle de Barossa y la pen&iacute;nsula de Fleurieu en el Tour Down Under.&nbsp; Haga ejercicios de calentamiento en las Finales de Ironman en Port Macquarie o atr&eacute;vase a participar en un triatl&oacute;n que recorre enclaves emblem&aacute;ticos como el puerto de Sydney, Port Douglas y la playa de Cable Beach en Broome. Tambi&eacute;n podr&aacute; conocer a los atletas de todos los rincones del Pac&iacute;fico asi&aacute;tico que participan en los Juegos Arafura celebrados cada dos a&ntilde;os en Darwin.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under (Australia Meridional)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/0007885-364-c.jpg" alt="Tour Down Under (Australia Meridional)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under (Australia Meridional)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Algunos de los mejores ciclistas profesionales del mundo compiten en el Tour Down Under en el mes de enero.&nbsp; Es el primer evento del a&ntilde;o en el calendario del trotamundos UCI Pro Tour, con seis d&iacute;as de carreras por Adelaida y Australia Meridional.&nbsp; Contemple c&oacute;mo los r&aacute;pidos ciclistas ataviados con sus mallas de lycra recorren a toda velocidad las colinas de Adelaida o las pintorescas rutas del valle de Barossa o la pen&iacute;nsula de Fleurieu. Miles de espectadores asisten a la carrera final, un circuito de 90 km que atraviesa Adelaida.&nbsp; Visite algunos de los lugares de inter&eacute;s de la ciudad antes de encontrar un lugar en la acera. Disfrute de un desayuno en los Mercados Centrales de Adelaida, visite los museos y las galer&iacute;as de North Terrace o tome el tranv&iacute;a hasta Glenelg, situado junto a la playa.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series (Queensland y Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1044968-398-c(1).jpg" alt="Kellogg’s Nutri-Grain Ironman & Ironwoman Series (Queensland y Nueva Gales del Sur)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series (Queensland y Nueva Gales del Sur)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Se celebran cinco eventos en esta emblem&aacute;tica serie de Ironman celebrada en los meses de enero y febrero.&nbsp; Los primeros cuatro eventos tienen lugar durante dos fines de semana diferentes en la Costa de Oro y Sunshine Coast, mientras que la final se celebra tradicionalmente en la playa de Cronulla Beach en Sydney.&nbsp; No se pierda la oportunidad de ver c&oacute;mo los 36 atletas m&aacute;s fuertes de salvamento acu&aacute;tico de Australia demuestran sus habilidades en surf ski, remo sobre tabla, competiciones de nataci&oacute;n en mar abierto y sprints por la playa.&nbsp; Las cosas se ponen a&uacute;n m&aacute;s interesantes en la final de Cronulla, cuando dos participantes (hombres y mujeres) con tarjetas de invitaci&oacute;n participan en la competici&oacute;n de &eacute;lite.&nbsp; Siga la serie hacia el sur por la ruta Pacific Coast Touring Route, haciendo un alto en el camino en Byron Bay, el puerto de Coffs y Puerto Stephens.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Triatl&oacute;n Dextro Energy (Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1038596-398-c.jpg" alt="Triatlón Dextro Energy (Nueva Gales del Sur)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Triatl&oacute;n Dextro Energy (Nueva Gales del Sur)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dir&iacute;jase a Sydney en abril para la primera etapa de los Campeonatos del Mundo de Triatl&oacute;n ITU.&nbsp;&nbsp; Triatletas de &eacute;lite de todos los rincones del mundo compiten en este evento, que se celebra frente a los emblem&aacute;ticos puertos de Sydney y su Casa de la &Oacute;pera.&nbsp; Esta competici&oacute;n se celebra en un marco similar al del inolvidable triatl&oacute;n de los Juegos Ol&iacute;mpicos.&nbsp; Consiga una buena posici&oacute;n bajo la Casa de la &Oacute;pera de Sydney para contemplar el comienzo de la carrera o en los alrededores de Circular Quay para contemplar la competici&oacute;n de nataci&oacute;n de 1.500 metros.&nbsp; Los aficionados tambi&eacute;n abarrotan la hist&oacute;rica Macquarie Street para asistir a la etapa en bicicleta de 40 kil&oacute;metros y la carrera de 10 kil&oacute;metros.&nbsp; Despu&eacute;s, pasee por los Jardines Bot&aacute;nicos, situados junto al puerto, zigzaguee entre las callejuelas adoquinadas de The Rocks o disfrute de un espect&aacute;culo en la Casa de la &Oacute;pera.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Campeonatos de Ironman e Ironwoman de Australia (Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/097050.jpg" alt="Campeonatos de Ironman e Ironwoman de Australia (Nueva Gales del Sur)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Campeonatos de Ironman e Ironwoman de Australia (Nueva Gales del Sur)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Se quedar&aacute; at&oacute;nito al contemplar la resistencia de los participantes en las competiciones de Ironman e Ironwoman de Australia, celebrados en Port Macquarie en mayo.&nbsp; La competici&oacute;n consta de un recorrido a nado de 3,86 km, un recorrido en bicicleta de 180,24 km y una carrera de 42,16 km, y los participantes necesitan tanto velocidad como habilidades t&eacute;cnicas para superar a sus rivales.&nbsp; Contemple c&oacute;mo estos superh&eacute;roes del deporte demuestran sus diversas habilidades cuando compiten por uno de los 40 puestos en el Campeonato Mundial de Ironman que se celebra en Haw&aacute;i.&nbsp; Este evento tambi&eacute;n acoge la carrera Ironman 70.3, una prueba eliminatoria para el Campeonato del Pac&iacute;fico asi&aacute;tico Ironman 70.3, que tiene lugar en Tailandia.&nbsp; Guarde energ&iacute;a para explorar el hermoso Port Macquarie, a mitad de camino de la ruta Pacific Coast Touring Route, entre Sydney y Brisbane.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Juegos Arafura (Territorio del Norte)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/097058.jpg" alt="Juegos Arafura (Territorio del Norte)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Juegos Arafura (Territorio del Norte)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Atletas procedentes de m&aacute;s de 30 pa&iacute;ses compiten en los Juegos Arafura, que se celebran en Darwin cada dos a&ntilde;os en mayo.&nbsp; Existe un esp&iacute;ritu de camarader&iacute;a en el evento de una semana de duraci&oacute;n, que est&aacute; destinado a apoyar a atletas con un futuro prometedor de m&aacute;s all&aacute; de la regi&oacute;n del Pac&iacute;fico Asi&aacute;tico.&nbsp; Vea c&oacute;mo prometedoras superestrellas del deporte se prueban a s&iacute; mismas en casi 20 deportes, incluidos baloncesto, boxeo, nataci&oacute;n, atletismo, f&uacute;tbol, golf y salvamento acu&aacute;tico internacional.&nbsp; Tambi&eacute;n podr&aacute; ser testigo de c&oacute;mo los atletas paraol&iacute;mpicos m&aacute;s importantes del mundo compiten en los Campeonatos Paraol&iacute;mpicos de Ocean&iacute;a. Con su poblaci&oacute;n multicultural y ambiente tropical y relajado, Darwin es el enclave perfecto para albergar esta inspiradora competici&oacute;n deportiva internacional.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Triatl&oacute;n Coral Coast (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103807-634.jpg" alt="Triatlón Coral Coast (Queensland)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Triatl&oacute;n Coral Coast (Queensland)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los turistas relajados se mezclan con los participantes que hacen ejercicio de calentamiento para este triatl&oacute;n que tiene lugar en Port Douglas en el mes de julio.&nbsp; El lema de este evento deportivo es “desaf&iacute;ate a ti mismo en el para&iacute;so”.&nbsp; Con un recorrido de longitud ol&iacute;mpica por playas bordeadas de palmeras y junto a un oc&eacute;ano tropical de c&aacute;lidas aguas, cumple con todas las expectativas.&nbsp; Corra por la playa de Four Mile Beach en solitario o como parte de un equipo o simplemente anime a los participantes desde la acera.&nbsp; Esta prueba deportiva tambi&eacute;n tiene una pista de sprint con la mitad de distancia de recorrido.&nbsp; Utilice Port Douglas como su base para explorar la Gran Barrera de Coral, Patrimonio Mundial, y el bosque pluvial de Daintree, el bosque pluvial tropical en existencia m&aacute;s antiguo del mundo.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Triatl&oacute;n Cable Beach (Australia Occidental)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/021777(1).jpg" alt="Triatlón Cable Beach (Australia Occidental)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Triatl&oacute;n Cable Beach (Australia Occidental)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los templados y agradables cielos invernales de Broome iluminan el recorrido de este triatl&oacute;n, que se celebra en la playa de Cable Beach durante un fin de semana de agosto.&nbsp; En este evento pueden participar personas de todas las edades y experiencias y cuenta con un triatl&oacute;n dedicado especialmente para ni&ntilde;os el s&aacute;bado.&nbsp; El corto recorrido consta de un recorrido a nado de 300 m, 10 km en bicicleta y una carrera de 2,5 km.&nbsp; El recorrido largo duplica cada una de las distancias anteriores. Con su ambiente familiar relajado y un recorrido relativamente f&aacute;cil, el Triatl&oacute;n Cable Beach es ideal para entrenar o para disfrutar de unas vacaciones saludables.&nbsp; Despu&eacute;s podr&aacute; explorar la ex&oacute;tica Broome, punto de partida hacia la regi&oacute;n de Kimberley.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa Triathlon Multi Sport Festival (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103549-634.jpg" alt="Noosa Triathlon Multi Sport Festival (Queensland)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Triathlon Multi Sport Festival (Queensland)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[M&aacute;s de 8.000 participantes nacionales e internacionales se dirigen a Noosa para competir en este variopinto festival deportivo que tiene lugar en octubre.&nbsp; Aproximadamente 5.600 de estas personas participan en el Triatl&oacute;n de Noosa, el m&aacute;s importante del hemisferio sur.&nbsp; Los triatletas profesionales compiten en su propia categor&iacute;a, pero en la prueba de 51,5 km tambi&eacute;n pueden participar atletas amateur con experiencia y el p&uacute;blico en general, desde categor&iacute;as junior y familias hasta participantes de m&aacute;s de 40 a&ntilde;os.&nbsp; Algunos de los eventos del festival son una carrera por diversi&oacute;n con desayuno, d&iacute;as de golf para famosos y empresas, un recorrido a nado de 1000 metros de longitud por el oc&eacute;ano, una carrera de 5 km por carretera y eventos de ciclismo al estilo “Gran Premio” para hombres y mujeres.&nbsp; Adem&aacute;s, existen tambi&eacute;n triatlones personalizados para campeones veteranos, as&iacute; como para ni&ntilde;os y personas con discapacidades intelectuales.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Western Australia (Australia Occidental)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/096080.jpg" alt="Ironman Western Australia (Australia Occidental)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Western Australia (Australia Occidental)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La tranquila ciudad costera de Busselton, cerca de la regi&oacute;n de Margaret River, es el marco en el que se celebra este duro triatl&oacute;n durante el mes de diciembre.&nbsp; La carrera comienza al amanecer, e incluye un recorrido a nado de 3,8 km, 180 km en bicicleta y una carrera de 42,2 km.&nbsp; La participaci&oacute;n est&aacute; abierta para todo el p&uacute;blico, pero las 1.400 plazas se agotan r&aacute;pidamente.&nbsp; Los participantes podr&aacute;n pasear por la animada zona de Ironman Village, practicar nadando desde el malec&oacute;n de Busselton y disfrutar de la fiesta posterior a la carrera y de la ceremonia de entrega de premios.&nbsp; Tras este evento le aguardan los paisajes de la regi&oacute;n de Margaret River.&nbsp; Practique snorkel por bah&iacute;as de color turquesa, haga surf en impecables playas, recorra bosques de alt&iacute;simos &aacute;rboles y deleite su paladar con extraordinaria comida y vino.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/events/surf-life-saving-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>