<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14143" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Festivales de jazz, blues y música clásica]]></headline>
            <href><![CDATA[/es-la/explore/events/jazz-blues-classical-festivals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-music-festivals-jazz-blues-classical.jpg]]></img_background>
    <hdl_Title><![CDATA[Festivales de jazz, blues y m&uacute;sica cl&aacute;sica]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-music-festivals-jazz-blues-classical-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-music-festivals-jazz-blues-classical-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Festival Internacional de Jazz de Melbourne, Melbourne, Victoria. &copy; MNC Media]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Festivales de jazz, blues y m&uacute;sica cl&aacute;sica]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Festivales de jazz, blues y m&uacute;sica cl&aacute;sica]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Jazz, blues y m&uacute;sica cl&aacute;sica]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Los amantes del jazz, el blues y la m&uacute;sica cl&aacute;sica pueden combinar excelente m&uacute;sica y espectaculares paisajes en uno de los numerosos festivales que se realizan durante todo el a&ntilde;o. Del&eacute;itese con la ac&uacute;stica natural que ofrece una propiedad agr&iacute;cola para el evento Opera in the Paddock. Visite la regi&oacute;n del vino para disfrutar de los festivales Opera in the Vineyards o Jazz in the Vines. D&eacute;jese llevar en una aventura musical en una granja de t&eacute; en operaciones en Bluesfest. Disfrute del jazz en el coraz&oacute;n de Melbourne con las fiestas art&iacute;sticas y las actuaciones &iacute;ntimas en los clubes por la noche. Escuche excelente m&uacute;sica de c&aacute;mara mientras absorbe el sol del invierno en la ciudad tropical de Townsville. En Adelaida, artistas nacionales e internacionales lo deleitar&aacute;n con la guitarra cl&aacute;sica en diversos estilos en el Festival Internacional de Guitarra de Adelaida.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Opera in the Paddock]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-opera-in-the-paddock-hl.jpg" alt="Opera in the Paddock">]]></img_MainImage>
                    <stf_Caption><![CDATA[Opera in the Paddock]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Delungra, Nueva Gales del Sur<br />
      Marzo</strong><p>
      Hace m&aacute;s de 10 a&ntilde;os, una pareja de granjeros y cantantes de &oacute;pera descubrieron el potencial de la ac&uacute;stica natural de la propiedad de la familia, “Mimosa”, en la regi&oacute;n de <a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del sur</a>, y crearon el evento anual de m&uacute;sica cl&aacute;sica al aire libre Opera in the Paddock. Desde entonces, el evento ha crecido y ha llegado a destacarse como uno de los eventos de m&uacute;sica cl&aacute;sica al aire libre m&aacute;s prestigiosos de Australia. La producci&oacute;n del evento est&aacute; a cargo de la organizaci&oacute;n sin fines de lucro Opera North West Ltd., y lleva a la regi&oacute;n un evento de m&uacute;sica cl&aacute;sica de primer nivel, con artistas reconocidos a nivel nacional e internacional.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bluesfest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-bluesfest-hl.jpg" alt="Bluesfest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bluesfest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Byron Bay, Nueva Gales del Sur<br />
        Abril</strong>
        <p>Bluesfest es el festival de m&uacute;sica de blues m&aacute;s destacado de Australia y se ha realizado en <a href="/es-la/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> durante casi 25 a&ntilde;os. La sede del evento es Tyagarah Tea Tree, una granja dedicada al cultivo de t&eacute; de 120 hect&aacute;reas al norte de Byron Bay; gran parte del a&ntilde;o, la granja se encuentra en pleno funcionamiento y se convierte en sede del Bluesfest por algunas semanas antes, durante y despu&eacute;s del fin de semana del Festival de Pascua. Al festival que se realiza al aire libre llegan m&aacute;s de 17.500 visitantes para ver y escuchar m&aacute;s de 200 presentaciones de los mejores artistas de m&uacute;sica blues, folk, soul e internacional en seis escenarios diferentes. Rel&aacute;jese bajo los &aacute;rboles donde descansan los koalas. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival Internacional de Jazz de Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-melbourne-international-jazz-festival-hl.jpg" alt="Melbourne International Jazz Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de Jazz de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Junio</strong><p>
      El Festival Internacional de Jazz de <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a> da vida a la ciudad durante el invierno y deleita a los aficionados al jazz con m&aacute;s de 300 m&uacute;sicos australianos y de todo el mundo, y 100 eventos que dan lugar a experiencias que no podr&aacute; olvidar. El completo programa lleva el jazz al coraz&oacute;n de Melbourne con fiestas art&iacute;sticas que se realizan a altas horas, actuaciones &iacute;ntimas en clubes, proyecciones de pel&iacute;culas, charlas de maestros, conciertos gratuitos durante el d&iacute;a, recorridos guiados por la noche y eventos familiares e infantiles. Escuche parte del mejor jazz del mundo en locales cerrados y al aire libre, como la plaza Federation Square de Melbourne; Birrarung Marr, Centro Australiano de la Imagen en Movimiento; Melbourne Recital Centre; Ayuntamiento de Melbourne y el emblem&aacute;tico Palais Theatre de St Kilda.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de m&uacute;sica de c&aacute;mara de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-australian-festival-of-chamber-music-hl.jpg" alt="Australian Festival of Chamber Music">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de m&uacute;sica de c&aacute;mara]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Townsville, Queensland<br />
      Julio a agosto</strong><p>
      El Festival de M&uacute;sica de C&aacute;mara de Australia es reconocido como el evento internacional de m&uacute;sica de c&aacute;mara m&aacute;s prestigioso del hemisferio sur. El festival, que se realiza cada a&ntilde;o a fines de julio durante 10 d&iacute;as en Townsville, tiene una reputaci&oacute;n a nivel mundial por la calidad de sus distinguidos m&uacute;sicos, la programaci&oacute;n y la presentaci&oacute;n. El festival se realiza en diversos puntos de Townsville, entre los que se incluyen el Teatro C&iacute;vico de Townsville, el Jupiter’s Casino Townsville, la Galer&iacute;a Regional Perc Tucker y la Catedral del Sagrado Coraz&oacute;n. El Festival de M&uacute;sica de C&aacute;mara de Australia le ofrece la oportunidad de escuchar y conocer a m&uacute;sicos de fama internacional, al mismo tiempo que se empapa del sol tropical del invierno en Queensland.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival Internacional de Guitarra de Adelaida]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-adelaide-guitar-festival-hl.jpg" alt="Adelaide International Guitar Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de Guitarra de Adelaida]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaida, Australia Meridional<br />
        Agosto</strong>
        <p>El Festival Internacional de Guitarra de Adelaida se realiza en diferentes lugares del Adelaide Festival Centre, que se ubica en los bancos del r&iacute;o Torrens en el coraz&oacute;n del <a href="/es-la/explore/cities/adelaide.xml" target="_self">CBD de Adelaida</a>. Escuche a algunos de los mejores int&eacute;rpretes de guitarra de Australia y del mundo en diversos estilos. Uno de los atractivos del festival es la Competencia Internacional de Guitarra Cl&aacute;sica de Adelaida, que atrae a competidores provenientes de todo el mundo. Los finalistas deben pasar por una exigente ronda de audiciones para participar. El jurado est&aacute; compuesto por artistas del festival internacional, adem&aacute;s de int&eacute;rpretes experimentados, maestros y expertos en m&uacute;sica provenientes de toda Australia. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de Jazz de Noosa]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-noosa-jazz-festival-hl.jpg" alt="Noosa Jazz Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de Jazz de Noosa]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      Agosto a septiembre</strong><p>
      El Festival de Jazz de Noosa celebra todos los estilos de jazz, desde el tradicional hasta el funk moderno y el blues para intercalar el pop y el jazz progresivo. El festival, que se realiza en la hermosa ciudad costera de <a href="/es-la/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>, es uno de los eventos culturales de primer nivel de Queensland y, tambi&eacute;n, uno de los acontecimientos m&aacute;s populares de la industria del jazz en Australia. Otros eventos populares durante los cuatro d&iacute;as que dura el festival incluyen el Tastings on Hastings, en el que la calle principal se convierte en un restaurante al aire libre; hay cruceros de jazz diarios por el r&iacute;o, recitales al aire libre y actuaciones m&aacute;s &iacute;ntimas en algunos locales. Es la oportunidad para disfrutar de la primavera en Australia con excelente m&uacute;sica y comida gourmet.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jazz in the Vines]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-jazz-in-vines-hl.jpg" alt="Jazz in the Vines">]]></img_MainImage>
                    <stf_Caption><![CDATA[Jazz in the Vines]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Valle Hunter, Nueva Gales del Sur<br />
      Octubre</strong><p>
      Jazz in the Vines es uno de los eventos m&aacute;s populares de la regi&oacute;n del <a href="/es-la/explore/states/nsw/hunter-valley.xml" target="_self">Valle Hunter</a>, que combina vinos, comida y m&uacute;sica. &Uacute;nase a algunos de los artistas m&aacute;s destacados de Australia para disfrutar de un d&iacute;a en una de las regiones vitivin&iacute;colas m&aacute;s aclamadas de Australia. Lleve algo de comida y disfrute de los conciertos de jazz en los vi&ntilde;edos de Tyrrell. Dese el gusto de degustar las delicias de algunos de los mejores restaurantes y vi&ntilde;edos del Valle Hunter. Puede ir en uno de los autobuses especiales de la regi&oacute;n de Hunter y la costa central, o puede llegar con estilo en su propia limusina.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Opera in the Vineyards]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-opera-vinyards-hl.jpg" alt="Opera in the Vineyards">]]></img_MainImage>
                    <stf_Caption><![CDATA[Opera in the Vineyards]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Valle de Yarra, Victoria; Valle Hunter, Nueva Gales del Sur<br />
      Octubre</strong><p>
      Durante dos fines de semana de octubre, se realiza el evento Opera in the Vineyards en dos de las bodegas m&aacute;s renombradas de Australia: la Wyndham Estate Winery en el Valle Hunter y Domaine Chandon en el <a href="/es-la/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Valle de Yarra</a>, en Victoria. Junto con los cantantes de &oacute;pera m&aacute;s aclamados de Australia, los paisajes impresionantes de los vi&ntilde;edos, la comida y los excelentes vinos se unen para crear una experiencia que no debe perderse. Llegue temprano para que pueda degustar y saborear lo que le ofrece la feria del vino y la comida. A medida que el sol se pone sobre los vi&ntilde;edos, tome asiento en el magn&iacute;fico anfiteatro al aire libre para disfrutar de una noche de m&uacute;sica cl&aacute;sica digna de recordar.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival Wine, Roses and all that Jazz]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-wine-roses-all-that-jazz-hl.jpg" alt="Wine, Roses and all that Jazz">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival Wine, Roses and all that Jazz]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra y regiones, Territorio de la Capital Australiana<br />
        Noviembre</strong>
        <p>M&aacute;s de 30 bodegas de vinos del Distrito de Canberra cobran vida con actividades, entretenimiento, comida y, naturalmente, degustaciones de vinos durante el Festival Wine, Roses and All That Jazz. Paladee vinos tintos y blancos galardonados junto a bocados de la mejor cocina de la regi&oacute;n, y rel&aacute;jese para vivir la experiencia de la m&uacute;sica en los vi&ntilde;edos. Disfrute de una ruta vin&iacute;cola y conozca a algunos de los entusiastas “vignerons” de Canberra, todo en un recorrido de 45 minutos por la <a href="/es-la/explore/cities/canberra.xml" target="_self">ciudad</a>. El Festival Wine, Rose and all that Jazz le ofrece la rara oportunidad de ver las parras que dan origen a algunos de los galardonados vinos de Australia y la posibilidad de degustar excelentes cosechas. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/itineraries-ideas/holiday-ideas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>