<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9490" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Festivales de cine de Australia]]></headline>
            <href><![CDATA[/es-la/explore/events/nat-film-festivals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-film-festival.jpg]]></img_background>
    <hdl_Title><![CDATA[Festivales de cine de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-film-festival-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/5.4.1_nat_film_fest_thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Obtenga informaci&oacute;n sobre los festivales internacionales de cine de Melbourne, Sydney, Adelaida, Darwin, Brisbane y otros.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Festivales de cine de Australia,  Festival de Cine de S&iacute;dney,  Tropfest,  Flickerfest,  Festival Internacional de Cine de Melbourne,  Festival Internacional de Animaci&oacute;n de Melbourne,  Festival de Cine de St. Kilda]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Festivales de Cine de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Festivales de cine de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Descubra la pasi&oacute;n por la cinematograf&iacute;a en los principales festivales de cine de Australia.&nbsp; Los diversos programas ofrecen alternativas para todos los gustos: desde los aficionados a los documentales, los adictos a los dibujos animados y a los directores noveles hasta los cin&eacute;filos que desean asistir a algunos de los estrenos m&aacute;s aclamados.&nbsp; Participe en el entusiasmo del Festival Internacional de Cine de Melbourne o asista a algunos de los tan esperados estrenos mundiales en el Festival de Cine de Adelaida.&nbsp; Prepare un picnic para el Tropfest de S&iacute;dney, el festival de cortos cinematogr&aacute;ficos m&aacute;s importante del mundo.&nbsp; O disfrute de una buena dosis de cine independiente en Perth.&nbsp; Observe los paisajes de Australia presentados en el Festival de Darwin, descubra otros mundos en el Festival Internacional de Cine de Canberra, o disfrute del mejor cine del Pac&iacute;fico asi&aacute;tico en el Festival de Cine de Brisbane.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[S&iacute;dney (Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Sydney_HL1.jpg" alt="Sídney (Nueva Gales del Sur)">]]></img_MainImage>
                    <stf_Caption><![CDATA[S&iacute;dney (Nueva Gales del Sur)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En enero, podr&aacute; disfrutar de cortos cinematogr&aacute;ficos vanguardistas de todos los rincones del mundo en el pabell&oacute;n situado en la playa de Bondi Beach.&nbsp; El Flickerfest es el &uacute;nico festival de cortos cinematogr&aacute;ficos de Australia reconocido por la Academia del Cine Estadounidense.&nbsp; En febrero, una multitud de espectadores disfrutan de un picnic en el Domain durante el festival Tropfest. Se trata del festival de cortos cinematogr&aacute;ficos m&aacute;s importante del mundo, que cada a&ntilde;o adquiere mayor reconocimiento, con conexiones en directo v&iacute;a sat&eacute;lite a ubicaciones en Melbourne, Canberra, Brisbane, Hobart, Adelaida y Perth. Tendr&aacute; que estudiar minuciosamente el programa del Festival de Cine de S&iacute;dney, que proyecta una amplia selecci&oacute;n de pel&iacute;culas australianas, internacionales y de cine independiente durante dos semanas en el mes de junio.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne (Victoria)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Melbourne_HL2.jpg" alt="Melbourne (Victoria)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne (Victoria)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[No tiene por qu&eacute; viajar a Cannes, R&oacute;terdam, Berl&iacute;n o Toronto.&nbsp; El Festival Internacional de Cine de Melbourne proyecta pel&iacute;culas aclamadas de los principales festivales internacionales durante tres semanas cada invierno.&nbsp; Vea c&eacute;lebres documentales, descubra verdaderas joyas desconocidas o disfrute de un corto en el prestigioso concurso cinematogr&aacute;fico de cortos.&nbsp;&nbsp; En junio, el Festival Internacional de Animaci&oacute;n de Melbourne de una semana de duraci&oacute;n presenta m&aacute;s de 400 pel&iacute;culas animadas de m&aacute;s de treinta pa&iacute;ses.&nbsp; El g&eacute;nero del cine, que presenta a genios de la creatividad y de la tecnolog&iacute;a, abarca desde los cl&aacute;sicos de culto hasta los &uacute;ltimos estrenos. No se pierda el Festival de Cine de St. Kilda, que se celebra durante una semana en mayo y en el que se proyectan cientos de cortos cinematogr&aacute;ficos de todos los rincones del mundo a los cines de Melbourne, adem&aacute;s de albergar el concurso de los cien principales cortos cinematogr&aacute;ficos de Australia.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Brisbane_HL3.jpg" alt="Brisbane (Queensland)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane (Queensland)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Disfrute de las ofertas cinematogr&aacute;ficas del Pac&iacute;fico asi&aacute;tico en el Festival Internacional de Cine de Brisbane en el mes de agosto.&nbsp;&nbsp; El festival de veinticuatro d&iacute;as de duraci&oacute;n presenta aclamadas obras, documentales que invitan a la reflexi&oacute;n, pel&iacute;culas de suspenso, pel&iacute;culas infantiles y trabajos de investigaci&oacute;n.&nbsp; Recorra la alfombra roja para disfrutar de proyecciones de gala, apueste por un ganador en el festival de cortos cinematogr&aacute;ficos o reflexione sobre temas cinematogr&aacute;ficos y culturales en seminarios dedicados al cine.&nbsp; Con una fabulosa fiesta de inauguraci&oacute;n, el Festival de Cine Homosexual de Brisbane, de seis d&iacute;as de duraci&oacute;n y que se celebra en abril, presenta pel&iacute;culas de tem&aacute;tica gay y lesbiana que no suelen llegar a un p&uacute;blico masivo.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaida (Australia Meridional)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Adelaide_HL4.jpg" alt="Adelaida (Australia Meridional)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaida (Australia Meridional)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Cada dos a&ntilde;os, en febrero, Adelaida se convierte en el centro neur&aacute;lgico del cine m&aacute;s atrevido de Australia.&nbsp; El Festival de Cine de Adelaida, de once d&iacute;as de duraci&oacute;n, llega a la ciudad cada dos a&ntilde;os en el marco del Festival de Arte de Adelaida.&nbsp; Este festival cinematogr&aacute;fico presenta m&aacute;s de 150 pel&iacute;culas de 49 pa&iacute;ses y algunos de los tan esperados estrenos internacionales.&nbsp; Disfrute de pel&iacute;culas australianas nuevas o recorra el mundo con las proyecciones internacionales.&nbsp; Descubra una amplia selecci&oacute;n de g&eacute;neros cinematogr&aacute;ficos: desde cine familiar y cine negro hasta policiales y comedia.&nbsp;&nbsp; El festival organiza tambi&eacute;n una serie de eventos especiales, desde concursos de picnics hasta cursos de direcci&oacute;n de pel&iacute;culas. O participe en un flash-mob (multitud instant&aacute;nea).]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth (Australia occidental)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Perth_HL5.jpg" alt="Perth (Australia occidental)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth (Australia occidental)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Planifique una marat&oacute;n de pel&iacute;culas como parte del Festival Internacional de Arte de Perth, de un mes de duraci&oacute;n, que se celebra en los meses de febrero y marzo.&nbsp; O &uacute;nase a la revoluci&oacute;n cinematogr&aacute;fica en el Festival Internacional de Cine de Perth, que presenta una selecci&oacute;n de pel&iacute;culas independientes&nbsp; no comerciales cada julio.&nbsp;&nbsp; Desde sus comienzos en el s&oacute;tano de un club de jazz de Perth, el festival se ha convertido en un importante acontecimiento cultural, con proyecciones en bares, pubs y clubs de toda la ciudad.&nbsp; Presenta m&aacute;s de cien pel&iacute;culas internacionales, entre ellas, documentales, dibujos animados, cortometrajes y obras experimentales. El extraordinario programa incluye tambi&eacute;n representaciones, interpretaciones de bandas sonoras, conferencias acad&eacute;micas y exposiciones de Arte.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra (Territorio de la Capital Australiana)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Canberra_HL6.jpg" alt="Canberra (Territorio de la Capital Australiana)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra (Territorio de la Capital Australiana)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En el Festival Internacional de Cine de Canberra, podr&aacute; conocer a fondo pel&iacute;culas y documentales de Australia y de otros lugares del mundo. Este festival se celebra durante doce d&iacute;as a finales de octubre y principios de noviembre.&nbsp; Conozca la cultura de m&aacute;s de veinte pa&iacute;ses a trav&eacute;s de su filmograf&iacute;a, vea nuevos estrenos australianos y disfrute de cl&aacute;sicos atemporales en la pantalla grande.&nbsp; El festival presenta casi cincuenta pel&iacute;culas, agrupadas en siete g&eacute;neros, seg&uacute;n la tem&aacute;tica, el gui&oacute;n o el enfoque de realizaci&oacute;n cinematogr&aacute;fica.&nbsp; Adem&aacute;s, hay un gran n&uacute;mero de eventos&nbsp; en los que podr&aacute; participar.&nbsp; Asista a una clase magistral con importantes cineastas, recorra la alfombra roja en la noche de inauguraci&oacute;n y hable sobre sus pel&iacute;culas favoritas en las sesiones de preguntas y respuestas, y en las mesas redondas.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin (Territorio del Norte)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Darwin_HL7.jpg" alt="Darwin (Territorio del Norte)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin (Territorio del Norte)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Disfrute de una visi&oacute;n &uacute;nica del Top End en la pantalla grande durante el Festival de Darwin, que se celebra durante dieciocho d&iacute;as en agosto.&nbsp;&nbsp; Descubra la obra de cineastas abor&iacute;genes, disfrute de pel&iacute;culas locales y contemple los paisajes sublimes de la zona norte de Australia en la pantalla grande. El programa del festival refleja tambi&eacute;n la rica composici&oacute;n multicultural de Darwin, con pel&iacute;culas de todos los rincones del mundo y del Pac&iacute;fico asi&aacute;tico.&nbsp; De abril a noviembre, el cine Deckchair proyecta una selecci&oacute;n ecl&eacute;ctica de pel&iacute;culas, con el puerto de Darwin como tel&oacute;n de fondo.&nbsp; La puesta de sol, ros&aacute;cea y c&aacute;lida, abre paso a un cielo estrellado bajo el que usted, al igual que las ranas y los zorros voladores, disfrutar&aacute; de las pel&iacute;culas a la vez que come un delicioso picnic.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/events/city-festivals.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>