<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8421" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Experimente Orange, Nueva Gales del Sur]]></headline>
            <href><![CDATA[/es-la/explore/events/nsw-taste-of-orange.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-nsw-taste-orange.jpg]]></img_background>
    <hdl_Title><![CDATA[Experimente Orange, Nueva Gales del Sur]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-nsw-taste-orange-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-nsw-taste-orange-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Rel&aacute;jese y saboree la buena vida de Orange, ubicada al pie de un volc&aacute;n extinto, a cuatro horas en auto al oeste de Sydney, Nueva Gales del Sur.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Orange NSW, Orange Nueva Gales del Sur, Australia;  Festival del Vino de Orange, semana Orange FOOD Week, Mercados de Granjeros de Orange,  Jardines Bot&aacute;nicos de Orange, Orange Heritage Trail; escapada a Orange.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Disfrute a Orange, Nueva Gales del Sur - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Rel&aacute;jese y saboree la buena vida de Orange, en la que bodegas boutique, elegantes lugares donde comer y una escena art&iacute;stica en auge se fusionan con los pintorescos paisajes y el tranquilo ritmo rural. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/food-and-wine.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Central NSW]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Experimente Orange, Nueva Gales del Sur]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Rel&aacute;jese y saboree la buena vida de Orange, que se encuentra al pie de un extinto volc&aacute;n, a cuatro horas en auto al oeste de S&iacute;dney. Visite las frescas bodegas y los aclamados restaurantes. Cate los excelentes vinos y deguste la fant&aacute;stica cocina durante la semana Orange F.O.O.D Week, celebrada en abril, o en el Festival del Vino de Orange, en octubre.&nbsp; Recorra los Jardines Bot&aacute;nicos de Orange, camine por City Heritage Trail o contemple la ciudad desde el monte Canobolas, un antiguo pico volc&aacute;nico. Muy cerca de Orange se encuentran una de las primeras minas de oro de Australia, las cuevas calizas de la Reserva de Conservaci&oacute;n Borenore Karst y encantadores pueblos hist&oacute;ricos.&nbsp; 

<P>Disfrute de los placeres sensoriales de Orange, donde los f&eacute;rtiles suelos volc&aacute;nicos producen todo tipo de alimentos, desde frutas con hueso hasta olivas, hongos y uvas. Contemple la abundancia de la regi&oacute;n en el mercado de los granjeros, que tiene lugar el segundo s&aacute;bado de cada mes en el recinto ferial de Orange. Elija sus propias manzanas, cerezas y bayas de los huertos, pruebe carne fresca de ternera y cordero en restaurantes de reconocido prestigio, o pruebe vino elaborado a partir de las uvas de la regi&oacute;n. Pinot Gris, Viognier, Tempranillo y vino tinto italiano son algunas de las variedades de clima fresco por las que Orange se est&aacute; granjeando con rapidez una muy buena reputaci&oacute;n. Visite algunas de las m&aacute;s de cuarenta bodegas, recorriendo en auto los campos de la regi&oacute;n. </P>

<P>Si lo que busca es una aut&eacute;ntica peregrinaci&oacute;n en la que degustar los exquisitos vinos, asista a alguno de los grandes eventos de gastronom&iacute;a y enolog&iacute;a de la zona. Comparta las tradiciones gastron&oacute;micas locales y conozca el impacto de sus elecciones alimentarias en los eventos Slow Food que tienen lugar en Robertson Park durante el mes de febrero. Reciba una clase pr&aacute;ctica de cocina, disfrute de un exquisito plato mientras escucha jazz en vivo o participe en una enorme merienda campestre regional en el evento Orange F.O.O.D Week,&nbsp; que se celebra en abril.&nbsp; En el Festival del Vino de Orange, en octubre, podr&aacute; disfrutar de otras excelentes opciones para el sibarita. Podr&aacute; elaborar su propio vino y participar en la subasta de botellas de vino pintadas por los artistas locales. Este programa, de una semana de duraci&oacute;n, incluye tambi&eacute;n catas de vino y representaciones art&iacute;sticas, almuerzos y cenas abundantes, m&uacute;sica en vivo y mercados de productos regionales.&nbsp; </P>

<P>Orange cuenta con una rica historia y cultura de la que podr&aacute; disfrutar. Camine por la City Heritage Trail, que conecta cuarenta lugares hist&oacute;ricos de las elegantes calles de Orange, bordeadas por &aacute;rboles. Observe la arquitectura de estilo neocl&aacute;sico, pasee junto a iglesias con vidrieras y techos de metal prensado y visite la mansi&oacute;n Duntryleague, que data del siglo XVIII.&nbsp; Muestre sus respetos al compositor de baladas Banjo Paterson, que compuso la famosa Waltzing Matilda, en el monumento que se encuentra cerca del lugar en que naci&oacute;. Contemple cuadros cl&aacute;sicos australianos en la Galer&iacute;a Regional de Orange o asista a un concierto de m&uacute;sica en el Conservatorio de M&uacute;sica Regional de Orange </P>

<P>Disfrute del aire libre, paseando entre las plantas ex&oacute;ticas y aut&oacute;ctonas de los Jardines Bot&aacute;nicos de Orange. O recorra uno de los siete senderos que llevan hasta la cumbre del antiguo pico volc&aacute;nico del monte Canobolas, que goza de la reputaci&oacute;n de ser el punto m&aacute;s alto entre las Monta&ntilde;as Azules y Perth, en Australia Occidental. Disfrute de vistas panor&aacute;micas de Orange y camine hasta las cataratas de Federal Falls, donde las cacat&uacute;as, los loros y las cotorras hacen gala de sus exuberantes colores. En el lago artificial Lake Canobolas, situado al pie de la monta&ntilde;a, podr&aacute; nadar, pescar o navegar. </P>

<P>Orange es una base ideal desde donde explorar todo lo que la regi&oacute;n puede ofrecer. Batee oro en la reserva Ophir Reserve, donde tuvo lugar la primera fiebre del oro de Australia, o disfrute de una merienda campestre en la hist&oacute;rica Reserva Gosling Creek.&nbsp; Prosiga su viaje hasta Carcoar Dam para navegar, practicar windsurf, nadar y pescar. Tome una antorcha y realice una excursi&oacute;n por el et&eacute;reo mundo de caliza de Tunnel Cave, situado en la Reserva de Conservaci&oacute;n Borenore Karst. Pasee entre los &aacute;rboles caducifolios de Blayney, donde podr&aacute; encontrar, adem&aacute;s, un parque e&oacute;lico y numerosos edificios hist&oacute;ricos. Saboree trufas reci&eacute;n recogidas de los robles locales en la pintoresca Millthorpe, pueblo declarado Patrimonio Nacional, o explore Molong, en las colinas de la cordillera Macquarie.&nbsp; </P>

<P>No tenga prisa al manejar de vuelta a S&iacute;dney.&nbsp; Un viaje a Orange le har&aacute; ver que la vida es demasiado bella como para tom&aacute;rsela a prisa.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>