<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8407" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Semana de la Comida (Orange FOOD Week)]]></headline>
            <href><![CDATA[/es-la/explore/events/nsw-orange-food-week.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-orange-food-week.jpg]]></img_background>
    <hdl_Title><![CDATA[Semana de la Comida (Orange FOOD Week)]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-orange-food-week-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/5.3.3_nsw_orange_food_week_thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute 10 d&iacute;as de comida fresca, excelentes vinos y colores oto&ntilde;ales en la Semana de la Comida de Orange. A menos de 4 horas en auto de Sydney. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Orange FOOD Week, Orange, Nueva Gales del Sur, Australia, Gastronom&iacute;a y enolog&iacute;a en Orange;  ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Semana de la Comida  (Orange F.O.O.D. Week) - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Semana de la Comida (Orange FOOD Week)]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Dir&iacute;jase al centro regional de Orange para disfrutar de diez d&iacute;as de excelentes productos frescos y de generosos colores oto&ntilde;ales en la Orange FOOD Week, que tiene lugar en abril.  A menos de 4 h de <a href="/es-la/explore/cities/sydney.xml" target="_self">S&iacute;dney</a>, m&aacute;s de sesenta eventos le permitir&aacute;n probar los famosos sabores de los productos frescos de la regi&oacute;n y conocer a la gente que los elaboran. Desayune en los vi&ntilde;edos, recorra los campos de manzanos o reciba una clase de cocina en uno de los aclamados restaurantes locales. Asista a una cena de degustaci&oacute;n o a una fiesta de disfraces, y recorra las bodegas de clima fresco cuando concluyan los eventos oficiales. All&aacute; donde vaya, esta animada fiesta campestre lo har&aacute; descubrir un nuevo gusto por la comida, los amigos y la vida.     
        <p>Orange es famosa como la ciudad del color de Australia por sus cuatro vibrantes estaciones. La Orange  FOOD Week es una ocasi&oacute;n fant&aacute;stica para disfrutar de las espectaculares hojas oto&ntilde;ales. Conforman un espectacular entorno, tanto si est&aacute; en el d&iacute;a de inicio de las carreras, recorriendo los campos de manzanos o  disfrutando de una comida al estilo campestre. Participe en el concurrido almuerzo que se ofrece para celebrar la cosecha, en el que podr&aacute; degustar productos de temporada como, por ejemplo pepinillos, chutney, quesos, chocolates, vino de clima fresco, pan reci&eacute;n horneado y suculentos duraznos, frutillas y uvas.  </p>
        <p>Las experiencias gastron&oacute;micas van desde tranquilas comidas hasta elegantes degustaciones. V&iacute;stase con mejores galas para una cena con baile o c&uacute;brase el rostro con una m&aacute;scara para asistir a una fiesta de disfraces con tem&aacute;tica italiana. Haga que su sensibilidad culinaria retroceda hasta el a&ntilde;o 1876 en esta cena de regreso al pasado. Pruebe las creaciones gourmet de los chefs en una cena de degustaci&oacute;n o elabore su propia comida en una clase de cocina.  Deguste excelentes quesos y membrillos cocinados a fuego lento en un club gastron&oacute;mico o explore los mercados nocturnos en busca de un postre delicioso. Pruebe una copa de vino rosado de la regi&oacute;n durante una merienda-cena, o pruebe las verduras locales en un fest&iacute;n al estilo asi&aacute;tico. La “cena de las cien millas”, en la que ning&uacute;n ingrediente proviene de una distancia superior a las cien millas, es un concepto culinario delicioso que hace gala de los productos de la regi&oacute;n.   </p>
        <p>La Orange FOOD Week muestra tambi&eacute;n la animada cultura local de Orange y de los alrededores. Deguste una excelente cena con jazz en vivo y escuche &oacute;pera entre las vides. Escuche a los poetas australianos y aprenda sobre la medicina aut&oacute;ctona mientras recorre el paseo con plantas abor&iacute;genes. Asista a diversas funciones teatrales en el hist&oacute;rico teatro Orange Civic Theatre, organizadas especialmente para que coincidan con la Orange FOOD Week.   </p>
        <p>Adem&aacute;s de los eventos formales, eche un vistazo al arco iris de productos frescos expuesto en los mercados de los granjeros, que tienen lugar cada dos s&aacute;bados en el recinto Orange Showground. Si le apasiona el vino, no se marche del pueblo sin probar los excelentes vinos de clima fresco de la regi&oacute;n en alguna de las cuarenta bodegas.  Recorra los edificios hist&oacute;ricos y los jardines cubiertos de hojas de color rojizo. Escale el volc&aacute;n extinto del monte Canobolas para disfrutar de vistas panor&aacute;micas del pueblo. En lo que respecta al tema del alojamiento, podr&aacute; elegir entre encantadoras casas de hu&eacute;spedes, mansiones hist&oacute;ricas, pensiones, casitas independientes y hoteles boutique.  </p>
        <p>Disfrute de la Orange FOOD Week, un pintoresco y memorable recorrido desde el campo o la granja hasta su plato.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/events/nsw-taste-of-orange.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Central NSW]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>