<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9492" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Cooly Classic – Competición de natación en mar abierto de Coolangatta]]></headline>
            <href><![CDATA[/es-la/explore/events/qld-coolangatta-ocean-swim.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-coolangatta.jpg]]></img_background>
    <hdl_Title><![CDATA[La Cooly Classic – Competici&oacute;n de nataci&oacute;n en mar abierto de Coolangatta]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-coolangatta-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-coolangatta-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra el mejor buceo de Queensland en la Gran Barrera de Coral. La visibilidad es mejor de junio a agosto. Hay aguavivas o medusas en noviembre y mayo.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Competici&oacute;n de nataci&oacute;n en mar abierto de Coolangatta, La Cooly Classic, Eventos de Coolangatta, Queensland, Eventos de la Costa de Oro, Australia, Vacaciones en la Costa de Oro de Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La Pr&aacute;ctica del Buceo en Queensland - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La Cooly Classic – Competici&oacute;n de nataci&oacute;n en mar abierto de Coolangatta]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Sol, surf, arena y deporte: todos los rasgos caracter&iacute;sticos de la cultura playera de Australia se dan cita en la Competici&oacute;n de <a href="/es-la/explore/events/australias-oceans-swims.xml" target="_self">nataci&oacute;n en mar abierto</a> de Coolangatta.  Hay competiciones de nataci&oacute;n en mar abierto en todo el pa&iacute;s, pero la Cooly Classic, que tiene lugar en abril, es una de las m&aacute;s legendarias.  Nadadores y espectadores acuden a la <a href="/es-la/explore/cities/gold-coast.xml" target="_self">Costa de Oro</a> para disfrutar de este desaf&iacute;o para participar en el ambiente festivo en la playa.  &Uacute;nase a los hombres y mujeres australianos de hierro en la competici&oacute;n de 2,5 km; pru&eacute;bese a s&iacute; mismo y participe en el recorrido m&aacute;s corto para principiantes, o aliente a los competidores con la multitud desde la orilla. Tras finalizar la competici&oacute;n, la Costa de Oro lo espera con numerosas actividades.  Descanse en playas de arenas doradas, aprenda a hacer surf y descubra la cultura aborigen de la zona.  Observe ballenas, vaya de isla en isla o explore el interior cubierto de bosques tropicales.   
        <p>La competici&oacute;n comienza en la playa de Rainbow Beach, enclave del legendario Snapper Rocks Superbank.  A los surfistas les encanta esta rompiente, donde se puede disfrutar de las olas m&aacute;s altas del mundo.  Para los aficionados a nadar en mar abierto, las infinitas olas ondulantes suponen todo un reto. El recorrido de 2,5 km atraviesa otras dos grandes rompientes antes de llegar a la l&iacute;nea de meta en Kirra Beach. Si le parece un recorrido un tanto intimidante, hay un recorrido de 500 m para los nadadores m&aacute;s j&oacute;venes y con menos experiencia.  </p>
        <p>Podr&aacute; lanzarse a las olas junto a nadadores ataviados con trajes de ba&ntilde;o Speedo, o podr&aacute; unirse a la multitud para alentar los esfuerzos heroicos de los participantes, desde la orilla.  Disfrute de la emoci&oacute;n del tiro de salida en Rainbow Beach o sea testigo de c&oacute;mo los participantes lo dan todo en el tramo final hasta la l&iacute;nea de meta en Kirra Beach. Elija lo que elija, participar&aacute; en un ambiente de camarader&iacute;a &uacute;nico, en este cl&aacute;sico evento playero australiano.  Los vendedores de helados deambulan entre los fisicoculturistas profesionales, los curtidos nadadores veteranos y los ni&ntilde;os inquietos.  Independientemente de la edad o de la habilidad para nadar, esta multitud representa el esp&iacute;ritu optimista australiano.  </p>
        <p>Ser positivo resulta sencillo en estas <a href="/es-la/explore/cities/gold-coast/qld-surfing.xml" target="_self">playas de ensue&ntilde;o ba&ntilde;adas por el sol</a>.   Si es un surfista, encontrar&aacute; un sinf&iacute;n de para&iacute;sos donde practicar este deporte.  &Uacute;nase a los profesionales en las en&eacute;rgicas olas de la playa de Rainbow Beach, Currumbin Alley y Burleigh Heads.  O aprenda a hacer surf en el Spit o en  Greenmount Beach, donde las olas son m&aacute;s apacibles, pero m&aacute;s constantes.  Dese un chapuz&oacute;n en las aguas protegidas de Kirra, Mermaid y Coolangatta.  Observe peces subtropicales mientras practica snorkel entre los restos del naufragio del Scottish Prince, en Main Beach. Bucee con jureles y tortugas en el canal de la Costa de Oro o realice un crucero de avistamiento de ballenas desde Coolangatta. </p>
        <p>Al otro lado del agua, South Stradbroke Island es el lugar perfecto para pasar un d&iacute;a practicando diversas actividades como, por ejemplo, senderismo, kayak de mar, escalada en roca, windsurf y pesca en la playa.  Rel&aacute;jese en la apartada playa, con apariencia de laguna, o elija su rompiente favorita en 20 km de playas ba&ntilde;adas por el oc&eacute;ano y rodeadas de bosques tropicales.  La isla alberga una rica variedad de fauna y flora, incluyendo 160 especies de aves, 35 especies de mariposas y el walab&iacute; bicolor, &uacute;nico en su especie. Si desea alargar su estad&iacute;a, hay campamentos, apartamentos independientes y dos centros tur&iacute;sticos de prestigio.  Podr&aacute; llegar a este lugar en transbordador o en taxi acu&aacute;tico.  </p>
        <p>Profundice a&uacute;n m&aacute;s en la historia cultural y natural de la isla mediante una excursi&oacute;n en kayak por tierras abor&iacute;genes. Navegue en kayak dejando atr&aacute;s delfines, rayas venenosas, reptiles, walab&iacute;es, aves y coloridos peces subtropicales. Adem&aacute;s, podr&aacute; conectarse con la tierra y con el mar a trav&eacute;s de la antigua ventana de la cultura aborigen.  Realice una parada en la isla South Stradroke para practicar la caza tradicional y probar la deliciosa comida de la regi&oacute;n.  Escuche las historias sobre el Dreamtime mientras sigue a su gu&iacute;a por los antiguos caminos de bush tucker. El recorrido de vuelta repercutir&aacute; sin duda alguna en su excepcional aventura cultural.  </p>
        <p>A pesar de su nombre, la Costa de Oro no solo cuenta con costas.  En el interior, encontrar&aacute; un antiguo para&iacute;so ecol&oacute;gico de bosques tropicales gondwana, cataratas de aguas cristalinas y profundos desfiladeros cubiertos de musgo.  Siga uno de los numerosos senderos por los Parques Nacionales de Lamington y Springbrook, que pertenecen al Patrimonio de la Humanidad, o camine entre ellos en la <a href="/es-la/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">ruta Hinterland de la Costa de Oro</a> durante cuatro d&iacute;as.  Camine debajo de las antiguas hayas de copa negra, observe aves subtropicales de colores intensos, nade en lagunas centelleantes y as&oacute;mese al borde de un volc&aacute;n erosionado.  Tras alcanzar un estado de &iacute;ntima comuni&oacute;n con la naturaleza, explore las bodegas boutique de la regi&oacute;n o pase una noche en un refugio del exuberante bosque tropical.  M&aacute;s al norte, se encuentran el pintoresco pueblo de monta&ntilde;a de Mount Tamborine y las incre&iacute;bles cataratas del Parque Nacional de Tamborine. </p>
        <p>Adem&aacute;s de las atracciones naturales, la Costa de Oro ofrece un sinf&iacute;n de fant&aacute;sticas alternativas.  L&aacute;ncese a comprar en las tiendas de dise&ntilde;o, los mercados y los enormes centros comerciales.  Sum&eacute;rjase en la incansable vida nocturna, pruebe la din&aacute;mica zona de restaurantes, descubra la fauna y flora, o disfrute de las emocionantes atracciones de los parques tem&aacute;ticos.  </p>
        <p>La Cooly Classic es una excusa fant&aacute;stica para descubrir la Costa de Oro.  Disfrute durante el pr&oacute;ximo mes de abril de este cl&aacute;sico carnaval playero australiano en uno de los destinos playeros m&aacute;s representativos de Australia.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/gold-coast/goldcoast-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Gold Coast Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>