<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="980" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Adelaida: diversión vertiginosa en exteriores elegantes]]></headline>
            <href><![CDATA[/es-la/explore/events/sa-adelaide-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-adelaide-frenetic-fun.jpg]]></img_background>
    <hdl_Title><![CDATA[Adelaida: diversi&oacute;n vertiginosa en exteriores elegantes]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-adelaide-frenetic-fun-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-adelaide-frenetic-fun-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute la ciudad de los festivales. Vaya a Adelaide Fringe, WOMADelaide, Skycity Adelaide Cup Day, Magic Millions Race Day, International Rugby Sevens.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Festivales Adelaida, eventos Adelaida, festivales, eventos, festival Adelaide Fringe, WOMADelaide, copa Skycity Adelaide, d&iacute;a de la carrera Magic Millions, Festival de cabaret de Adelaida ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Adelaida: diversi&oacute;n vertiginosa en exteriores elegantes]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos en Adelaida, Australia Meridional - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Disfrute de los entretenimientos de los festivales alocados en las limpias calles de Adelaida.]]>
    </txt_Teaser>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Adelaida: diversi&oacute;n vertiginosa en exteriores elegantes]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Disfrute de los entretenimientos de los festivales alocados en las limpias calles de Adelaida.]]></stf_InformationTitle>
            <txt_Information><![CDATA[Hay una raz&oacute;n por la que a Adelaida se la conoce como la ciudad de los festivales de Australia. Estos espaciosos bulevares y suntuosos jardines son los anfitriones del eterno calendario de entretenimientos. 

<P>Todo tipo de tumultos tienen lugar en estas calles limpias, especialmente desde fin del verano, al terminar febrero, cuando se desarrollan los festivales alternativos m&aacute;s grandes. El Adelaide Fringe es un mes exuberante de teatro al aire libre, exposiciones de arte, animadores callejeros, bailarines, teatro de revista, proyecci&oacute;n de pel&iacute;culas y m&uacute;sica en vivo. Observe c&oacute;mo Adelaida se convierte en un circo callejero a medida que los mejores malabaristas, magos, acr&oacute;batas, escapistas, trapecistas y comediantes del planeta exhiben sus destrezas. Escuche a los mejores disc-jockey del pa&iacute;s y baile en la gran fiesta nocturna al aire libre. O lleve a toda la familia al Parque Rymill para participar en los talleres de arte y artesan&iacute;a Get In and Get Dirty (entre y ens&uacute;ciese). </P>

<P>Si piensa que la ciudad se duerme cuando termina el espect&aacute;culo, pi&eacute;nselo nuevamente. Para pasar un fin de semana a principios de marzo, Adelaida se convierte en un pueblo internacional para el WOMADelaide, un festejo de m&uacute;sica internacional en el suntuoso Parque Bot&aacute;nico de la ciudad. Tambi&eacute;n en marzo, se lleva a cabo el d&iacute;a de la copa Skycity Adelaide y el D&iacute;a de la carrera Magic Millions, donde puede sufrir una sobredosis de carreras, moda, comida y diversi&oacute;n. En abril, los jugadores de rugby m&aacute;s r&aacute;pidos del mundo entran a la cancha Adelaide Oval para jugar el Seven Internacional de Rugby, un carnaval de dos d&iacute;as electrizantes. </P>

<P>En junio, la ciudad se llena de m&uacute;sica, s&aacute;tiras, comedias y bailes en el Festival de cabaret de Adelaida. En julio, el p&uacute;blico se pregunta “&iquest;hacia d&oacute;nde vamos?” y se dirige al Festival de ideas de Adelaida. En septiembre, el carnaval llega a la ciudad para la Exhibici&oacute;n Real de Adelaida y, en octubre, los amantes del arte se re&uacute;nen en la hist&oacute;rica Catedral de Adelaida para la Exhibici&oacute;n de arte de la Catedral de Adelaida. </P>

<P>Para disfrutar de un festival de diversi&oacute;n inagotable, no puede dejar de pasar por la elegante y energ&eacute;tica Adelaida.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>