<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8425" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Descubra al vaquero que lleva dentro, Australia Meridional]]></headline>
            <href><![CDATA[/es-la/explore/events/sa-outback-cattle-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sa-outback-cattle-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[Descubra al vaquero que lleva dentro, Australia Meridional]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sa-outback-cattle-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sa-outback-cattle-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Viva la vida de un vaquero montando a caballo y trasportando 500 cabezas de ganado en una aventura buc&oacute;lica inolvidable por el sendero de Oodnadatta.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australian outback; Oodnadatta Track; Marree; Oodnadatta; South Australia outback; Outback Adventure Australia Outback; Australia Holiday]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Descubra al vaquero que lleva dentro, Australia Meridional - Turismo Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Experience life as a drover as you hop in the saddle and get behind 500 head of cattle on an unforgettable outback adventure along the Oodnadatta Track.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Flinders Ranges and Outback]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Descubra al vaquero que lleva dentro, Australia Meridional]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Experimente la vida de un vaquero&nbsp; mediante esta aventura, en la que participar&aacute; en el traslado del ganado, que tiene lugar cada dos a&ntilde;os, por del camino Oodnadatta, en el Outback de Australia Meridional. Cada dos a&ntilde;os en el mes de agosto, puede seguir la ruta de los pioneros australianos que se abr&iacute;an paso a trav&eacute;s de estos parajes imponentes e impolutos. Descubra las leyendas ver&iacute;dicas del mundo de los vaqueros y convi&eacute;rtase usted mismo en uno, trasportando 500 cabezas de ganado. Cabalgue por los vastos terrenos de un rancho australiano y por la antigua l&iacute;nea ferroviaria del Ghan. Por la noche, comparta historias al lado de una fogata, disfrute de exquisitos manjares y pernocte en el desierto, en tiendas de campa&ntilde;a de lujo, bajo un cielo repleto de estrellas.&nbsp; Se tardan cinco semanas en recorrer la ruta del ganado completa, que recorre el camino de Oodnadatta, desde Marree hasta llegar a Oodnadatta, y que combina trayectos por la l&iacute;nea ferroviaria original del Ghan y por una antigua ruta comercial aborigen.&nbsp; Es un gran recorrido, repleto de historia. 

<P>Puede atravesar la ruta del ganado en una excursi&oacute;n de cinco d&iacute;as que parte de Adelaida o del cercano pueblo de Coober Pedy, dedicado a la explotaci&oacute;n minera del &oacute;palo. El campamento de la ruta del ganado se encuentra en un lugar remoto cerca del min&uacute;sculo pueblo de William Creek.&nbsp; Es el lugar id&oacute;neo para forjar algunas amistades frente a una fogata y adentrarse en los &eacute;picos parajes del Outback. Despu&eacute;s de disfrutar de una comida de bienvenida en el campamento, se le asignar&aacute; un caballo con el que compartir&aacute; su experiencia, aunque nunca haya montado.&nbsp; Tambi&eacute;n conocer&aacute; su valioso cargamento: la enorme manada de ganado.&nbsp; </P>

<P>Todos los d&iacute;as despu&eacute;s del desayuno, conducir&aacute; el ganado unos 14 km, entre dunas de arenas rojizas y extensas llanuras, eucaliptos y mesetas rocosas. Descubrir&aacute; los secretos de los “ganaderos” de anta&ntilde;o de boca de sus compa&ntilde;eros, toscos hombres y mujeres que, a caballo, contin&uacute;an con el legado de sus antepasados. Escuchar&aacute; las leyendas de los abor&iacute;genes que trabajaban en la ruta del ganado y aprender&aacute; sobre su relaci&oacute;n sagrada con estos desolados parajes. Seguir&aacute; la antigua l&iacute;nea ferroviaria del Ghan y observar&aacute; los restos de la l&iacute;nea telegr&aacute;fica por tierra, el &uacute;nico sistema de cable de cobre que una vez conect&oacute; Inglaterra con Australia.&nbsp; </P>

<P>La ruta del ganado muestra los verdaderos extremos del Outback. Conozca a los diez habitantes de William Creek, uno de los pueblos m&aacute;s peque&ntilde;os de Australia, en el pub de madera y chapa ondulada. Despu&eacute;s, recorra algunos de los vastos terrenos de 24 000 km2 del rancho de Anna Creek, donde a&uacute;n se realizan actividades ganaderas.&nbsp; Descubrir&aacute; m&aacute;s paisajes impresionantes del Outback en una de las numerosas excursiones opcionales. Observe c&oacute;mo el sol los rayos del sol caen sobre Breakways y visite una mina de &oacute;palo subterr&aacute;nea en el pueblo de Coober Pedy, que se encuentra en las proximidades. Tome un vuelo panor&aacute;mico sobre el extenso lago de Eyre, cubierto por una costra de sal, sobre las Colinas Pintadas o sobrevuele las pozas artesianas naturales de Dalhousie Springs.&nbsp; </P>

<P>Por la noche, comparta historias con sus colegas exploradores frente a la crepitante fogata y dele&iacute;tese con el exquisito bush, una deliciosa comida a base de vegetales sofritos,en la carpa.&nbsp; Los ganaderos de anta&ntilde;o se sentir&iacute;an en la gloria en este lujoso campamento, con modernos cuartos de ba&ntilde;o, platos preparados por los mejores cocineros, bar y biblioteca. Tras un largo y extenuante d&iacute;a a caballo, resulta dif&iacute;cil resistirse a la tentaci&oacute;n de una ducha con agua caliente, una cama plegable y una carpa alfombrada.&nbsp; </P>

<P>Cuando finalice esta excursi&oacute;n, regrese a Adelaida o emprenda otra aventura por el Outback.&nbsp; Pernocte en pubs min&uacute;sculos en las legendarias ciudades del Outback, como Maree y Roxby Downs. Realice una excursi&oacute;n a camello por el Parque Nacional de Coongie Lakes o acampe cerca de Dalhousie Springs, en el Parque Nacional de Witjira. Alquile una 4x4 y recorra&nbsp; el desierto de Birdsville, Oodnadatta o Strzelecki.&nbsp; Puede, incluso, manejar hasta llegar a Alice Springs y seguir con destino a Darwin, en el Territorio del Norte, por la &eacute;pica autopista Explorer’s Highway.&nbsp; </P>

<P>Su aventura como vaquero le abrir&aacute; nuevos horizontes y le demostrar&aacute; lo que es capaz de conseguir.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>