<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8406" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Deleite sus sentidos en la Feria Tasting Australia, Australia Meridional]]></headline>
            <href><![CDATA[/es-la/explore/events/sa-tasting-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sa-tasting-australia.jpg]]></img_background>
    <hdl_Title><![CDATA[Deleite sus sentidos en la Feria Tasting Australia, Australia Meridional]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sa-tasting-australia-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sa-tasting-australia-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute los placeres gastron&oacute;micos del Tasting Australia Festival, durante ocho d&iacute;as de abril y mayo. M&aacute;s de 40 eventos desde Adelaida al Valle Barossa.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Tasting Australia, Australia Meridional, Adelaida; Eventos en Adelaida ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Feria Gastron&oacute;mica Tasting Australia, Australia Meridional]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Deleite sus sentidos en la Feria Tasting Australia, Australia Meridional]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        El oto&ntilde;o de Australia Meridional es la &eacute;poca perfecta para disfrutar de los placeres gastron&oacute;micos. Imag&iacute;nese d&iacute;as luminosos y soleados, una amplia variedad de productos de temporada y mantos de vi&ntilde;edos sobre los campos dorados rojizos de hojas caducifolias. Y m&aacute;s importante todav&iacute;a, el espect&aacute;culo gourmet del festival Tasting Australia. Este festival realizado cada dos a&ntilde;os se celebra durante ocho d&iacute;as en abril y mayo. Elija entre m&aacute;s de 40 eventos que se celebran en toda Adelaida y en conocidas regiones vin&iacute;colas como el valle de Barossa, el valle McLaren, el valle Clare, Coonawarra y las colinas de Adelaida. Reciba una clase de cocina con chefs famosos o combine su comida y vino en un largo almuerzo en un vi&ntilde;edo. Visite los mercados de los granjeros, asista a debates sobre el futuro de la gastronom&iacute;a, o participe en un festival de los sentidos a las orillas del r&iacute;o, en Adelaida.
        <p>A los cocineros apasionados les fascinar&aacute;n las clases pr&aacute;cticas de cocina, impartidas por reconocidos chefs, tanto de Australia como del resto del mundo. En a&ntilde;os anteriores, estas clases han tratado una amplia variedad de aspectos de la gastronom&iacute;a, desde la elaboraci&oacute;n de una pizza en un horno de madera hasta la creaci&oacute;n del plato de queso perfecto de la cocina francesa. Si prefiere comer a cocinar, inscr&iacute;base en uno de los numerosos eventos en los que participan chefs de prestigio. Disfrute de una cena de degustaci&oacute;n de cinco platos preparados por cinco chefs diferentes. Tambi&eacute;n puede participar en una pintoresca bodega de una prolongada comida preparada por su cocinero favorito.  </p>
        <p>El vino es uno de los principales temas del programa de Tasting Australia, en el que los amantes del buen vino podr&aacute;n poner a prueba su paladar al catar la excelente calidad de los vinos que se presentan en el Royal Adelaide Show o explorar el mundo de la elaboraci&oacute;n de vinos biodin&aacute;mica. Tambi&eacute;n tienen lugar subastas de vinos, cenas de degustaci&oacute;n de cerveza, sesiones de preparaci&oacute;n de c&oacute;cteles y clases maestras sobre el champ&aacute;n. </p>
        <p>El mayor reto en Tasting Australia es elegir la siguiente experiencia culinaria. Independientemente de si se quiere almorzar, disfrutar de una cena o de un desayuno, la complet&iacute;sima variedad de alimentos permite recorrer el mundo en tan solo unos d&iacute;as. Pruebe eltradicional tucker aborigen o deguste el feliz maridaje de la comida italiana con el vino de Australia Meridional.   Coma yakitori y tome una copa de champ&aacute;n o una taza de t&eacute; Earl Grey en una elegante merienda-cena. Disfrute de unas tapas o retroceda en el tiempo en un club del Siglo XIX en el que se sirve comida. Opte por una comida m&aacute;s informal con una pizza elaborada con componentes ecol&oacute;gicos o disfrute de un men&uacute; de degustaci&oacute;n de ocho platos en uno de los restaurantes m&aacute;s c&eacute;lebres de Adelaida. El ambiente se trata con el mismo cuidado que la comida. Muestra de ello son los grupos de m&uacute;sica en vivo que amenizan la barbacoa australiana y la fiesta de c&oacute;cteles de los a&ntilde;os cincuenta que se celebra en Carrick Hill, en Adelaida.  </p>
        <p>Todo este entusiasmo culinario incita a la charla y es una de las razones por la que tienen lugar los animados debates Word of Mouth durante el primer fin de semana de mayo, en el distrito Adelaide Riverbank. Asista para escuchar a chefs, cerveceros, en&oacute;logos y periodistas gastron&oacute;micos tratar cuestiones sobre la comida, el vino y la cerveza. Ese mismo fin de semana podr&aacute; disfrutar de exquisitos platos t&iacute;picos de Australia Meridional y de entretenimientos en el Festival de los Sentidos, en las orillas del r&iacute;o Torrens. Escuche m&uacute;sica, asista a demostraciones de cocina o participe en actividades pr&aacute;cticas, dedicadas a los aspirantes a cocinero.  </p>
        <p>En este festival encontrar&aacute; abundantes productos frescos de Australia Meridional, expuestos en ferias especiales y en mercados de granjeros. Compre directamente a los productores, los agricultores,los panaderos y los fabricantes de quesos en el enorme Mercado de Granjeros de Adelaide Showground o en algunos de los mercados que se encuentran entre el valle de Barossa y Riverland. Compre artesan&iacute;as en el Adelaide Festival Centre y sea testigo de c&oacute;mo la elegante Rundle Street de Adelaida se transforma en un mercado callejero, en el que podr&aacute; adquirir productos gourmet, vino de la regi&oacute;n y platos exclusivos de algunos de los restaurantes m&aacute;s famosos de la ciudad.  </p>
        <p>Con todas estas experiencias gastron&oacute;micas y vin&iacute;colas, que har&aacute;n las delicias de sus sentidos durante este oto&ntilde;o, tendr&aacute; que reservar tiempo para disfrutar de este exquisito evento.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Adelaide]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>