<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7235" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Verano de críquet en Australia]]></headline>
            <href><![CDATA[/es-la/explore/events/summer-cricket.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-summer-cricket.jpg]]></img_background>
    <hdl_Title><![CDATA[Verano de cr&iacute;quet en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-summer-cricket-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-summer-cricket-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Sienta la pasi&oacute;n del cr&iacute;quet australiano: una parte inseparable de nuestra estructura social y estilo de vida veraniego. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Cr&iacute;quet Australia, temporada de cr&iacute;quet en Australia; Cr&iacute;quet en Australia; Cr&iacute;quet vacaciones Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Verano de Cr&iacute;quet en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Verano de cr&iacute;quet en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        En Australia, no es verano sin el cr&iacute;quet. Los australianos jugamos al cr&iacute;quet en nuestros picnics y barbacoas, en nuestros jardines, playas y carreteras, en parques y en estadios de primera categor&iacute;a. Dentro de los hogares, el equipo de cr&iacute;quet australiano, con sus caracter&iacute;sticas grandes gorras de color verde, domina nuestras pantallas de televisi&oacute;n. En Australia, el cr&iacute;quet es casi una religi&oacute;n que une a jugadores y aficionados de todos los estratos sociales. 
        <p>Australia no es el &uacute;nico pa&iacute;s obsesionado con el cr&iacute;quet desde noviembre hasta febrero. Los aficionados al cr&iacute;quet de todos los rincones del mundo siguen &aacute;vidamente la temporada australiana, en la que Australia se enfrenta a  los mejores pa&iacute;ses en partidos celebrados en Brisbane, S&iacute;dney, Melbourne, Adelaida, Hobart y Perth. La competici&oacute;n consta de partidos internacionales que duran entre tres y cinco d&iacute;as, partidos internacionales de un d&iacute;a y la serie Twenty20, donde cada equipo juega un turno de lanzamiento y lanza 20 overs. Un partido internacional t&iacute;pico comienza a las diez de la ma&ntilde;ana y finaliza a las seis de la tarde. Los partidos internacionales de un d&iacute;a y los partidos twenty20 pueden comenzar por la tarde y prolongarse hasta la noche. </p>
        <p>Los pa&iacute;ses en gira por Australia van rotando cada a&ntilde;o. En el verano 2009/2010 nos visitar&aacute;n las Antillas y Pakist&aacute;n. Otros pa&iacute;ses importantes dentro de este deporte son Sud&aacute;frica, la India, Pakist&aacute;n, Sri Lanka y los rivales favoritos de Australia en The Ashes, Inglaterra. <a href="/es-la/explore/events/ashes-2013.xml" target="_self">The Ashes</a> es una antigua competici&oacute;n que debe su nombre a los restos carbonizados de un wicket, que se conservan en una urna en el MCC de Londres. </p>
        <p>La pasi&oacute;n que siente Australia por este deporte resulta evidente en la cancha. El equipo de cr&iacute;quet australiano es el n&uacute;mero uno en partidos de cr&iacute;quet internacionales y el n&uacute;mero dos en partidos internacionales de un d&iacute;a. Idolatramos a nuestros lanzadores r&aacute;pidos, lanzadores de efecto y lanzadores de velocidad media e incluso a nuestros lanzadores que efect&uacute;an lanzamientos bajos. Entre los h&eacute;roes del cr&iacute;quet australianos podemos destacar a sir Donald Bradman, Ritchie Benaud, los hermanos Chappell, Lillee, Thomo y Max, los hermanos Waugh, Shane Warne y Glen McGrath. El cr&iacute;quet crea h&eacute;roes nacionales y cuenta con algunos de los momentos deportivos m&aacute;s importantes de este pa&iacute;s. </p>
        <p>Es un antiqu&iacute;simo deporte de caballeros, que se disfruta en todos los estratos de la sociedad. Los jugadores respetan la tradici&oacute;n de detener el juego para comer, o cuando llueve o hay poca luz. Mientras que los socios ocupan el lugar de honor en la tribuna elevada, el “gent&iacute;o” anima acaloradamente desde “la colina”. </p>
        <p>El cr&iacute;quet despierta pasiones y los aficionados del cr&iacute;quet viajan al otro lado del mundo para ver a sus h&eacute;roes. Existen clubs de aficionados que viajan todos juntos, unidos por la buena voluntad y la lealtad eterna a sus equipos. Los brit&aacute;nicos tienen al grupo Barmy Army y los aficionados australianos son los Fanatics. Observe c&oacute;mo el gent&iacute;o celebra con j&uacute;bilo y pregunta “howzat?” (&iquest;Qu&eacute; onda?) cuando el &aacute;rbitro se&ntilde;ala al cielo para elogiar la destreza de un lanzador. Observe c&oacute;mo el bateador agacha la cabeza cuando le indican que est&aacute; “eliminado”. <br />
          <br />
        Para los no iniciados, este deporte de caballeros cuenta tambi&eacute;n con su jerga propia y exclusiva. Vea alg&uacute;n partido y escuchar&aacute; a los comentaristas hablar de “innings” (turnos de lanzamiento y overs, “silly mid on (punto interior), silly mid off (punto exterior), ducks (cero) y golden ducks, “googlies”, fours, sixes y centuries (centenas). Un innings (turno de lanzamiento) es cuando un equipo batea y un over es lo que lanza un lanzador. Hay seis bolas por over, antes de que un nuevo lanzador llegue al extremo contrario de la cancha de cr&iacute;quet. </p>
        <p>Si es la primera vez que va a asistir a un partido de cr&iacute;quet, a continuaci&oacute;n le ofrecemos un resumen. Dos bateadores est&aacute;n delante de tres wickets en cada extremo de la cancha. Los bateadores se colocan enfrente del lanzador para golpear la pelota lo m&aacute;s lejos posible antes de que la intercepte el jugador. Una vez que se golpea la pelota, los jugadores corren entre los wickets mientras que los jugadores corren a toda velocidad y literalmente se lanzan para recuperar la pelota y devolverla al guardameta. El guardameta tiene la funci&oacute;n de golpear las pelotas desde los wickets y conseguir que el &aacute;rbitro indique que el bateador est&aacute; eliminado. </p>
        <p>En Australia, la cancha de cr&iacute;quet es un terreno “sagrado”. Los espectadores se sientan en las tribunas de estadios de talla mundial y nunca se atreven a entrar en la cancha donde se juega el partido. Los estadios son grandes, y se mencionan en las mesas de comedor como viejos amigos que son: el Gabba en Brisbane, el Wacca en Perth, el SCG en S&iacute;dney y el inigualable estadio deportivo del “g”, el <a href="http://www.australia.com/campaigns/nothinglike/es-la/melbourne-product6.htm" target="_blank">MCG</a> en Melbourne. En estos estadios &eacute;picos, un six, cuando el bateador golpea la pelota y &eacute;sta vuela hasta las tribunas, es una verdadera proeza deportiva. Un four es cuando un jugador recorre el di&aacute;metro del estadio y llega hasta la pared de las tribunas para intentar parar la pelota. </p>
        <p>En verano, los australianos ven partidos de cr&iacute;quet en directo en los televisores de sus casas, pubs y escaparates de las tiendas, y hablan de los partidos en caf&eacute;s y bares. Cientos de aficionados recorren las calles y los parques de las ciudades hasta llegar a los estadios de cr&iacute;quet. Desde las playas hasta las paradas de autob&uacute;s, los transe&uacute;ntes con radios pegadas a sus orejas comparten los resultados de 4 para 460 o “manifiestan su opini&oacute;n” a la gente que le rodea. </p>
        <p>Tendr&aacute; la oportunidad de ver c&oacute;mo el equipo australiano se enfrenta a los equipos de las Antillas y Pakist&aacute;n, ya que estar&aacute;n de gira por Australia durante el largo y caluroso verano de cr&iacute;quet. El evento m&aacute;s importante, The Ashes, se celebrar&aacute; en 2010. Si viene a Australia, no deje pasar la oportunidad de asistir a un partido de cr&iacute;quet. No es verano en Australia sin este deporte.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>