<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10281" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos de surf en Australia]]></headline>
            <href><![CDATA[/es-la/explore/events/surfing-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-surfing.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos de surf en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-surfing-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-surfing-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Asista al surf cuando los mejores surfistas del mundo vayan a Australia a participar en la Serie de Clasificaci&oacute;n Mundial entre febrero y abril. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Eventos de surf en Australia, eventos de surf australianos, eventos de surf en Australia, Quicksilver Pro Gold Coast, Surfest, Drug Aware Pro, Rip Curl Pro Bells Beach]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos de Surf en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos de surf en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[El surf siempre est&aacute; de actualidad en Australia, ya que tres de sus costas se ven azotadas por olas de gran calidad. Sin embargo, la &eacute;poca durante la que el surf est&aacute; m&aacute;s en boga es la que va desde febrero hasta abril, mes en el que Australia alberga la World Qualifying Series.&nbsp; Contemple a expertos surfistas cabalgar sobre las interminables olas del Snapper Rocks Superbank en la Quicksilver Pro Gold Coast. En el Surfest demuestran su habilidad sobre las exigentes olas que rompen a derecha de la playa de Mereweather Beach de Newcastle.&nbsp; De hecho, Margaret River es la sede oficial del surf profesional durante el Drug Aware Pro.&nbsp; Despu&eacute;s, la &eacute;lite del surf se traslada a la espectacular playa de Bells Beach para participar en el Rip Curl Pro.&nbsp; Marav&iacute;llese con las espectaculares demostraciones de surf, disfrute de los festivales de m&uacute;sica y las fiestas o t&oacute;mese el tiempo necesario para explorar algunos de los destinos playeros m&aacute;s ic&oacute;nicos de toda Australia.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quicksilver Pro Gold Coast (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[Quicksilver Pro Gold Coast (Queensland)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Sum&eacute;rjase en la exuberante atm&oacute;sfera de la Costa de Oro durante el Quicksilver Pro, un evento de quince d&iacute;as de duraci&oacute;n que da comienzo a las World Series a finales de febrero.&nbsp; Este evento hace las delicias tanto de surfistas como de aficionados, tanto por las expectativas que crea como por sus playas de arena blanca, por sus rompientes de renombre internacional y por su animada escena festiva.&nbsp; Aqu&iacute; es donde se corona a los anteriores campeones del mundo y los grandes del mundo del surf se preparan para el pr&oacute;ximo t&iacute;tulo mundial. Vea c&oacute;mo se ponen a punto en Kirra, Broadbeach y la legendaria Snapper Rocks Superbank, que acoge algunas de las olas m&aacute;s extensas del mundo.&nbsp; Este evento marca el nivel de las series, ya que los vencedores de la Gold Coast suelen tener una actuaci&oacute;n destacada en las finales de Haw&aacute;i.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Surfest (Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[Surfest (Nueva Gales del Sur)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dir&iacute;jase a la playa de Merewether Beach de Newcastle, a dos horas al norte de Sydney, para disfrutar del Surfest a principios de marzo.&nbsp; Instaurado en 1985 para promover las bellas playas surferas de Newcastle, el Surfest se ha convertido en el festival m&aacute;s importante de surf de toda Australia.&nbsp; Incluye dos eventos de las World Qualifying Series: el Burton Toyota Pro de 4 estrellas para hombres y el Newcastle Open de 1 estrella para mujeres.&nbsp; De la misma forma, tendr&aacute; a su disposici&oacute;n otros eventos de surf.&nbsp; Anime a los j&oacute;venes en las competiciones de las categor&iacute;as junior y de escuela secundaria, o contemple c&oacute;mo talentosos surfistas abor&iacute;genes tallan las olas en el Indigenous Classic.&nbsp; M&aacute;s de 10.000 personas se agolpan en la playa de Merewether Beach para ver a los surfistas probar sus habilidades en las fabulosas olas que rompen a derecha y el enorme oleaje de direcci&oacute;n sur.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Drug Aware Pro (Australia Occidental)]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[Drug Aware Pro (Australia Occidental)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Hasta 200 de los mejores surfistas del mundo se re&uacute;nen en el Surfers Point de Margaret River con motivo de la celebraci&oacute;n del prestigioso Drug Aware Pro, que tiene lugar a mediados de marzo.&nbsp; La competici&oacute;n por el t&iacute;tulo es feroz, ya que el premio en efectivo es de 100.000 d&oacute;lares australianos y se consiguen valiosos puntos clasificatorios para las World Qualifying Series.&nbsp; En el marco de esta emocionante competici&oacute;n de surf de alto nivel podr&aacute; disfrutar de eventos de m&uacute;sica, arte y moda.&nbsp; Escuche fant&aacute;sticas actuaciones australianas en el festival de m&uacute;sica y contemple las obras de arte mientras deleita sus sentidos recorriendo la pintoresca Margaret River.&nbsp; Adem&aacute;s de ser conocida por las olas, la regi&oacute;n es famosa por su espectacular vino, de fama internacional, por sus m&aacute;gicas cuevas subterr&aacute;neas y por sus bosques de alt&iacute;simos karris.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rip Curl Pro Bells Beach (Victoria)]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[Rip Curl Pro Bells Beach (Victoria)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Cada Pascua, la comunidad de surfistas internacional desembarca en la costa surfera de Victoria para participar en el Rip Curl Pro, la competici&oacute;n de surf m&aacute;s antigua del mundo.&nbsp; Famosos campeones del mundo, como Kelly Slater, Mick Fanning y Mark Richards han saboreado aqu&iacute; las mieles del &eacute;xito sobre olas de hasta 5 metros de altura.&nbsp; La playa de Bells Beach es conocida por su arrecife de dos secciones, repleto de olas que rompen a la derecha de primer nivel.&nbsp; Vea a las superestrellas del surf enfrentarse a las enormes e interminables olas que genera "The Bowl" o el surf de calidad, de menor tama&ntilde;o, de "Rincon".&nbsp; Estar&aacute; acompa&ntilde;ado por miles de personas que asisten al espect&aacute;culo desde la tribuna que supone el imponente acantilado.&nbsp; Adem&aacute;s de surf de &eacute;lite, el evento acoge a algunos de los mejores talentos musicales de Australia en un festival que tiene lugar durante el largo fin de semana de Pascua.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/australian-adventure/nat-surfing.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>