<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10313" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos de salvamento acuático en Australia]]></headline>
            <href><![CDATA[/es-la/explore/events/surf-life-saving-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-surf-lifesaving-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos de salvamento acu&aacute;tico en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-surf-lifesaving-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/5.5.8_surf_lifesaving_thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Celebre la tradici&oacute;n de salvamento acu&aacute;tico de Australia en los festivales de surf y eventos de Ironman en nuestras playas entre noviembre y abril.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[salvamento acu&aacute;tico en Australia, salvamento acu&aacute;tico australiano, salvamento acu&aacute;tico en Australia,  Australian Surf Life Saving Championships, Coolangatta Gold, Australian Ironman Series]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos de Salvamento Acu&aacute;tico en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos de salvamento acu&aacute;tico en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Australia abri&oacute; el primer club de salvamento acu&aacute;tico de todo el mundo en el a&ntilde;o 1906, en la playa de Bondi Beach.&nbsp; Desde entonces, los bronceados socorristas de las playas de Australia, con sus uniformes de color rojo y amarillo, se han convertido en todo un s&iacute;mbolo de nuestro estilo de vida costero.&nbsp; Adem&aacute;s, han rescatado del oc&eacute;ano a casi medio mill&oacute;n de personas.&nbsp; Estos h&eacute;roes cotidianos proceden de una cultura de club de surf que da comienzo con "Cadetes" de menos de siete a&ntilde;os, y que termina con robustos atletas de enorme resistencia, conocidos como "Ironmen" e "Ironwomen".&nbsp; Entre los meses de noviembre y abril tienen lugar festivales de surf en playas de toda Australia.&nbsp; A continuaci&oacute;n le mostramos una gu&iacute;a de los eventos m&aacute;s importantes.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series (Queensland y Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/004182-635.jpg" alt="Kellogg’s Nutri-Grain Ironman & Ironwoman Series (Queensland y Nueva Gales del Sur)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series (Queensland y Nueva Gales del Sur)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Se celebran cinco eventos en esta emblem&aacute;tica serie de Ironman celebrada en los meses de enero y febrero.&nbsp; Los primeros cuatro eventos tienen lugar durante dos fines de semana diferentes en la Costa de Oro y Sunshine Coast, mientras que la final se celebra tradicionalmente en la playa de Cronulla Beach en Sydney.&nbsp; No se pierda la oportunidad de ver c&oacute;mo los 36 atletas m&aacute;s fuertes de salvamento acu&aacute;tico de Australia demuestran sus habilidades en surf ski, remo sobre tabla, competiciones de nataci&oacute;n en mar abierto y sprints por la playa.&nbsp; Las cosas se ponen a&uacute;n m&aacute;s interesantes en la final de Cronulla, cuando dos participantes (hombres y mujeres) con tarjetas de invitaci&oacute;n participan en la competici&oacute;n de &eacute;lite.&nbsp; Siga la serie hacia el sur por la ruta Pacific Coast Touring Route, haciendo un alto en el camino en Byron Bay, el puerto de Coffs y Puerto Stephens.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Campeonatos de salvamento acu&aacute;tico en Australia (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/043207-635.jpg" alt="Campeonatos de salvamento acuático en Australia (Queensland)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Campeonatos de salvamento acu&aacute;tico en Australia (Queensland)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Salvavidas procedentes de m&aacute;s de 300 clubes de surf se re&uacute;nen en la Costa de Oro para participar en los campeonatos australianos de marzo, que se celebran durante cuatro d&iacute;as.&nbsp; &Eacute;ste es el evento deportivo m&aacute;s importante del mundo de este tipo; en &eacute;l participan m&aacute;s de 7.000 competidores, entre los que se encuentran adolescentes, personas de la tercera edad, aspirantes y participantes de las Olimpiadas.&nbsp;&nbsp; En este festival genuinamente australiano quedan patentes todos y cada uno de los aspectos del salvamento acu&aacute;tico.&nbsp; Vea surf ski y remo sobre tabla, carreras en embarcaciones de remos, rescates y reanimaciones, as&iacute; como competiciones dise&ntilde;adas para Ironman e Ironwoman.&nbsp; &Eacute;stos son tan solo algunos de los casi 300 eventos entre los que puede elegir.&nbsp; Rel&aacute;jese en la arena y disfrute de la energ&iacute;a del festival, complementada por m&uacute;sica y diversi&oacute;n junto a la playa.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Campeonatos de Ironman e Ironwoman de Australia (Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1059593-398-c.jpg" alt="Campeonatos de Ironman e Ironwoman de Australia (Nueva Gales del Sur)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Campeonatos de Ironman e Ironwoman de Australia (Nueva Gales del Sur)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Se quedar&aacute; at&oacute;nito al contemplar la resistencia de los participantes en las competiciones de Ironman e Ironwoman de Australia, celebrados en Port Macquarie en mayo.&nbsp; La competici&oacute;n consta de un recorrido a nado de 3,86 km, un recorrido en bicicleta de 180,24 km y una carrera de 42,16 km, en los que los participantes necesitan tanto velocidad como habilidades t&eacute;cnicas para superar a sus rivales.&nbsp; Contemple c&oacute;mo estos superh&eacute;roes del deporte demuestran sus diversas habilidades cuando compiten por uno de los 40 puestos en el Campeonato Mundial de Ironman que se celebra en Haw&aacute;i.&nbsp; Este evento tambi&eacute;n acoge la carrera Ironman 70.3, una prueba eliminatoria para el Campeonato del Pac&iacute;fico asi&aacute;tico Ironman 70.3, que tiene lugar en Tailandia.&nbsp; Guarde energ&iacute;a para explorar el hermoso Port Macquarie, a mitad de camino de la ruta Pacific Coast Touring Route, entre Sydney y Brisbane.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Inflatable Rescue Boat Championships 2011 (Australia Meridional)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/106074.jpg" alt="Australian Inflatable Rescue Boat Championships 2011 (Australia Meridional)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Inflatable Rescue Boat Championships 2011 (Australia Meridional)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En el Inflatable Rescue Boat Championships, que se celebra en la playa de Glenelg Beach de Adelaida durante el mes de julio de 2011, podr&aacute; recordar en directo la serie "Los Vigilantes de la Playa".&nbsp;&nbsp; Los barcos de rescate hinchables rojos que hizo famosos la serie de televisi&oacute;n estadounidense estar&aacute;n por todas partes.&nbsp; Se espera que m&aacute;s de 500 socorristas australianos participen en este evento, que incluir&aacute; competiciones en el oc&eacute;ano, en la playa y en piscinas.&nbsp; V&eacute;alos navegar sobre los famosos botes rojos sobre las olas o trabajando bajo presi&oacute;n en un rescate simulado.&nbsp; Despu&eacute;s de este evento, visite los cercanos barrios residenciales de Henley o el hist&oacute;rico Port Adelaide, o tome el tranv&iacute;a hasta Adelaida para descubrir sus restaurantes, enormes parques y sus atracciones culturales.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coolangatta Gold (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103419-634.jpg" alt="Coolangatta Gold (Queensland)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coolangatta Gold (Queensland)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Necesitar&aacute; algo m&aacute;s que una voluntad de hierro para completar el triatl&oacute;n Coolangatta Gold de noviembre.&nbsp; Est&aacute; considerado como "una de las pruebas f&iacute;sicas m&aacute;s duras de todo el planeta".&nbsp; A pesar de ello, un m&iacute;nimo de 500 atletas de diversas partes del mundo se inscriben para participar en el reto.&nbsp; Los participantes masculinos reman sobre embarcaciones tipo esqu&iacute;s, nadan sobre tabla, reman sobre tabla y hacen tortuosas carreras por la playa en un circuito de 50 km desde Surfers Paradise.&nbsp; La carrera por equipos sigue el mismo recorrido. Por su parte, las mujeres compiten en un recorrido m&aacute;s corto que tiene como punto de partida Greenmount. &Uacute;nase a los miles de espectadores que se agolpan en la playa y anime a estos decididos atletas mientras dan lo m&aacute;ximo de s&iacute; mismos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[World Life Saving Championships - Rescue 2012 (Australia Meridional)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/110138-574.jpg" alt="World Life Saving Championships - Rescue 2012 (Australia Meridional)">]]></img_MainImage>
                    <stf_Caption><![CDATA[World Life Saving Championships - Rescue 2012 (Australia Meridional)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Socorristas procedentes de todos los rincones del mundo pondr&aacute;n rumbo hacia la preciosa playa de Glenelg Beach de Adelaida para competir en el campeonato del mundo, que tendr&aacute; lugar en noviembre de 2012.&nbsp; Se espera que Rescue 2012 atraiga la atenci&oacute;n de miles de competidores y espectadores, tanto de Australia como de fuera de sus fronteras.&nbsp; No se pierda los eventos que tienen lugar al ponerse el sol por la playa de Glenelg Beach y Christies Beach, o vea c&oacute;mo los socorristas m&aacute;s famosos del mundo ponen a prueba su talento en el centro acu&aacute;tico de Marion.&nbsp; Celebre las ceremonias de apertura y de clausura con los atletas australianos y extranjeros antes de dirigir sus pasos para conocer un poco mejor Australia Meridional.&nbsp; El valle de Barossa, Isla Canguro, la pen&iacute;nsula de Fleurieu e incluso la escarpada cordillera Flinders se encuentran a un d&iacute;a de viaje de Adelaida.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Western Australia (Australia Occidental)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Ironman_2006_1025-574.jpg" alt="Ironman Western Australia (Australia Occidental)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Western Australia (Australia Occidental)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La tranquila ciudad costera de Busselton, cerca de la regi&oacute;n de Margaret River, es el marco en el que se celebra este duro triatl&oacute;n durante el mes de diciembre.&nbsp; La carrera comienza al amanecer e incluye un recorrido a nado de 3,8 km, 180 km en bicicleta y una carrera de 42,2 km.&nbsp; La participaci&oacute;n est&aacute; abierta para todo el p&uacute;blico, pero las 1.400 plazas se agotan r&aacute;pidamente.&nbsp; Los participantes podr&aacute;n pasear por la animada zona de Ironman Village, practicar nataci&oacute;n desde el malec&oacute;n de Busselton y disfrutar de la fiesta posterior a la carrera y de la ceremonia de entrega de premios.&nbsp; Tras este evento lo aguardan los paisajes de la regi&oacute;n de Margaret River.&nbsp; Practique snorkel por bah&iacute;as de color turquesa, haga surf en impecables playas, recorra bosques de alt&iacute;simos &aacute;rboles y deleite su paladar con extraordinaria comida y vino.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>