<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8409" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Semana de la Moda en Melbourne y Sydney]]></headline>
            <href><![CDATA[/es-la/explore/events/vic-melbourne-fashion-week.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-international-events-fashion-week.jpg]]></img_background>
    <hdl_Title><![CDATA[La Semana de la Moda en Melbourne y Sydney]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-international-events-fashion-week-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-international-events-fashion-week-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Viva los principales eventos de la moda de Australia: el L'Oreal Melbourne Fashion Festival en marzo y la Rosemount Australian Fashion Week en Sydney.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[L'Oreal Melbourne Fashion Festival;  la Rosemount Australian Fashion Week, Sydney.  Semana de la moda, Melbourne, Semana de la moda, S&iacute;dney; Moda australiana]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La Semana de la Moda en Melbourne y Sydney - Turismo Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Buscadores de tendencias en la semana de la moda de Melbourne y S&iacute;dney]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Desde desfiles hasta recepciones con alfombra roja, no puede perderse el glamour de las semanas de la moda m&aacute;s importantes de Australia. Vea un avance de las colecciones oto&ntilde;o/invierno de los mejores dise&ntilde;adores de Australia en el L'Oreal Melbourne Fashion Festival, un evento de una semana de duraci&oacute;n con lo &uacute;ltimo en cultura y moda, que tiene lugar en el mes de marzo. En mayo, &uacute;nase a la multitud de fashion victims que viajan a S&iacute;dney para asistir a los desfiles de primavera/verano de la Rosemount Australian Fashion Week.&nbsp; Reserve sus boletos para asistir a un desfile, donde podr&aacute; mezclarse con fabulosos buscadores de tendencias y famosos. P&oacute;ngase al tanto de las tendencias de la pr&oacute;xima temporada y arrase en las tiendas de sus dise&ntilde;adores australianos favoritos. 

<P>Conocida como la capital de la moda de Australia, Melbourne es una ciudad apasionante durante los d&iacute;as en que se celebra su festival de la moda anual.&nbsp; Aqu&iacute; es donde las personas m&aacute;s importantes del mundo de la moda australiana se re&uacute;nen durante una semana para disfrutar de espectaculares desfiles a los que tendr&aacute; la posibilidad de asistir, ya que se venden boletos al p&uacute;blico. Reserve un lugar entre personajes famosos en los desfiles que presentan las colecciones de reconocidos dise&ntilde;adores australianos, tales como Wayne Cooper, Willow, Kirrily Johnston, Lisa Ho, Zimmerman, Sass &amp; Bide y Camilla and Marc.&nbsp; Despu&eacute;s, eche un vistazo al emocionante y creativo trabajo de talentosos estudiantes y nuevos dise&ntilde;adores.&nbsp; </P>

<P>Adem&aacute;s de los desfiles oficiales, encontrar&aacute; originales desfiles gratuitos que se celebran en pasarelas&nbsp;&nbsp; en el centro de la ciudad de Melbourne. Durante la semana de la moda, estas pasarelas “emergen” literalmente en los lugares m&aacute;s representativos de la ciudad, como Southern Cross Station y Federation Square, y presentan marcas australianas igualmente representativas, como Bonds y Lili. Tambi&eacute;n se desarrolla un diverso programa cultural, que cuenta con sesenta y cinco eventos, desde exposiciones de arte y fotograf&iacute;a hasta instalaciones de dise&ntilde;o. Dedique unas horas a ir de tiendas por Chapel Street, en South Yarra, o por las callejuelas ocultas de la ciudad. </P>

<P>En mayo, eche un vistazo a las tendencias primavera/verano en la Rosemount Australian Fashion Week, celebrada en Circular Quay, con el impresionante Puerto de S&iacute;dney como tel&oacute;n de fondo. Se trata de un evento de la industria de la moda, aunque podr&aacute; asistir al desfile con un paquete VIP especial.&nbsp; Ser&aacute; recibido por un experto de la industria de la moda, podr&aacute; realizar una excursi&oacute;n entre bastidores y tendr&aacute; acceso al bar VIP. Cod&eacute;ese con buscadores de tendencias y personajes famosos de Australia antes de dirigirse a un asiento reservado cerca de la pasarela. Sea testigo de la presentaci&oacute;n de las creaciones de dise&ntilde;adores australianos como Anna &amp; Boy, Kirrily Johnston, Nicola Finetti, Zambesi, Marnie Skillings, Josh Goot y Jayson Brunsdon. Tambi&eacute;n recibir&aacute; una bolsa oficial con art&iacute;culos de regalo: el accesorio de la semana de la moda de vanguardia.</P>

<P>No pierda las esperanzas si no puede lograr asistir a este evento exclusivo. En agosto, la Semana de la moda de S&iacute;dney abre de nuevo sus puertas al p&uacute;blico. Podr&aacute; ver lo mejor de las colecciones de mayo al mismo tiempo que llegan a las tiendas.&nbsp; Tras el desfile, haga una lista de los art&iacute;culos que m&aacute;s le han interesado y vaya de compras a las zonas comerciales de S&iacute;dney, como por ejemplo Oxford St en Paddington y el hist&oacute;rico Queen Victoria Building, en el distrito financiero. </P>

<P>Los amantes de la moda no deben perderse las tendencias propuestas por los dise&ntilde;adores en las principales semanas de la moda de Australia en Melbourne y S&iacute;dney.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/itineraries/vic-3days-melbourne.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Melbourne Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>