<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8411" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Festival del Vino de Margaret River]]></headline>
            <href><![CDATA[/es-la/explore/events/wa-margaret-river-wine-festival.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-wa-margaret-river-wine-festival.jpg]]></img_background>
    <hdl_Title><![CDATA[Festival del Vino de Margaret River]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-wa-margaret-river-wine-festival-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-wa-margaret-river-wine-festival-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Pruebe vinos y platos regionales espl&eacute;ndidos contra el tel&oacute;n de los vi&ntilde;edos, las playas, el bosque de karris en el Festival del vino de Margaret River.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Margaret River, Australia Occidental;  Festival del vino de Margaret River, Australia Occidental. ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Festival Vin&iacute;cola del R&iacute;o Margaret]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Festival del Vino de Margaret River]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Margaret River se caracteriza por su gran variedad gastron&oacute;mica, sus vinos y su enorme belleza natural, donde los vi&ntilde;edos se encuentran con playas para practicar surf, &aacute;rboles de karri y cuevas subterr&aacute;neas. Durante el Festival del Vino de Margaret River, de cinco d&iacute;as de duraci&oacute;n, que se celebra en abril, el arte, la m&uacute;sica y todo tipo de vibrantes celebraciones se re&uacute;nen en el mismo evento.&nbsp; Disfrute de un espect&aacute;culo de cabaret en una subasta de vino, vodevil en un concierto en los vi&ntilde;edos o jazz en un club de ambiente &iacute;ntimo en el que se sirve comida. Ruede cuesta abajo en un barril de vino en una fiesta callejera, o v&iacute;stase de etiqueta para asistir a un baile de gala.&nbsp; Pruebe los famosos productos frescos de la regi&oacute;n en cenas de degustaci&oacute;n, c&oacute;cteles y meriendas campestres, o aprenda c&oacute;mo prepararlos en una clase de cocina. Participe en subastas de obras de arte l u obs&eacute;rvelas en una feria situada entre el majestuoso bosque de karris. <BR>&nbsp;<BR>Desde Perth, Margaret River se encuentra a cuatro horas en auto o a 80 m en un vuelo panor&aacute;mico en helic&oacute;ptero. Una vez aqu&iacute;, podr&aacute; disfrutar del ambiente festivo que se extiende desde Busselton hasta Augusta. Los eventos abarcan desde actos informales hasta los m&aacute;s elegantes, pero todos destacan lo extraordinario de la gastronom&iacute;a, vinos, paisajes y hospitalidad de los habitantes de esta regi&oacute;n. 

<P>&Uacute;nase a los lugare&ntilde;os en la Vintage Vibe Street Fiesta, una divertida fiesta que se celebra en la calle principal de Margaret River. Si&eacute;ntese en una mesa de uno de los restaurantes, caf&eacute;s, bares u hoteles y anime en la carrera de barriles de vino colina abajo. En el Centro de Informaci&oacute;n de Margaret River, converse con productores de vino de toda la regi&oacute;n o pruebe sus productos. Por la noche, dir&iacute;jase al club para disfrutar de ritmos tranquilos y una extraordinaria carta de vinos.&nbsp; </P>

<P>Para los que aprecian los eventos con glamour, el Festival del Vino de Margaret River celebra numerosas veladas elegantes V&iacute;stase con sus galas y participe en una subasta por una obra de arte o una botella de vino de colecci&oacute;n en el Cabernet Cabaret. Podr&aacute; disfrutar de una noche opulenta, aderezada con un deslumbrante espect&aacute;culo, canap&eacute;s artesanales y prestigiosos vinos locales.&nbsp; Gaste energ&iacute;as en el baile anual Vignerons Ball, celebrado en el pintoresco Augusta Hotel, que cuenta con unas vistas impresionantes del r&iacute;o Blackwood. O comparta historias de festivales con otros hedonistas en una comida de degustaci&oacute;n de tres platos acompa&ntilde;ada de sus correspondientes vinos.&nbsp; <BR>Si desea una velada m&aacute;s tranquila, asista al Vintage Festival, celebrado en el anfiteatro bordeado por el bosque de una de las principales bodegas Escuche m&uacute;sica en vivo, disfrute de las obras de artistas locales y deambule por los puestos de m&aacute;s de cuarenta bodegas y veinte fabricantes de productos gastron&oacute;micos procedentes de toda la regi&oacute;n. Deguste los platos exclusivos de aclamados chefs mientras se relaja debajo de umbrosos y se&ntilde;oriales &aacute;rboles de karri. Durante el festival, se celebra un popular concierto de jazz en el mismo recinto.&nbsp; Descanse sobre la hierba mientras m&uacute;sicos de jazz australianos, como James Morrison, interpretan seductoras piezas cl&aacute;sicas de Ella Fitzgerald, Billie Holiday, Nina Simone y Aretha Franklin.</P>

<P>Pruebe algunas de las famosas variedades de la regi&oacute;n, entre las que se incluyen el Sauvignon Blanc, semill&oacute;n, Cabernet Sauvignon y Pinot Noir, en una clase magistral sobre el vino. Dese un fest&iacute;n con productos gourmet locales, como bayas, quesos, aceitunas, cangrejos y dulce de leche en un merienda campestre.&nbsp; Deguste canap&eacute;s mientras disfruta de un espect&aacute;culo de variedades en los vi&ntilde;edos, juegue a la petanca con los lugare&ntilde;os o pruebe pizza gourmet en una excursi&oacute;n por las bodegas</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Australia's South West]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>