<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14875" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sídney]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Playa de Coogee Beach, Nueva Gales del Sur]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney/nsw-coogee-beach.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-coogee-beach.jpg]]></img_background>
    <hdl_Title><![CDATA[Playa de Coogee Beach, Nueva Gales del Sur]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-coogee-beach-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-coogee-beach-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra la playa de Coogee Beach, ubicada a solo 20 minutos del CBD de Sydney. Conozca sobre los deportes acu&aacute;ticos y los paseos costeros que se ofrecen en esta ideal playa familiar.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Playa de Coogee Beach, Coogee, Nueva Gales del Sur. &copy; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Playa de Coogee, Eastern Beaches Coastal Walk, nado, excursiones, ba&ntilde;os, playas de Sydney, playa de coogee beach sydney, coogee nsw, playa de coogee beach australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Playa de Coogee Beach, Nueva Gales del Sur - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Descubra la playa de Coogee Beach, ubicada a solo 20 minutos del CBD de Sydney. Conozca sobre los deportes acu&aacute;ticos y los paseos costeros que se ofrecen en esta ideal playa familiar.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/sydney.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas sobre Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Playa de Coogee Beach, Nueva Gales del Sur]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Con una playa brillante, un paseo costero espl&eacute;ndido y una reserva marina protegida excelente para practicar surf, snorkel y buceo, Coogee resume el estilo de vida playero cl&aacute;sico de Australia. La playa de Coogee Beach tiene un amplio tramo de arena dorada, ba&ntilde;os oce&aacute;nicos hist&oacute;ricos y abundantes parques verdes en donde se pueden hacer barbacoas y picnics, y se encuentra a solo 20 minutos del ajetreado centro de Sydney. Es una playa ideal para disfrutar en familia. Se puede nadar sin peligro y hay salvavidas que vigilan durante todo el a&ntilde;o. Coogee es tambi&eacute;n uno de los barrios residenciales perif&eacute;ricos m&aacute;s antiguos de Sydney, con numerosos edificios hist&oacute;ricos. En las cumbres de los acantilados circundantes se pueden hacer espectaculares excursiones y disfrutar de una de las vistas m&aacute;s panor&aacute;micas de Sydney.
    <p>
      La playa de Coogee Beach es una de las excelentes <a href="/es-la/explore/cities/sydney/nsw-sydney-beaches.xml" target="_self">playas</a> perif&eacute;ricas de Sydney, ubicada en los alrededores al este de la ciudad.<br />
      Es considerada como una playa ideal para disfrutar en familia, en donde se puede practicar surf en aguas tranquilas y nadar en un lugar vigilado todo el a&ntilde;o.
    </p><p>
      En la parte de la playa que hace una curva hacia el sur, hay un parque que lleva a la Reserva de Grant, donde podr&aacute; encontrar un &aacute;rea de picnic muy agradable con espectaculares vistas al mar y un parque de juegos para ni&ntilde;os. Estas &aacute;reas de espacios abiertos conectadas forman parte del paseo Eastern Beaches Coastal Walk.
    </p><p>
      En el extremo norte de la playa, hay unas escaleras que bajan desde Dolphin Point a los Ba&ntilde;os de Giles, una piscina en roca abierta golpeada por el oleaje. Gordon Bay se encuentra rodeada por la Reserva de Especies Acu&aacute;ticas de Bronte y Coogee, que comienza desde el extremo sur de la playa de Bronte Beach hasta el extremo norte de la playa de Coogee Beach. Aqu&iacute; se puede hacer snorkel o buceo con la poblaci&oacute;n de curiosos meros azules gigantes que habitan la zona, el pez oficial del estado de <a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del Sur</a>.
    </p><p>
      En el extremo sur se encuentra el Club de Salvavidas de Surf de Coogee. Fundado en 1907, es uno de los m&aacute;s antiguos de Australia. Vea a los salvavidas voluntarios de Australia en acci&oacute;n en el carnaval de surf anual. En verano, los fines de semana podr&aacute; ver a los Coogee Minnows, los futuros salvavidas de Australia en su entrenamiento.
    </p><p>
      Adem&aacute;s, en el extremo sur, el paseo costero lleva a los Ba&ntilde;os de Mclvers, una piscina exclusiva para mujeres que ha sido muy popular y controversial desde 1876. M&aacute;s al sur, se encuentran los Ba&ntilde;os de Wylies, creados a principios de la d&eacute;cada del 1900 por el campe&oacute;n australiano de nado de larga distancia, Henry Alexander Wylie. Despu&eacute;s de un refrescante ba&ntilde;o, disfrute de un masaje junto al mar o de una clase de yoga temprano en la ma&ntilde;ana.
    </p><p>
      El paseo costero de seis kil&oacute;metros de largo que va desde la playa de Coogee hasta la playa de <a href="/es-la/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi Beach</a>, es un recorrido de dos horas por una ruta claramente marcada. En el camino, ser&aacute; recompensado con unas de las vistas al mar m&aacute;s incre&iacute;bles de Sydney y con acogedoras ensenadas solitarias.
    </p><p>
      El paseo que recorre la playa de Coogee Beach tambi&eacute;n cuenta con numerosos edificios hist&oacute;ricos restaurados, excelentes restaurantes y caf&eacute;s, y boutiques de moda. Despu&eacute;s de disfrutar del agua, puede ver las pel&iacute;culas estreno en el esplendor del cine Ritz Cinema, declarado patrimonio mundial; o ir de compras en la cosmopolita calle de Coogee Bay Road. Los barrios residenciales perif&eacute;ricos de Kensington y Randwick est&aacute;n cerca del Centennial Park, en donde se pueden realizar paseos a caballo, avistamiento de aves o, simplemente, descansar.
    </p><p>
      A unos 800 metros aproximadamente de la costa de la playa de Coogee Beach se encuentra la isla Wedding Cake, presentada por la banda de rock australiana Midnight Oil en la d&eacute;cada de 1980. El desaf&iacute;o Island Challenge anual, en el que se realiza un marat&oacute;n de nado que parte de la isla y la rodea, es un evento destacado del <a href="/es-la/explore/events/australias-oceans-swims.xml" target="_self">calendario de nataci&oacute;n en mar</a> de Sydney.
    </p><p>
      No deje de visitar la playa de Coogee Beach cuando se encuentre en <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>. Se puede llegar muy f&aacute;cilmente desde el centro de la ciudad en autob&uacute;s.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>