<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="378" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sídney]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[La atracción de las playas de Sídney]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney/nsw-sydney-beaches.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-beaches-beckon.jpg]]></img_background>
    <hdl_Title><![CDATA[La atracci&oacute;n de las playas de S&iacute;dney]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-beaches-beckon-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-beaches-beckon-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra las 70 playas cristalinas de Sydney: como Bondi Beach, Tamarama, Bronte, Clovelly, Gordon's Bay, Coogee, Maroubra, Watsons Bay, Manly, Curl Curl.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Beaches, Australia, sydney, beach, Bondi beach, Manly beach, sea, surf, surfing, fishing, scuba diving, sun bathing, sand,  Bondi to Bronte walk, Coogee, Clovelly, Gordon's Bay, Shelly beach, Curl curl, Dee Why, rock pool, swimming, ocean, Palm Beach]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La atracci&oacute;n de las playas de S&iacute;dney - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra alguna de las setenta playas de S&iacute;dney desde las bah&iacute;as apartadas hasta las famosas franjas de arena.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/es-la/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La atracci&oacute;n de las playas de S&iacute;dney]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Descubra alguna de las setenta playas de S&iacute;dney desde las bah&iacute;as apartadas hasta las famosas franjas de arena.]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Las playas de S&iacute;dney le har&aacute;n se&ntilde;as antes de que aterrice en Botany. Quiz&aacute; las pueda ver desde el avi&oacute;n; forman una larga cadena dorada dividida a ambos lados del puerto y rodeada por los verdes arbustos y por el mar. El v&iacute;deo de bienvenida del avi&oacute;n podr&aacute; empezar con las famosas im&aacute;genes de la <a href="/es-la/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">playa Bondi</a>. Si es un &aacute;vido surfista, un  amante del sol o si simplemente le gusta el mar, estar&aacute; ansioso por subirse a las olas, sentir el aire salado o estar acurrucado dulcemente en la arena. 
        <p>De modo que no sorprende que lo atraigan. <a href="/es-la/explore/cities/sydney.xml" target="_self">S&iacute;dney</a> tiene m&aacute;s de setenta  playas, desde las bah&iacute;as apartadas protegidas por los arbustos y el parque nacional, hasta las franjas de arena, famosas en el mundo. Y lo que es m&aacute;s, todas son f&aacute;cilmente accesibles desde el centro portuario de S&iacute;dney. </p>
        <p>Si quiere comenzar con la m&aacute;s representativa, s&uacute;base al autob&uacute;s hacia Bondi Beach, donde se re&uacute;nen surfistas, hippies, familias y turistas australianos e internacionales. Vaya a nadar o a correr por los kil&oacute;metros de arena dorada y haga frente a las rompientes en una escuela de surf. Observe a los hombres y mujeres hermosos que caminan por los paseos o beba un c&oacute;ctel al atardecer sobre las pozas Icebergs. </p>
        <p>Puede agregar olas rompientes y una fina bruma de salitre a la vista del agua en el paseo serpenteante de <a href="/es-la/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">Bondi a Bronte</a>. Estos acantilados de piedra de arena cincelados se convierten en el tel&oacute;n de fondo de la exposici&oacute;n de esculturas a la orilla del mar que se realiza a fines de octubre. Camine hacia Tamarama (apodado Glamarama por los lugare&ntilde;os, por los cuerpos hermosos de sus visitantes) y la Bronte, ideal para familias. M&aacute;s all&aacute;, siguiendo por la costa, encontrar&aacute; los para&iacute;sos del buceo de Clovelly, y la Bah&iacute;a de Gordon, que luce como el Mediterr&aacute;neo;  la calmada <a href="/es-la/explore/cities/sydney/nsw-coogee-beach.xml" target="_self">Coogee</a>, frecuentada por los mochileros y Maroubra, con sus inmensas olas. </p>
        <p>Complete su excursi&oacute;n por las playas del este de S&iacute;dney con un viaje a la bah&iacute;a Watsons, el pueblo pesquero m&aacute;s antiguo de Australia, en la entrada sur del puerto de S&iacute;dney. La  vista de la espectacular carretera rodeada de acantilados vale la pena por s&iacute; sola. Coma pescado y papas fritas en el restaurante de mariscos m&aacute;s famoso de S&iacute;dney, visite el mar de Tasmania en una caminata por los faros y The Gap, y nade en las caletas peque&ntilde;as y apartadas. </p>
        <p>Cuando ya est&eacute; listo para dirigirse al norte del puerto, s&uacute;base al trasbordador o al Jetcat rumbo a  <a href="/es-la/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly</a> y vea por qu&eacute; es el lado favorito de S&iacute;dney. Pasee a trav&eacute;s de los matorrales nativos en el paseo de Manly hacia Spit Bridge, y camine o recorra en bicicleta hasta Fairy Bower. Nade en las playas de surf del oc&eacute;ano o en el apacible puerto interno. Practique snorkel en la peque&ntilde;a playa Shelly y observe los coloridos loros arco&iacute;ris que colman los pinos de Norfolk en el ocaso. Manly tambi&eacute;n cuenta con grandes tiendas y una variedad de posibilidades para salir a comer que lleva a los amantes de la buena cocina a una excursi&oacute;n por el mundo. </p>
        <p>Desde Manly, los autobuses locales van a las playas al norte de Curl Curl, Dee Why, Narrabeen, Mona Vale, Newport y Avalon, todas famosas por su estilo de vida informal y por  el surf. Finalmente, se llega a <a href="/es-la/explore/cities/sydney/nsw-palm-beach.xml" target="_self">Palm Beach</a>, una franja de arena extensa y hermosa que linda con un campo de golf, exuberantes matorrales aut&oacute;ctonos y dunas. </p>
        <p>Muchas playas bordean las aguas del puerto, pero la m&aacute;s popular de todas es la magn&iacute;fica Balmoral. Salpicada de caf&eacute;s y un par de finos restaurantes, Balmoral es un escenogr&aacute;fico suburbio de &uacute;ltima moda de la costa norte, con una bandada residente de cacat&uacute;as con la cresta color amarillo fuerte. </p>
        <p>Si se cans&oacute; de las arrolladoras olas, las piscinas de agua salada de S&iacute;dney y los recintos con redes son alternativas tranquilas. Son perfectas para que las familias con ni&ntilde;os peque&ntilde;os se diviertan, naden o solo hagan la plancha y miren al cielo. Algunas estar&aacute;n ba&ntilde;adas por las olas del oc&eacute;ano, algunas abrazar&aacute;n el puerto y otras tendr&aacute;n vista a la millonaria ciudad. </p>
        <p>Ahora sabe por qu&eacute; las playas de S&iacute;dney son tan seductoras como para no poder resistirse a ellas.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>