<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14867" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sídney]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Playa de Bondi Beach, Nueva Gales del Sur]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney/nsw-bondi-beach.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-bondi-beach.jpg]]></img_background>
    <hdl_Title><![CDATA[Playa de Bondi Beach, Nueva Gales del Sur]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-bondi-beach-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-bondi-beach-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra la playa de Bondi Beach, una de las playas m&aacute;s famosas de Australia, en Sydney. Conozca los eventos, actividades y paseos costeros que ofrece este lugar de preferencia vacacional.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Playa de Bondi Beach, Bondi, Nueva Gales del Sur. &copy; Destination NSW y Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Playa de Bondi Beach, City to Surf, exposici&oacute;n Sculpture by the Sea, nado, salvamento acu&aacute;tico, surf, playa de bondi beach sydney, playa de bondi beach nueva gales del sur, playa de bondi beach australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Playa de Bondi Beach, Nueva Gales del Sur - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Descubra la playa de Bondi Beach, una de las playas m&aacute;s famosas de Australia, en Sydney. Conozca los eventos, actividades y paseos costeros que ofrece este lugar de preferencia vacacional.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/sydney.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Playa de Bondi Beach, Nueva Gales del Sur]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        La playa de Bondi Beach es una de las playas m&aacute;s famosas y reconocidas de Australia en todo el mundo. Probablemente sea la playa de Australia que m&aacute;s apareci&oacute; en postales, programas de televisi&oacute;n y pel&iacute;culas. 
        <p>Cada a&ntilde;o, decenas de miles de personas, desde viajeros mochileros a millonarios, caminan, hacen footing o simplemente disfrutan del sol en las arenas doradas de esta amplia playa de ciudad de un kil&oacute;metro de largo. Al estar a solo 10 kil&oacute;metros del centro de la ciudad, la playa de Bondi Beach es una de las playas m&aacute;s concurridas de Sydney. Durante todo el a&ntilde;o, en este lugar se realiza una gran variedad de eventos, desde representaciones art&iacute;sticas de la comunidad y de la ciudad, hasta maratones de surf y carreras. </p>
        <p>La playa de Bondi Beach es una de las <a href="/es-la/explore/cities/sydney/nsw-sydney-beaches.xml" target="_self">playas de Sydney m&aacute;s visitadas</a>. </p>
        <p>A lo largo del a&ntilde;o, la playa es sede de numerosos eventos locales e internacionales, desde la carrera por diversi&oacute;n anual de City to Surf al festival de cometas Festival of the Winds. En Navidad, en el punto m&aacute;s alto del <a href="http://www.australia.com/campaigns/season_04/es-la/index.html" target="_blank">verano australiano</a>, se ha hecho tradici&oacute;n que las personas, tanto familias como viajeros, se encuentren en la playa para celebrar. Es un lugar especial para pasar la v&iacute;spera de a&ntilde;o nuevo con miles de juerguistas y mirar los fuegos artificiales locales. Es posible que deba comprar una entrada para asistir a estos eventos debido a su popularidad. En la playa de Bondi Beach tambi&eacute;n hay diversi&oacute;n en invierno; se construye una pista de patinaje sobre hielo como parte del festival Bondi Winter Magic Festival. </p>
        <p>Los eventos por lo general se llevan a cabo en el centro declarado patrimonio mundial, el Bondi Pavilion Community Centre, que cuenta con un teatro, una galer&iacute;a de exposiciones y un anfiteatro al aire libre. Visite el Centro de Investigaci&oacute;n Marina que se encuentra dentro y conozca sobre las incre&iacute;bles criaturas marinas de Australia. </p>
        <p>La playa de Bondi tambi&eacute;n es sede del salvamento acu&aacute;tico de Australia. El Club de salvavidas de Bondi, creado en 1906, es el club m&aacute;s antiguo de Australia. En verano est&aacute; controlada por socorristas voluntarios, para asegurar que los nadadores se mantengan dentro del &aacute;rea indicada por las banderas ic&oacute;nicas de seguridad rojas y amarillas de la playa. Los domingos a la ma&ntilde;ana durante el verano, puede observar c&oacute;mo los "cadetes", los futuros socorristas de Australia, aprenden los puntos b&aacute;sicos desde muy temprana edad. Sus tranquilas y protegidas aguas son tambi&eacute;n el lugar perfecto para aprender a practicar surf. Hay una gran variedad de escuelas de surf locales en donde puede aprender a hacerlo. </p>
        <p>La calle principal a lo largo de la playa es Campbell Parade. All&iacute; encontrar&aacute; diversas elegantes tiendas de moda y de surf, caf&eacute;s y bares al aire libre. Es un lugar de encuentro muy popular de la "comunidad de los caf&eacute;s" de Sydney. Las calles principales que conducen a la playa son Hall Street, Roscoe Street, Curlewis Street y Beach Road. En Hall Street hay excelentes marcas de dise&ntilde;adores y de moda, mientras que en Curlewis Street hay diversas galer&iacute;as de arte. Todos los domingos, en las instalaciones de la escuela p&uacute;blica local, abren los Mercados de la playa de Bondi Beach, un mercado de pulgas en donde puede conseguir algunas gangas, que incluyen joyer&iacute;a de fabricaci&oacute;n local, artesan&iacute;as y ropa estilo vintage. </p>
        <p>Cene en el restaurante de categor&iacute;a, Bondi Icebergs, as&iacute; nombrado en honor de un grupo de lugare&ntilde;os dedicados que nadan en la playa durante todo el a&ntilde;o, y en donde frecuentemente se pueden ver famosos. </p>
        <p>Para descubrir playas aun m&aacute;s incre&iacute;bles en las cercan&iacute;as, dir&iacute;jase en direcci&oacute;n a Tamarama, Bronte y <a href="/es-la/explore/cities/sydney/nsw-coogee-beach.xml" target="_self">Coogee</a> siguiendo el esc&eacute;nico <a href="/es-la/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">sendero costero</a>. Desde los acantilados del sendero de seis kil&oacute;metros de Bondi a Coogee, podr&aacute; ver la playa de Bondi Beach en toda su extensi&oacute;n. Cada primavera, la secci&oacute;n del sendero que va desde la playa de Bondi a la playa de Tamarama se ve transformada por la exposici&oacute;n Sculptures by the Sea, en la que se exhiben obras de artistas locales. </p>
        <p>Si planea visitar <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>, no puede dejar de visitar la playa de Bondi Beach, ubicada a 30 minutos en transporte p&uacute;blico desde el centro de la ciudad. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>