<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14871" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sídney]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Playa de Manly Beach, Nueva Gales del Sur]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney/nsw-manly-beach.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-manly-beach.jpg]]></img_background>
    <hdl_Title><![CDATA[Playa de Manly Beach, Nueva Gales del Sur]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-manly-beach-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-manly-beach-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Encuentre informaci&oacute;n de vacaciones sobre la playa de Manly Beach, una de las playas del norte m&aacute;s populares de Sydney, ubicada a solo un recorrido en trasbordador desde Circular Quay. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Playa de Manly Beach, Manly, Nueva Gales del Sur. &copy; Destination NSW y Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Playa de Manly, Sydney, trasbordadores, puerto, playa de Shelley Beach, playas del norte, Oceanworld Manly, Cabo Norte, manly sydney, playa de manly beach sydney, playa de manly beach nsw, playa de manly beach australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Playa de Manly Beach, Nueva Gales del Sur - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Encuentre informaci&oacute;n de vacaciones sobre la playa de Manly Beach, una de las playas del norte m&aacute;s populares de Sydney, ubicada a solo un recorrido en trasbordador desde Circular Quay.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/sydney.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Playa de Manly Beach, Nueva Gales del Sur]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
       
    <p>
      La playa de Manly Beach es otra de las playas cercanas a la ciudad m&aacute;s populares de Australia de la extensa costa norte de Sydney. La playa de Manly Beach recibe su nombre en 1788, por parte del Capit&aacute;n Arthur Phillip, el primer gobernador de Nueva Gales del Sur. &Eacute;l hab&iacute;a quedado impresionado con "la confianza y el comportamiento viril" (en ingl&eacute;s, "manly" significa "viril") de la poblaci&oacute;n aborigen original de la zona. Tome el majestuoso trasbordador de Manly desde Circular Quay y en media hora llegar&aacute; a Manly Wharf. "A solo siete millas de Sydney, a un mill&oacute;n de millas de las preocupaciones" es una frase frecuentemente citada por la gente de Manly. Cuando visite esta ciudad costera, entender&aacute; el porqu&eacute; r&aacute;pidamente.
    </p><p>
       
    </p><p>
      Enclavada entre una tranquila playa del Puerto de Sydney de un lado y una popular playa de surf en el Oc&eacute;ano Pac&iacute;fico del otro, el car&aacute;cter relajado de la playa de Manly Beach parece estar a miles de millas de la ajetreada <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a> y, sin embargo, se encuentra a solo un viaje en trasbordador.
    </p><p>
      La playa de Manly es una excelente <a href="/es-la/explore/cities/sydney/nsw-sydney-beaches.xml" target="_self">playa de Sydney</a> para disfrutar con toda la familia. Desde la zona costera del puerto, el Corso rodeado de palmeras de Manly lo llevan al paseo de Steyne, en donde encontrar&aacute; diversas tiendas de ropa de surf que venden todo desde tablas de surf a bikinis.
    </p><p>
      En la dorada playa de Manly Beach de 1,5 kil&oacute;metros de largo, hay una piscina oce&aacute;nica resguardada en uno de sus extremos. Queenscliff, en el extremo norte de la playa, es un excelente lugar tanto para aprender a practicar <a href="/es-la/explore/things-to-do/australian-adventure/nat-surfing.xml" target="_self">surf</a> como para surfistas experimentados. Muchos de los surfistas campeones de Australia aprendieron a practicar surf en la playa de Manly Beach. En el extremo sur, hay un sendero que dobla en espiral desde el Club de Salvavidas de Surf de la playa de Manly hacia la playa de Shelley Beach, que es un camino muy popular entre personas que hacen footing, ciclistas y lugare&ntilde;os.
    </p><p>
      Muy cerca de la playa de Manly, hay muchas excursiones hermosas para hacer, senderos para andar en bicicleta y sitios hist&oacute;ricos.
    </p><p>
      El paseo panor&aacute;mico de Manly serpentea a lo largo de la zona costera del puerto, desde Spit Bridge, a trav&eacute;s de Dobroyd Head hasta Manly, y pasa por algunos de los paisajes y las vegetaciones m&aacute;s incre&iacute;bles del puerto de Sydney. Lleva aproximadamente entre tres y cuatro horas recorrerlo completamente.
    </p><p>
      La reserva del Cabo Norte es uno de los tesoros ocultos de Sydney. D&eacute; un paseo tranquilo por los caminos que atraviesan una vegetaci&oacute;n pr&aacute;cticamente virgen, y no se pierda las aves y los animales aut&oacute;ctonos. Realice una excursi&oacute;n guiada a North Fort, una importante base militar de la Segunda Guerra Mundial.
    </p><p>
      Dentro del <a href="/es-la/explore/cities/sydney/sydney-harbour-np.xml" target="_self">Parque Nacional del Puerto de Sydney</a> en el Cabo Norte, Q Station es donde se estableci&oacute; la primera estaci&oacute;n de cuarentena y la de mayor duraci&oacute;n de Australia, y ofrece la incre&iacute;ble oportunidad de conocer uno de los primeros asentamientos del pa&iacute;s.
    </p><p>
      Visite Oceanworld Manly y aprenda sobre la vida marina local. En Penguin Cove puede ver la colonia de ping&uuml;inos azules de Manly. En la espl&eacute;ndida Galer&iacute;a de Arte y Museo de Manly, se exhibe la historia de Manly y de las playas del norte de Sydney. La colecci&oacute;n incluye ejemplos de trajes de ba&ntilde;o, anteojos de sol, sombreros, toallas, bolsos de playa y tablas de surf desde la d&eacute;cada del 1900 hasta la actualidad.
    </p><p>
      Otras actividades populares son el voleibol de playa, la navegaci&oacute;n en kayak y el buceo. Manly tambi&eacute;n cuenta con muchos elegantes restaurantes y caf&eacute;s a lo largo de la playa. Tambi&eacute;n podr&aacute; encontrar locales y pubs que ofrecen m&uacute;sica en vivo. Los fines de semana, hay mercados de pulgas que venden artesan&iacute;as y objetos de arte originales hechos a mano, joyer&iacute;a, fotograf&iacute;as y esculturas inspiradas en la cultura y el estilo de vida local.
    </p><p>
      En Manly comienza el largo tramo de playas del norte de Sydney, que se extiende hasta la <a href="/es-la/explore/cities/sydney/nsw-palm-beach.xml" target="_self">playa de Palm Beach</a>.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>