<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10768" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sídney]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Parque Nacional de Sydney Harbour]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney/sydney-harbour-np.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-harbour-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Parque Nacional de Sydney Harbour]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-harbour-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-harbour-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra playas solitarias, islas pintorescas y excepcionales zonas de vegetaci&oacute;n aut&oacute;ctona. Nade, disfrute de picnics y camine por la espectacular costa.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Puerto de Sydney, Parque Nacional de Sydney Harbour, islas del Puerto de Sydney, naturaleza del puerto de Sydney, excursiones a pie por el puerto de Sydney]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Parque Nacional de Sydney Harbour - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Realice excursiones, disfrute de un picnic en las islas del puerto, dese un chapuz&oacute;n en playas apartadas y conozca la historia aborigen y de los presidiarios en el Parque Nacional de Sydney Harbour.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Sydney]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Parque Nacional de Sydney Harbour]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Adem&aacute;s de sus emblem&aacute;ticos edificios, el Parque Nacional de Sydney Harbour alberga playas solitarias, islas pintorescas y excepcionales zonas de vegetaci&oacute;n aut&oacute;ctona. Dese un chapuz&oacute;n, disfrute de picnics y realice excursiones por la espectacular zona costera, o visite las islas del puerto a bordo de un transbordador. Navegue en velero o kayak, contemple de cerca la fauna y la flora y descubra antiguo arte rupestre y edificios construidos por presidarios.  Los cabos, los parques y las bah&iacute;as del puerto son tambi&eacute;n miradores naturales para contemplar algunos de los acontecimientos m&aacute;s importantes de Australia, desde los <a href="/es-la/explore/events/nat-new-years-fireworks.xml" target="_self">fuegos artificiales de fin de a&ntilde;o</a> hasta la <a href="/es-la/explore/events/syd-hobart-yacht-race.xml" target="_self">regata Sydney-Hobart</a>. 
        <p>Puede recorrer a pie los alrededores del famoso puerto de Sydney, haciendo recorridos cortos, excursiones de un d&iacute;a o tramos de la ruta <a href="/es-la/explore/itineraries/sydney-coastal-walks.xml" target="_self">Great Coastal Walk</a>, de 100 km.  En el extremo norte del puerto, descubra famosas zonas playeras como Balmoral Beach, Manly y Chowder Bay.   Visite el <a href="http://www.australia.com/campaigns/nothinglike/es-la/sydney-product5.htm" target="_blank">zoo de Taronga</a>, nade en la bonita playa de Chinamans Beach y realice a pie el recorrido que separa Manly de Spit Bridge.   Explore antiguos fuertes y barracones y disfrute de vistas imponentes en la otra orilla, desde Bradleys Head y Middle Head.   En el extremo sur del puerto se encuentran Nielsen Park y Parsley Bay, donde las familias se re&uacute;nen a montones durante la &eacute;poca estival.  Dese un fest&iacute;n de fish and chips en Watsons Bay, en South Head, y a continuaci&oacute;n siga una ruta hist&oacute;rica que pasa por el precipicio y el faro.  </p>
        <p>Puede encontrar monumentos dedicados a la historia de Sydney en todos los rincones de su puerto.  Conozca las vidas de los primeros habitantes de la ciudad, los cadigal, en una excursi&oacute;n en barco con un gu&iacute;a aborigen.  Escuche historias del "Dreaming" y aprenda los nombres abor&iacute;genes y los significados de los puntos de inter&eacute;s de Sydney.  Contemple de cerca tallas en roca y haga una parada para recibir una tradicional bienvenida aborigen y degustar platos "bush tucker" en Clark Island.  </p>
        <p> Descubra el legado de los colonos presidiarios de Australia en Cadmans Cottage, construido por presidiarios, en <a href="/es-la/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a> y en la antigua estaci&oacute;n de cuarentena de Manly, donde reten&iacute;an a los emigrantes que desembarcaban en tierras australianas.  &Uacute;nase a una excursi&oacute;n a pie o acampe para pasar la noche en Cockatoo Island, la que anta&ntilde;o fuera una prisi&oacute;n y un astillero. Hoy en d&iacute;a los talleres, los barracones de la prisi&oacute;n, los t&uacute;neles subterr&aacute;neos y los enormes silos de grano son el tel&oacute;n de fondo de acontecimientos y exposiciones vanguardistas.  Tome un transbordador con destino a Fort Denison, donde prisioneros curtidos eran confinados en celdas incomunicadas durante los primeros d&iacute;as de la colonia. Shark Island es un pintoresco lugar para realizar excursiones. </p>
        <p>El Parque Nacional de Sydney Harbour protege la vegetaci&oacute;n aut&oacute;ctona, donde abundan aves y otros animales.  &Uacute;nase a una excursi&oacute;n nocturna para observar a los animales que pululan a esas horas, contemple aves marinas en los salientes de los acantilados y escuche la algarab&iacute;a de las aves en los &aacute;rboles en los alrededores de Middle Head y North Head.  </p>
        <p>Hay servicios regulares de transbordador a numerosos destinos ubicados en los alrededores del puerto.  Realice una excursi&oacute;n en barco con gu&iacute;as especializados para disfrutar de los paisajes, o tome un taxi acu&aacute;tico para ir a una playa privada.  Tambi&eacute;n tiene la opci&oacute;n de navegar a su ritmo entre las bah&iacute;as bordeadas de bosques y los cabos de arenisca del puerto a bordo de un velero o un kayak.  </p>
        <p>El Parque Nacional de Sydney Harbour es tambi&eacute;n el centro de los acontecimientos m&aacute;s conocidos de Sydney.  Contemple grandes veleros, peque&ntilde;os transbordadores, yates y barcos recorriendo el puerto durante el <a href="/es-la/explore/events/australia-day.xml" target="_self">D&iacute;a de Australia</a> o durante el comienzo de la Regata Sydney-Hobart, en el "Boxing Day" (26 de diciembre). Todos los habitantes de Sydney se disputan un lugar junto a la orilla en Nochevieja, cuando unos de los fuegos artificiales m&aacute;s espectaculares del mundo explotan sobre el Puente del Puerto de Sydney.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>