<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10766" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sídney]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[The Rocks]]></headline>
            <href><![CDATA[/es-la/explore/cities/sydney/sydney-the-rocks.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-the-rocks.jpg]]></img_background>
    <hdl_Title><![CDATA[The Rocks]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-the-rocks-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-the-rocks-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Explore la historia de los convictos en The Rocks, donde empez&oacute; el asentamiento de Sydney. Disfrute las calles de adoqu&iacute;n y las vistas de la ciudad.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[The Rocks, Sydney Rocks, The Rocks Sydney]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[The Rocks, Sydney - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Explore la colorida historia penitenciaria de Sydney en The Rocks, el barrio portuario donde comenz&oacute; la colonizaci&oacute;n.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Sydney]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[The Rocks]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Los primeros d&iacute;as de Sydney como colonia penitenciaria a&uacute;n perduran en The Rocks, un laberinto de calles adoquinadas y callejones sin salida a tan solo cinco minutos de Circular Quay. Solo tiene que adentrarse en la zona que bordea el puerto para descubrir hileras de casas adosadas y las casitas independientes de arenisca y algunos de los pubs m&aacute;s antiguos de Sydney.  Este barrio hist&oacute;rico tambi&eacute;n atrae tanto a turistas como a lugare&ntilde;os con sus museos y galer&iacute;as, animados mercados que se celebran durante el fin de semana y hoteles con vistas al puerto. El pasado y el presente confluyen en el mejor de los sentidos en The Rocks, enclave donde se realizan excursiones entre fantasmas y algunas de las celebraciones m&aacute;s animadas de la ciudad de Sydney.   
        <p>Las calles empinadas y desordenadas de The Rocks se extienden hasta llegar al extremo occidental de Circular Quay y al impresionante arco de acero del Puente del Puerto de Sydney.   Comience su exploraci&oacute;n paseando por la zona que bordea el puerto, desde la emblem&aacute;tica <a href="http://www.australia.com/campaigns/nothinglike/es-la/sydney-product9.htm" target="_blank">Casa de la &Oacute;pera</a> hasta los pies del puente.  Visite el mirador de Pylon o, si desea disfrutar de vistas a&uacute;n mejores, <a href="http://www.australia.com/campaigns/nothinglike/es-la/sydney-product10.htm" target="_blank">escale a la cima del puente</a> con un grupo organizado.  </p>
        <p>Los pubs que se encuentran en esta zona son algunos de los m&aacute;s antiguos de <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>, y puede unirse a una excursi&oacute;n a pie para conocer su pintoresca historia.  Disfrute de m&uacute;sica en directo o saboree una pinta fabricada localmente en bares donde marineros, soldados y estibadores celebraban sus alegr&iacute;as y ahogaban sus penas en alcohol en el siglo XIX.  Un gu&iacute;a puede ayudarlo a imaginar las vidas de estos bravucones, que tuvieron que hacer frente a un sinf&iacute;n de penurias y epidemias.  Emp&aacute;pese de sus historias mientras recorre los pubs, las hist&oacute;ricas hileras de casas adosadas de Playfair Street, los almacenes y las casitas de trabajadores. </p>
        <p>Hoy en d&iacute;a, estos edificios albergan elegantes boutiques y galer&iacute;as, donde puede comprar un recuerdo de categor&iacute;a o contemplar la obra de artistas australianos.  En los conocidos mercados de los s&aacute;bados puede encontrar de todo, desde elegantes joyas artesanales hasta condimentos gourmet para elaborar el "bush tucker".  Despu&eacute;s, dir&iacute;jase a una librer&iacute;a esot&eacute;rica para que le lean las cartas del tarot, o pille algo de comer en una pasteler&iacute;a o un caf&eacute; con un patio de estilo colonial. </p>
        <p>The Rocks es tambi&eacute;n el centro de algunas de las atracciones art&iacute;sticas m&aacute;s conocidas de Sydney.  En la vecina Walsh Bay, puede disfrutar de una actuaci&oacute;n de la Compa&ntilde;&iacute;a de Teatro de Sydney o participar en una clase de danza con la Compa&ntilde;&iacute;a de Danza de Sydney. Frente a Circular Quay se encuentra el Museo de Arte Contempor&aacute;neo, que presenta exposiciones vanguardistas de todos los rincones de Australia y del mundo.  </p>
        <p>Si desea sumergirse en la historia, dir&iacute;jase al Justice and Police Museum, que anta&ntilde;o fuera un tribunal donde se procesaba a los criminales de la pendenciera zona ribere&ntilde;a de Sydney.   Curiosee dentro de las antiguas celdas preventivas e imag&iacute;nese la renovada sala de interrogatorios en 1890.  .Para profundizar a&uacute;n m&aacute;s en el lado oscuro de los primeros d&iacute;as de Sydney, realice una excursi&oacute;n entre fantasmas en los alrededores de The Rocks.   Escuche historias espeluznantes mientras recorre callejones estrechos con una linterna.  </p>
        <p>Puede que los esp&iacute;ritus sientan pasi&oacute;n por estas calles adoquinadas, pero es m&aacute;s probable que se encuentre con turistas internacionales u oficinistas de la ciudad tom&aacute;ndose una copa en uno de los hoteles hist&oacute;ricos.  Puede que tambi&eacute;n se vea rodeado por un bullicioso gent&iacute;o durante algunas de las celebraciones m&aacute;s importantes de Sydney. Disfrute de la m&uacute;sica de grupos en directo y sum&eacute;rjase en la atm&oacute;sfera del <a href="/es-la/explore/events/australia-day.xml" target="_self">D&iacute;a de Australia</a>, que se celebra el 26 de enero, o contemple c&oacute;mo estallan los fuegos artificiales sobre el <a href="/es-la/explore/events/nat-new-years-fireworks.xml" target="_self">Puerto de Sydney en Nochevieja</a>. No se pierda The Rocks, donde el pasado y el presente de Sydney confluyen en el mejor de los sentidos.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>