<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="12092" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Les animaux d'Australie]]></headline>
            <href><![CDATA[/fr/about/key-facts/australias-animals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-animals.jpg]]></img_background>
    <hdl_Title><![CDATA[Les animaux d'Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-key-facts-animals-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-animals-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Les gens viennent visiter notre pays en partie pour la singularit&eacute; de notre faune.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Koalas.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Les animaux d'Australie]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Les animaux d'Australie ; Mammif&egrave;res ; Marsupiaux ; Monotr&egrave;mes ; Oiseaux ; Reptiles ; Animaux marins, kangourou, wallaby, koala]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les animaux d'Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        <span>Les gens viennent visiter notre pays en partie pour la singularit&eacute; de notre faune</span>.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/plan/before-you-go/planning-a-trip.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es Australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez vos vacances]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les animaux d'Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <div>
        <p>Les gens viennent visiter notre pays en partie pour la singularit&eacute; de notre faune. L'Australie abrite plus de 378 esp&egrave;ces de mammif&egrave;res, 828 esp&egrave;ces d'oiseaux, 4 000 esp&egrave;ces de poissons, 300 esp&egrave;ces de l&eacute;zards, 140 esp&egrave;ces de serpents, deux esp&egrave;ces de crocodiles et environ 50 sortes de mammif&egrave;res marins. </p>
        <p>Plus de 80 % de nos plantes, mammif&egrave;res, reptiles et grenouilles sont des esp&egrave;ces end&eacute;miques, c'est-&agrave;-dire qu'on ne trouve nulle part ailleurs. Le kangourou, le koala, l'&eacute;chidn&eacute;, le dingo, l'ornithorynque, le wallaby et le wombat sont quelques-uns de nos animaux les plus connus.</p>
        <p>Les animaux natifs d'Australie sont souvent difficiles &agrave; observer dans la nature, mais vous aurez tout le loisir de les admirer dans nos zoos et parcs naturels d'exception, dans les principales villes et r&eacute;gions du pays. Citons par exemple le Taronga Zoo de Sydney, le Rainforest Habitat &agrave; Port Douglas, le Healesville Sanctuary dans le Victoria, le Cleland Wildlife Park en Australie du Sudet l'Australia Zoo dans le Queensland.</p>
        </div>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mammif&egrave;res]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-mammals-hl.jpg" alt="Mammifères">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mammif&egrave;res]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L'Australie n'abrite pas de pr&eacute;dateurs de grande taille ; le dingo, notre chien sauvage, est notre plus grand mammif&egrave;re carnivore. La faune australienne compte d'autres animaux carnivores atypiques comme le numbat, le dasyure et le diable de Tasmanie, mais aucun ne d&eacute;passe la taille d'un chat domestique.
        <p>Les dingos peuplent toute l'Australie, &agrave; l'exception de la Tasmanie. Les meilleurs endroits pour les observer se trouvent sur l'&icirc;le de <a href="/fr/explore/icons/fraser-island.xml" target="_self">Fraser Island</a> au Queensland, dans les <a href="/fr/explore/icons/kimberley.xml" target="_self">Kimberley</a> en <a href="/fr/explore/states/wa.xml" target="_self">Australie de l’Ouest</a> et dans les d&eacute;serts du Territoire du Nord et de l'Australie du Sud. Les numbats ne sont pr&eacute;sents qu'en Australie de l’Ouest. Les diables de Tasmanie se cachent dans la r&eacute;gion sauvage de la <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a>, mais vous pourrez aussi en voir dans les parcs naturels. Les dasyures, qui sont en voie de disparition, sont eux aussi difficiles &agrave; apercevoir &agrave; l'&eacute;tat sauvage. Ils vivent dans les for&ecirc;ts humides de l'Australie du sud-est et de la Tasmanie, et dans une petite r&eacute;gion au nord du Queensland. Le bilby, un membre de la famille des bandicoots, est visible dans le parc national Francois Peron en Australie de l’Ouest.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Marsupiaux]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-marsupials-hl.jpg" alt="Marsupiaux">]]></img_MainImage>
                    <stf_Caption><![CDATA[Marsupiaux]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L'Australie recense plus de 140 esp&egrave;ces de marsupiaux, dont les kangourous, les wallabies, les koalas et les wombats. <br />
        Il existe 55 esp&egrave;ces natives diff&eacute;rentes de kangourous et de wallabies. Les kangourous et les wallabies diff&egrave;rent consid&eacute;rablement en termes de taille et de poids. Ils peuvent faire de 500 grammes &agrave; 90 kilos. La principale diff&eacute;rence entre eux est la taille : les wallabies sont g&eacute;n&eacute;ralement plus petits. On estime la population des kangourous en Australie entre 30 et 60 millions d'individus. Vous n'aurez donc aucun mal &agrave; voir des kangourous dans la nature dans la plupart des parties rurales de l'Australie. Dans le Victoria, admirez-les &agrave; Anglesea sur la <a href="/fr/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> et dans les <a href="/fr/explore/states/vic/vic-grampians.xml" target="_self">Grampians</a>. En Australie du Sud, observez-les sur l'&icirc;le de <a href="/fr/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a> et la cha&icirc;ne des <a href="/fr/explore/icons/flinders.xml" target="_self">Flinders Ranges</a>. Approchez-les dans les parcs nationaux de <a href="/fr/explore/icons/namadgi.xml" target="_self">Namadgi</a> et Kosciuszko dans les <a href="/fr/explore/icons/alps.xml" target="_self">Alpes australiennes</a>, sur la plage de Pebbly Beach en Nouvelle-Galles du Sud et sur l'&icirc;le de Maria Island en Tasmanie. Dans les r&eacute;gions de l'arri&egrave;re-pays, vous les verrez souvent traverser la route. Les wallabies sont tr&egrave;s r&eacute;pandus dans toute l'Australie, en particulier dans les r&eacute;gions rocheuses et escarp&eacute;es plus recul&eacute;es. Vous en trouverez dans les Flinders Ranges en Australiedu Sud, dans le <a href="/fr/explore/icons/freycinet.xml" target="_self">parc national de Freycinet</a> en Tasmanie, et dans les parcs nationaux de Namadgi et Kosciuszko dans les Alpes australiennes. <br />
        Tout le monde a un petit faible pour le koala, mais attention, ce n'est pas un nounours. Les koalas appr&eacute;cient la c&ocirc;te est temp&eacute;r&eacute;e de l'Australie. Leurs principaux repaires se trouvent dans la <a href="/fr/explore/states/act/act-nature-reserve.xml" target="_self">r&eacute;serve naturelle de Tidbinbilla</a>, pr&egrave;s de Canberra, &agrave; Port Stephens en Nouvelle-Galles du Sud et dans le sanctuaire de koalas Lone Pine Koala Sanctuary du Queensland. Observez-les dans la nature sur l'&icirc;le de Phillip Island dans le Victoria et dans le parc national de Yanchep en Australie De l’Ouest.
        <p>Le wombat est une autre cr&eacute;ature &eacute;nigmatique d'Australie : c'est un animal fouisseur massif qui peut peser jusqu'&agrave; 36 kilos. Il est difficile &agrave; apercevoir dans la nature, mais les meilleurs sites d'observation sont les suivants : <a href="/fr/explore/icons/blue-mountains.xml" target="_self">parc national des Blue Mountains</a>, parc national de Kosciuszko en Nouvelle-Galles du Sud, <a href="/fr/explore/itineraries/vic-wilsons-prom.xml" target="_self">Wilsons Promontory</a> dans le Victoria, Cradle Mountain-Lake St Clair en Tasmanie, et les parcs nationaux de l'Australie du Sud.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Monotr&egrave;mes]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-monotremes-hl.jpg" alt="Monotrèmes">]]></img_MainImage>
                    <stf_Caption><![CDATA[Monotr&egrave;mes]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Les monotr&egrave;mes (Monotremata) sont un ordre de mammif&egrave;res ovipares qui ne se trouve qu'en Australie. L'esp&egrave;ce la plus repr&eacute;sentative est bien entendu l'ornithorynque, un animal habitant les rivi&egrave;res et caract&eacute;ris&eacute; par son bec de canard, sa fourrure imperm&eacute;able et ses pattes palm&eacute;es. Les ornithorynques vivent dans des galeries qu'ils creusent sur les berges des rivi&egrave;res. Ils sont tr&egrave;s craintifs et difficiles &agrave; observer, mais tentez votre chance sur les zones de la c&ocirc;te est dans les petits cours d'eau et les rivi&egrave;res calmes. On vous recommande en particulier la r&eacute;serve naturelle de Tidbinbilla pr&egrave;s de Canberra, Lake Elizabeth dans le parc national de Great Otway dans le Victoria, le <a href="/fr/explore/states/tas/tas-cradle.xml" target="_self">parc national de Cradle Mountain-Lake St Clair</a> en Tasmanie, et le nord de la Nouvelle-Galles du Sud et du Queensland.
        <p>L'&eacute;chidn&eacute; ou fourmilier &eacute;pineux est un autre monotr&egrave;me, avec une longue langue collante et un pelage &eacute;pineux semblable &agrave; celui d'un h&eacute;risson ou d'un porc-&eacute;pic. Mieux vaut donc ne pas s'y frotter ! Kangaroo Island est l'un des meilleurs endroits pour l'observer &agrave; l'&eacute;tat sauvage.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Oiseaux]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-birds-hl.jpg" alt="Oiseaux">]]></img_MainImage>
                    <stf_Caption><![CDATA[Oiseaux]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Sur les 828 esp&egrave;ces d'oiseaux r&eacute;pertori&eacute;es en Australie, environ la moiti&eacute; sont end&eacute;miques. Cela va des tout petits m&eacute;liphages aux imposants &eacute;meus pouvant atteindre pr&egrave;s de 2 m&egrave;tres de haut. C'est dans les prairies, les for&ecirc;ts scl&eacute;rophylles et la savane bois&eacute;e que vous aurez le plus de chances de voir des &eacute;meus &agrave; l'&eacute;tat sauvage. <br />
        Une grande vari&eacute;t&eacute; d'oiseaux, d'oiseaux d'eau et d'oiseaux de mer habite dans nos zones foresti&egrave;res et bois&eacute;es ouvertes. Citons par exemple les casoars, les cygnes noirs, les manchots pygm&eacute;es, les kookaburras, les oiseaux-lyres et les r&eacute;veilleurs (currawongs). Kangaroo Island en Australie du Sudet Phillip Island dans le <a href="/fr/explore/states/vic.xml" target="_self">Victoria</a> regorgent de manchots.
        <p>Vous pouvez observer le m&eacute;nure d'Albert, une esp&egrave;ce d'oiseau-lyre particuli&egrave;re, dans le parc national du Mt Warning et dans la for&ecirc;t pluviale du Gondwana autour de <a href="/fr/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">l'arri&egrave;re-pays de la Gold Coast</a>. Admirez l'oiseau-lyre commun dans les parcs nationaux des Dandenong Ranges et de Kinglake autour de Melbourne et dans le Royal National Park et la r&eacute;gion Illawarra au sud de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a>. Vous l'apercevrez &eacute;galement dans la r&eacute;serve naturelle de Tidbinbilla, pr&egrave;s de <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a>, &agrave; Tower Hill dans le Victoria et dans plusieurs parcs nationaux le long de la c&ocirc;te est de l'Australie. <br />
        Le kookaburra est surtout connu pour son cri, une sorte de rire un peu hyst&eacute;rique, qu'il &eacute;met &agrave; l'aube et au cr&eacute;puscule. C'est dans les campagnes et en p&eacute;riph&eacute;rie des villes que vous aurez le plus de chances de voir (ou d'entendre) cette esp&egrave;ce commune. <br />
        Le Broome Bird Observatory et le parc national de Kakadu sont deux sites d'exception pour observer de nombreuses esp&egrave;ces d'oiseaux des marais et d'oiseaux migrateurs.</p>
        <p>On d&eacute;nombre 55 esp&egrave;ces de perroquets en Australie, toutes aussi color&eacute;es les unes que les autres, dont une vari&eacute;t&eacute; exceptionnelle de cacato&egrave;s, de loriquets, de calopsittes &eacute;l&eacute;gantes et de perruches, notamment la c&eacute;l&egrave;bre perruche ondul&eacute;e. On en voit un peu partout dans les zones urbaines et rurales.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Reptiles]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-reptiles-hl.jpg" alt="Reptiles">]]></img_MainImage>
                    <stf_Caption><![CDATA[Reptiles]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L'Australie est le pays qui compte le plus d'esp&egrave;ces venimeuses de serpents au monde, dont 21 des 25 esp&egrave;ces les plus meurtri&egrave;res. Mais nous h&eacute;bergeons aussi des esp&egrave;ces non venimeuses, notamment des pythons et des serpents arboricoles.
        <p>Nos esp&egrave;ces de crocodiles, d'eau douce et d'eau de mer, sont &eacute;galement connues dans le monde entier. Les Kimberley et le parc national de Kakadu sont deux endroits de pr&eacute;dilection pour voir des crocodiles &eacute;voluer dans leur habitat naturel.</p>
        <p>On compte huit esp&egrave;ces de tortues d'eau douce, et cinq esp&egrave;ces de tortues marines en voie de disparition, qui creusent un trou sur certaines plages pour enfouir leurs œufs. <a href="/fr/explore/icons/ningaloo.xml" target="_self">Le r&eacute;cif de Ningaloo</a> en Australie de l’Ouest et la plage d'Eco Beach &agrave; <a href="/fr/explore/cities/broome.xml" target="_self">Broome</a> sont parfaits pour voir des tortues.</p>
        <p>Nous avons &eacute;galement toute une vari&eacute;t&eacute; &eacute;tonnante de l&eacute;zards, de &laquo; dragons &raquo; et de varans, dont les spectaculaires l&eacute;zards &agrave; collerette et dragons barbus. Les Kimberley abritent quelques 178 esp&egrave;ces de reptiles, dont les plus remarquables sont le l&eacute;zard &agrave; collerette et l'omnipr&eacute;sent dragon de Gilbert. Les diables cornus affectionnent les zones d&eacute;sertiques comme Shark Bay, Carnarvon et Exmouth en Australie de l’Ouest.</p>
        <p>En Australie centrale et dans les Flinders Ranges de l'Australiede Sud, vous pourrez apercevoir diff&eacute;rents reptiles comme des dragons barbus, des varans g&eacute;ants (perenti) et des scinques &agrave; langue bleue.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Animaux marins]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-marine-animals-hl.jpg" alt="Animaux marins">]]></img_MainImage>
                    <stf_Caption><![CDATA[Animaux marins]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nos environnements marins abritent environ 4 000 des 22 000 esp&egrave;ces de poissons recens&eacute;es dans le monde, ainsi que 30 des 58 esp&egrave;ces de plantes aquatiques. Nous poss&eacute;dons &eacute;galement le plus grand r&eacute;cif corallien du monde, la fameuse <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande Barri&egrave;re de corail</a> inscrite au patrimoine mondial. Les esp&egrave;ces de poissons color&eacute;s, dont l'embl&eacute;matique poisson-clown, y sont tellement nombreuses qu'il vous faudra plus d'une visite pour toutes les apercevoir. On recense &eacute;galement environ 1 700 esp&egrave;ces de corail diff&eacute;rentes.
        <p>Parmi les esp&egrave;ces marines plus imposantes, citons le requin-baleine, un poisson migrateur pacifique, la baleine &agrave; bosse, la baleine franche australe, l'orque et le dugong, ainsi que de nombreuses esp&egrave;ces de dauphins et de requins. Les baleines peuvent &ecirc;tre observ&eacute;es de mai &agrave; novembre le long de la c&ocirc;te est et de la c&ocirc;te ouest. Le r&eacute;cif de Ningaloo en Australie de l’Ouest est l'un des endroits au monde o&ugrave; vous aurez le plus de chances de voir des requins-baleines. Plusieurs voyagistes proposent d'ailleurs des excursions pour nager avec ces g&eacute;ants d&eacute;bonnaires. Kangaroo Island est quant &agrave; elle l'un des meilleurs endroits pour observer les phoques &agrave; fourrure australiens dans leur milieu naturel.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>