<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11998" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Villes, États et territoires]]></headline>
            <href><![CDATA[/fr/about/key-facts/cities-states-territories.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-cities.jpg]]></img_background>
    <hdl_Title><![CDATA[Villes, &Eacute;tats et territoires]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-key-facts-cities-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-cities-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Avec une superficie totale de 7,69 millions de kilom&egrave;tres carr&eacute;s, la partie continentale de l'Australie constitue la plus grande &icirc;le du monde, mais aussi le continent le plus petit.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Quelques infos sur l'Australie ;  G&eacute;ographie ;  Le gouvernement australien ;  Le multiculturalisme en Australie ;  Villes, &Eacute;tats et territoires]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Villes, &Eacute;tats et territoires]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Avec une superficie totale de 7,69 millions de kilom&egrave;tres carr&eacute;s, la partie continentale de l'Australie constitue la plus grande &icirc;le du monde, mais aussi le continent le plus petit.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/plan/before-you-go/visa-information.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es Australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez vos vacances]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Villes, &Eacute;tats et territoires ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[G&eacute;ographie]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Avec une superficie totale de 7,69 millions de kilom&egrave;tres carr&eacute;s, la partie continentale de l'Australie constitue la plus grande &icirc;le du monde, mais aussi le continent le plus petit.
        <p>Elle s'&eacute;tend sur environ 3 700 kilom&egrave;tres du nord au sud, et sur 4 000 kilom&egrave;tres d'est en ouest, ce qui en fait le sixi&egrave;me plus vaste pays apr&egrave;s la Russie, le Canada, la Chine, les &Eacute;tats-Unis et le Br&eacute;sil.</p>
        <p>L'Australie est &eacute;galement le seul continent &agrave; &ecirc;tre gouvern&eacute; comme un seul et m&ecirc;me pays. On parle souvent d'elle comme d'une &icirc;le-continent entour&eacute;e d'oc&eacute;ans.</p>
        <p>Notre territoire oc&eacute;anique comprend trois oc&eacute;ans et couvre environ 12 millions de kilom&egrave;tres carr&eacute;s, ce qui en fait le troisi&egrave;me plus grand du monde. Nous sommes &eacute;galement l'un des pays &agrave; la plus forte population c&ocirc;ti&egrave;re et urbanis&eacute;e au monde, avec plus de 80 % de la population vivant &agrave; moins de 100 kilom&egrave;tres <a href="/fr/about/australias-landscapes/coastal.xml" target="_self">des c&ocirc;tes</a>. La population actuelle de l'Australie est proche des 23 millions d'habitants.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Le gouvernement Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        On distingue trois niveaux de gouvernement en Australie : le gouvernement australien f&eacute;d&eacute;ral, les gouvernements des six &Eacute;tats et des deux territoires, et environ 700 collectivit&eacute;s locales. L'Australie est administr&eacute;e par un seul gouvernement national depuis le 1er janvier 1901. Bien qu'il soit divis&eacute; en &Eacute;tats et territoires qui poss&egrave;dent chacun leur propre gouvernement, tout le pays fonctionne comme une seule et m&ecirc;me nation.
        <p>L'Australie est une monarchie constitutionnelle ayant pour chef d'&Eacute;tat la reine Elizabeth II du Royaume-Uni. C'est la raison pour laquelle l'Union Jack figure sur le drapeau australien (aux c&ocirc;t&eacute;s de l'&Eacute;toile de la f&eacute;d&eacute;ration et de la constellation de la Croix du Sud). <br />
        La Reine nomme, pour la repr&eacute;senter, le gouverneur g&eacute;n&eacute;ral de l'Australie sur les conseils du gouvernement australien &eacute;lu. Le gouverneur g&eacute;n&eacute;ral nomme ensuite les ministres sur les conseils du Premier ministre. Le syst&egrave;me de gouvernement australien s'appuie sur la tradition d&eacute;mocratique et lib&eacute;rale, dont les valeurs incluent tol&eacute;rance religieuse ainsi que libert&eacute; d'expression et d'association. <br />
        La constitution australienne d&eacute;finit les fonctions du gouvernement australien, telles que les affaires &eacute;trang&egrave;res et le commerce ext&eacute;rieur, la d&eacute;fense et l'immigration. Les &Eacute;tats et territoires ont en charge toutes les affaires qui ne sont pas du ressort du gouvernement f&eacute;d&eacute;ral. <br />
        Le gouvernement f&eacute;d&eacute;ral et les gouvernements des &Eacute;tats sont g&eacute;n&eacute;ralement form&eacute;s &agrave; partir de deux grands groupes politiques : le Parti travailliste australien d'un c&ocirc;t&eacute;, et la Coalition de l'autre, qui est le rassemblement officiel du Parti lib&eacute;ral et du plus modeste Parti national.</p>
        <p>Les citoyens australiens &eacute;lisent le parti majoritaire ou la coalition de leur choix qui devient alors le parti du gouvernement. L'autre grand parti politique ou coalition devient le parti de l'opposition.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Le multiculturalisme en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La soci&eacute;t&eacute; australienne se compose d'individus de divers horizons culturels, ethniques, linguistiques et religieux ; c'est l&agrave; une caract&eacute;ristique essentielle de la soci&eacute;t&eacute; australienne moderne. Les peuples autochtones aborig&egrave;nes et insulaires du d&eacute;troit de Torres Strait vivent en Australie depuis des dizaines de milliers d'ann&eacute;es. La plupart des Australiens sont des immigr&eacute;s ou des descendants d'immigr&eacute;s, qui ont afflu&eacute; de plus de 200 pays au cours des deux derniers si&egrave;cles. La langue la plus couramment parl&eacute;e en Australie est l'anglais et la religion majoritaire est le christianisme, mais d'autres langues et religions sont &eacute;galement tr&egrave;s repr&eacute;sent&eacute;es.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Villes, &Eacute;tats et territoires]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L'Australie est divis&eacute;e en six &Eacute;tats et deux territoires.
        <p><a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a> est la capitale nationale et le centre du gouvernement. Elle se situe &agrave; environ 290 kilom&egrave;tres au sud de Sydney, dans le <a href="/fr/explore/states/act.xml" target="_self">Territoire de la capitale australienne</a>. Canberra se trouve sur les terres ancestrales du peuple indig&egrave;ne Ngunnawal, et son nom viendrait du mot aborig&egrave;ne &laquo; Kamberra &raquo; qui signifie &laquo; lieu de rencontre &raquo;. Elle h&eacute;berge d'importantes institutions nationales, comme le Parlement australien (Australian Parliament) et la Haute Cour de justice d'Australie (High Court of Australia).</p>
        <p><a href="/fr/explore/states/nsw.xml" target="_self">La Nouvelle-Galles du Sud</a> est l'&Eacute;tat le plus peupl&eacute; et le plus ancien d'Australie. C'est en effet dans cet &Eacute;tat qu'a &eacute;t&eacute; fond&eacute;e la premi&egrave;re colonie p&eacute;nitentiaire, sur les rives de Port Jackson, l&agrave; o&ugrave; se trouve d&eacute;sormais la grande ville de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a>. Plus d'un tiers des Australiens vivent en Nouvelle-Galles du Sud ; Sydney est d'ailleurs la plus grande ville du pays.</p>
        <p><a href="/fr/explore/states/vic.xml" target="_self">Le Victoria</a> est le plus petit &Eacute;tat continental en taille, mais le deuxi&egrave;me en termes de population. Il a pour capitale <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a>, la deuxi&egrave;me ville la plus peupl&eacute;e du pays. &Agrave; l'&eacute;poque de la ru&eacute;e vers l'or, dans les ann&eacute;es 1850, elle est devenue l'une des villes les plus grandes et les plus prosp&egrave;res du monde. On parle parfois de Melbourne comme de la capitale culturelle de l'Australie. Elle est en effet le berceau du cin&eacute;ma, de la t&eacute;l&eacute;vision, de la danse, de la musique et de l'art australiens. L'engouement des Victoriens pour le sport est aussi bien connu, et c'est ici qu'est n&eacute; le <a href="/fr/explore/australian-events/sporting-events.xml" target="_self">football australien</a>.</p>
        <p><a href="/fr/explore/states/qld.xml" target="_self">Le Queensland</a> est le deuxi&egrave;me plus vaste &Eacute;tat d'Australie. Sa capitale est <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a>, la troisi&egrave;me ville la plus peupl&eacute;e du pays. Le Queensland conna&icirc;t des hivers plus ensoleill&eacute;s et chauds que la plupart des autres &Eacute;tats, ce qui en fait une destination id&eacute;ale pour les activit&eacute;s de plein air et les <a href="/fr/explore/cities/gold-coast/qld-surfing.xml" target="_self">sports aquatiques</a>. Le Queensland abrite &eacute;galement la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande Barri&egrave;re de corail</a>, qu'on ne pr&eacute;sente plus, ainsi que cinq autres r&eacute;gions inscrites au patrimoine mondial.</p>
        <p>Situ&eacute;e au sud de la partie centrale du pays, <a href="/fr/explore/states/sa.xml" target="_self">l'Australie du Sudabrite</a> quelques-unes des zones les plus arides du continent. Quatri&egrave;me &Eacute;tat australien en termes de superficie, elle a des fronti&egrave;res communes avec chacun des &Eacute;tats continentaux et avec le Territoire du Nord. Elle a pour capitale <a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a>, la cinqui&egrave;me plus grande ville d'Australie. L'Australie du Sudposs&egrave;de une sc&egrave;ne artistique tr&egrave;s active : plus de 500 <a href="/fr/explore/events/sa-adelaide-events.xml" target="_self">festivals</a> y sont organis&eacute;s chaque ann&eacute;e, ce qui lui vaut son surnom de &laquo; Festival State &raquo; (&Eacute;tat des festivals).</p>
        <p>&Agrave; l'extr&eacute;mit&eacute; nord de l'Australie se trouve le <a href="/fr/explore/states/nt.xml" target="_self">Territoire du Nord</a>. <a href="/fr/explore/cities/darwin.xml" target="_self">Darwin</a>, sur la c&ocirc;te nord, en est la capitale, et <a href="/fr/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>, la principale ville de l'int&eacute;rieur du pays. Situ&eacute;e quasiment au centre du pays, Alice Springs est le cœur de l'Australie. Le Territoire du Nord abrite le c&eacute;l&egrave;bre rocher <a href="http://www.australia.com/campaigns/nothinglike/fr/uluru.htm" target="_blank">d'Uluru</a> (Ayers Rock) et les d&ocirc;mes de Kata Tjuta (les Olgas), ainsi que le <a href="/fr/explore/icons/kakadu.xml" target="_self">parc national de Kakadu</a>.</p>
        <p><a href="/fr/explore/states/wa.xml" target="_self">L'Australie du l’Ouest</a> est le plus grand &Eacute;tat australien. Pr&egrave;s des trois quarts de sa population vivent dans la capitale de <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a>, la quatri&egrave;me ville la plus peupl&eacute;e d'Australie. L'est de l'&Eacute;tat est principalement d&eacute;sertique, tandis que l'ouest est d&eacute;limit&eacute; par pr&egrave;s de 13 000 kilom&egrave;tres de littoral intact. Depuis que de l'or y a &eacute;t&eacute; d&eacute;couvert dans les ann&eacute;es 1890, l'&Eacute;tat vit principalement de l'industrie mini&egrave;re.</p>
        <p><a href="/fr/explore/states/tas.xml" target="_self">La Tasmanie</a>, qui est le plus petit &Eacute;tat australien, est s&eacute;par&eacute;e de l'Australie continentale par le d&eacute;troit de Bass Strait. Sa capitale, <a href="/fr/explore/cities/hobart.xml" target="_self">Hobart</a>, est une ancienne colonie p&eacute;nitentiaire fond&eacute;e en 1804, et donc la deuxi&egrave;me plus vieille ville du pays apr&egrave;s Sydney. Un cinqui&egrave;me de la Tasmanie est recouvert de parcs nationaux et de <a href="/fr/explore/icons/tas-wilderness.xml" target="_self">r&eacute;gions sauvages</a>. Cette &icirc;le est l'une des plus montagneuses au monde et sa g&eacute;ologie t&eacute;moigne de l'&eacute;poque o&ugrave;, il y a des millions d'ann&eacute;es, l'Australie &eacute;tait rattach&eacute;e &agrave; l'Antarctique.</p>
        <p>L'Australie administre &eacute;galement des territoires ext&eacute;rieurs : les &icirc;les Ashmore et Cartier, l'&icirc;le Christmas, les &icirc;les Cocos (Keeling), les &icirc;les de la mer de Corail, les &icirc;les Heard et McDonald, l'&icirc;le Norfolk et le Territoire antarctique australien (repr&eacute;sentant 42 % du continent Antarctique).</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>