<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="12000" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Devise]]></headline>
            <href><![CDATA[/fr/about/key-facts/currency.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-currency.jpg]]></img_background>
    <hdl_Title><![CDATA[Devise]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-key-facts-currency-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-currency-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Notre devise nationale est le dollar australien. Les billets sont disponibles en coupures de 5 $, 10 $, 20 $, 50 $ et 100 $. Les pi&egrave;ces, elles, ont une valeur de 5 cents, 10 cents, 20 cents, 50 cents, 1 $ ou 2 $.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Devise australienne.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Devise]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Devise ; Dollars et cents ; O&ugrave; se procurer des devises australiennes ; Cartes de cr&eacute;dit et Travelers Cheques ; Amener de l'argent en Australie ; Taxe &agrave; la valeur ajout&eacute;e ; Convertisseur de devises]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Devise]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Devise]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Notre devise nationale est le dollar australien. Les billets sont disponibles en coupures de 5 $, 10 $, 20 $, 50 $ et 100 $. Les pi&egrave;ces, elles, ont une valeur de 5 cents, 10 cents, 20 cents, 50 cents, 1 $ ou 2 $.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Convertisseur de devises]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        Utilisez ce convertisseur universel pour convertir facilement votre devise en dollars australiens selon les taux de change en vigueur. <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=currencyconverter);" target="_blank" href="http://www.xe.com/ucc"><span style="color: #000000;">Universal Currency Converter</span></a>.
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/about/key-facts/cities-states-territories.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es Australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez vos vacances]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Devise]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dollars et cents]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Notre devise nationale est le dollar australien. Les billets sont disponibles en coupures de 5 $, 10 $, 20 $, 50 $ et 100 $. Les pi&egrave;ces, elles, ont une valeur de 5 cents, 10 cents, 20 cents, 50 cents, 1 $ ou 2 $.
        <p>Nos billets color&eacute;s sont &agrave; l'effigie de <a href="/fr/about/culture-history/famous-australians.xml" target="_self">personnalit&eacute;s australiennes</a> pass&eacute;es et actuelles.</p>
        <p>Le billet de 100 $ repr&eacute;sente Dame Nellie Melba (1861–1931), une soprano de renomm&eacute;e internationale, et le G&eacute;n&eacute;ral Sir John Monash (1865–1931), un ing&eacute;nieur et soldat &eacute;m&eacute;rite.</p>
        <p>
        <p>Sur le billet de 50 $, on retrouve l'&eacute;crivain et inventeur aborig&egrave;ne David Unaipon (1872–1967) ainsi qu'Edith Cowan (1861–1932), la premi&egrave;re femme &agrave; si&eacute;ger au </p>
        Parlement d'Australie.</p>
        <p>Le billet de 20 $ est &agrave; l'effigie du r&eacute;v&eacute;rend John Flynn (1880–1951), qui a fond&eacute; le premier service de m&eacute;decins volants au monde (le Royal Flying Doctor Service), et de Mary Reibey (1777–1855), une d&eacute;tenue d&eacute;port&eacute;e en Australie en 1792 qui est devenue une grande philanthrope et femme d'affaires dans le transport maritime.</p>
        <p>Le billet de 10 $ repr&eacute;sente les po&egrave;tes AB &laquo; Banjo &raquo; Paterson (1864–1941) et Dame Mary Gilmore (1865–1962).</p>
        <p>Sur le billet de 5 $ figurent sa Majest&eacute; la Reine Elizabeth II et le <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product9.htm" target="_blank">Parlement australien</a> (Parliament House) de <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a>, la capitale de l'Australie.</p>
        <p>Le mod&egrave;le standard de la pi&egrave;ce de 1 $, comme celui des pi&egrave;ces de 50, 20, 10 et 5 cents, a &eacute;t&eacute; dessin&eacute; par le joaillier officiel de la Reine, Stuart Devlin.</p>
        <p>La pi&egrave;ce de 1 $ repr&eacute;sente cinq kangourous. La pi&egrave;ce de 2 $ met en sc&egrave;ne un vieillard aborig&egrave;ne avec en arri&egrave;re-plan une Croix du Sud et des xanthorrhoea. La pi&egrave;ce de 50 cents repr&eacute;sente les armoiries de l'Australie : un &eacute;cu port&eacute; par un kangourou et un &eacute;meu est frapp&eacute; des blasons des six &Eacute;tats.</p>
        <p>Sur la pi&egrave;ce de 20 cents, on peut voir un ornithorynque (bient&ocirc;t remplac&eacute; par la l&eacute;gende du cricket Donald Bradman) ; sur la pi&egrave;ce de 10 cents, un oiseau-lyre m&acirc;le qui parade ; et sur la pi&egrave;ce de 5 cents, un &eacute;chidn&eacute;.</p>
        <p>En 1996, l'Australie devint le premier pays &agrave; adopter des billets en polym&egrave;re (plastique) pour toutes les valeurs faciales.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[O&ugrave; se procurer des devises Australiennes]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous pouvez effectuer des op&eacute;rations de change dans les banques, les h&ocirc;tels et les a&eacute;roports internationaux. Les banques australiennes offrent la m&ecirc;me gamme de services que celles des autres pays occidentaux. Les distributeurs de billets et guichets automatiques sont r&eacute;pandus, bien que l'offre soit plus limit&eacute;e dans les villes recul&eacute;es et dans l'Outback. La plupart des magasins australiens proposent le virement &eacute;lectronique au point de vente via le syst&egrave;me EFTPOS. Des frais d'op&eacute;ration peuvent vous &ecirc;tre factur&eacute;s, en particulier si vous d&eacute;bitez un compte international.
        <p>Les banques sont g&eacute;n&eacute;ralement ouvertes de 9h30 &agrave; 16h du lundi au jeudi, et jusqu'&agrave; 17h le vendredi. Certaines agences ouvrent le samedi matin. Les quatre plus grandes banques australiennes sont les suivantes : National Bank of Australia, Australia New Zealand (ANZ) Bank, Commonwealth Bank of Australia et Westpac Banking Corporation. Des banques plus petites comme ING Direct, AMP Banking et HSBC Australia sont &eacute;galement pr&eacute;sentes.</p>
        <p>La poste australienne (Australia Post) propose elle aussi des services bancaires pour le compte de plus de 70 banques et institutions financi&egrave;res. Vous pouvez par exemple utiliser une carte de cr&eacute;dit ou de d&eacute;bit pour d&eacute;poser ou retirer de l'argent, conna&icirc;tre le solde d'un compte, r&eacute;gler des factures de carte bancaire et envoyer de l'argent &agrave; l'&eacute;tranger.</p>
        <p>Si vous pr&eacute;voyez de rester en Australie quelque temps ou que vous disposez d'un <a href="/fr/plan/before-you-go/visa-information.xml" target="_self">visa</a> (visa vacances-travail ou autre visa de longue dur&eacute;e), il peut &ecirc;tre utile d'ouvrir un compte dans une banque australienne. En Australie, la plupart des revenus, notamment les salaires et traitements et les prestations sociales, sont directement vers&eacute;s sur un compte bancaire. <br />
        L'Australian Bankers Association (association des banques australiennes) fournit des informations ind&eacute;pendantes qui vous aideront &agrave; choisir un compte bancaire en fonction de vos besoins. [http://www.bankers.asn.au]</p>
        <p>Si vous devez envoyer de l'argent &agrave; l'&eacute;tranger ou en recevoir pendant votre s&eacute;jour en Australie, vous avez la possibilit&eacute; de le faire en ligne, par virement international (transfert bancaire &eacute;lectronique) ou par l'interm&eacute;diaire d'une banque. Avant de partir, pr&eacute;voyez diverses m&eacute;thodes pour payer une fois &agrave; l'&eacute;tranger : cartes de cr&eacute;dit, Travelers Cheques, esp&egrave;ces, cartes de d&eacute;bit ou de paiement...</p>
        <p>Le moyen le plus simple d'obtenir des liquidit&eacute;s &agrave; l'&eacute;tranger est de retirer de l'argent &agrave; un distributeur automatique de billets (ATM) avec une carte de retrait internationale, comme Cirrus (Mastercard) ou PLUS (Visa). En Australie, les distributeurs de billets fonctionnent avec un code &agrave; quatre chiffres. Le cas &eacute;ch&eacute;ant, renseignez-vous aupr&egrave;s de votre banque et modifiez votre code avant de partir.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cartes de cr&eacute;dit et Travelers Cheques]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Les cartes de cr&eacute;dit American Express, Bankcard, Diners Club, MasterCard, Visa et JCB sont accept&eacute;es en Australie. Les cartes VISA et MasterCard sont tr&egrave;s largement accept&eacute;es. Tous les &eacute;tablissements acceptant les cartes de cr&eacute;dit acceptent ces deux cartes. Les cartes American Express et Diners Club sont accept&eacute;es dans les principaux supermarch&eacute;s et grands magasins, ainsi que dans de nombreux sites touristiques. La carte JCB n'est accept&eacute;e que dans tr&egrave;s peu d'endroits touristiques. En r&egrave;gle g&eacute;n&eacute;rale, la carte Discover n'est pas accept&eacute;e.
        <p>Tous les commer&ccedil;ants n'acceptant pas toutes les cartes, il est plus prudent de prendre plusieurs types de carte. Ayez toujours sur vous un peu d'esp&egrave;ces, car beaucoup de magasins refusent les paiements par carte en dessous de 15 AUD d'achats. Sachez &eacute;galement que le paiement par carte de cr&eacute;dit peut entra&icirc;ner des frais suppl&eacute;mentaires chez certains commer&ccedil;ants.</p>
        <p>Les Travelers Cheques ne sont pas aussi largement accept&eacute;s en Australie que dans beaucoup d'autres pays. Si vous optez pour ce mode de paiement, mieux vaut les acheter en dollars australiens. En effet, si vous pr&eacute;sentez un ch&egrave;que dans une devise &eacute;trang&egrave;re comme l'euro ou le dollar am&eacute;ricain dans des magasins, restaurants et autres petits &eacute;tablissements, il y a peu de chances que les commer&ccedil;ants connaissent le taux de change.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Amener de l'argent en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous pouvez avoir sur vous la quantit&eacute; d'argent que vous souhaitez lorsque vous entrez ou sortez du territoire australien, mais vous devrez d&eacute;clarer tout montant sup&eacute;rieur &agrave; 10 000 AUD en esp&egrave;ces (dollars australiens ou &eacute;quivalent en devises &eacute;trang&egrave;res) aux douanes australiennes de l'a&eacute;roport d&egrave;s votre atterrissage. Il peut &eacute;galement vous &ecirc;tre demand&eacute; de remplir une fiche BNI (Bearer Negotiable Instruments, instruments n&eacute;gociables au porteur) si vous poss&eacute;dez des billets &agrave; ordre, des Travelers Cheques, des ch&egrave;ques personnels ou des mandats (postaux ou non). Pour plus d'informations, consultez le site Internet du service australien des douanes et de la protection des fronti&egrave;res (<a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=customs');" target="_blank" href="http://www.customs.gov.au">Australian Customs and Border Protection Service</a>).
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Taxe sur la valeur ajout&eacute;e]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La taxe sur la valeur ajout&eacute;e (Goods and Services Tax ou GST) en Australie s'&eacute;l&egrave;ve &agrave; 10 %. Vous pouvez faire une demande de d&eacute;taxe sur les biens achet&eacute;s l&agrave;-bas, si vous avez d&eacute;pens&eacute; 300 AUD ou plus dans un seul magasin, &agrave; moins de trente jours de votre d&eacute;part d'Australie. Les services de d&eacute;taxe (Tourist Refund Scheme) se trouvent dans la zone des d&eacute;parts des a&eacute;roports internationaux. Pour de plus amples renseignements, voir les informations du gouvernement australien sur le <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=customs');" target="_blank" href="http://www.customs.gov.au/site/page4643.asp">Tourist Refund Scheme</a> (syst&egrave;me de d&eacute;taxe).
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Convertisseur de devises]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Utilisez ce convertisseur universel pour convertir facilement votre devise en dollars australiens selon les taux de change en vigueur. <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=currencyconverter);" target="_blank" href="http://www.xe.com/ucc">Universal Currency Converter</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>