<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10464" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planen]]></headline>
            <href><![CDATA[/de/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Gesetzliche Feiertage in Australien 2014]]></headline>
            <href><![CDATA[/de/plan/before-you-go/australian-public-holidays.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-australian-public-holidays.jpg]]></img_background>
    <hdl_Title><![CDATA[Gesetzliche Feiertage in Australien 2014]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-australian-public-holidays-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-public-holidays-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Komplette Liste der gesetzlichen Feiertage in Australien f&uuml;r 2014 anzeigen. Hier finden Sie Informationen zu landesweiten australischen Feiertagen und Veranstaltungen in diesem Jahr.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Australia Day Thong Challenge 2012, WA.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Gesetzlichen Feiertage Australien 2014, Gesetzliche Feiertage in Australien, Gesetzliche Feiertage in Australien 2014, Landesweite gesetzliche Feiertage 2014, Landesweite Veranstaltungen Australien 2014]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Daten f&uuml;r gesetzliche Feiertage in Australien 2014 – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Sehen Sie die komplette Liste der gesetzlichen Feiertage und Bankfeiertage in Australien an.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/itineraries-ideas/holiday-ideas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Gesetzliche Feiertage in Australien 2014]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
&Uuml;ber das Jahr verteilt werden in Australien zahlreiche gesetzliche Feiertage begangen, an denen Banken, Beh&ouml;rden und einige Gesch&auml;fte geschlossen haben. Da die Feiertage in Australien oft auf einen Montag fallen, kommen die Australier h&auml;ufig in den Genuss von verl&auml;ngerten Wochenenden. Touristenattraktionen bleiben ge&ouml;ffnet, es herrscht jedoch oft mehr Betrieb als &uuml;blich, da auch viele Australier die freien Tage f&uuml;r Ausfl&uuml;ge nutzen. Wenn Ihre Australienreise in eine solche Hauptbetriebszeit f&auml;llt, sollten Sie Inlandsfl&uuml;ge, Touren und Unterk&uuml;nfte bereits l&auml;ngere Zeit im Voraus buchen. Auch auf den Stra&szlig;en ist dann mehr los. Nachfolgend finden Sie eine Liste der landesweiten gesetzlichen Feiertage in Australien f&uuml;r 2014 sowie der Feiertage der einzelnen australischen Staaten und Regionen, die Ihnen bei der Planung Ihrer Reise helfen kann.

<br />
<br />]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Landesweite gesetzliche Feiertage 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Die landesweiten gesetzlichen Feiertage sind Neujahrstag, Australia Day, Karfreitag, Ostermontag, Anzac Day sowie erster und zweiter Weihnachtsfeiertag. Alle anderen gesetzlichen Feiertage wie Queen's Birthday und Labour Day werden von den Regierungen der jeweiligen Bundesstaaten und Territorien bestimmt.

<p>
Mittwoch, 1. Januar: Neujahrstag<br />
Montag, 27. Januar*: Australia Day<br />
Freitag, 18. April: Karfreitag<br />
Samstag, 19. April: Karsamstag<br />
Montag, 21. April: Ostermontag<br />
Freitag, 25. April: ANZAC Day<br />
Donnerstag, 25. Dezember: 1. Weihnachtsfeiertag<br />
Freitag, 26. Dezember: 2. Weihnachtsfeiertag
</p>
<p>
* F&auml;llt der Australia Day (26. Januar) auf einen Samstag oder Sonntag, dann wird der darauf folgende Montag zum gesetzlichen Feiertag erkl&auml;rt.
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Weihnachten]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Weihnachten f&auml;llt in Australien in die Mitte des Sommers und nicht wie auf der Nordhalbkugel in die Mitte des Winters. Es liegt au&szlig;erdem mitten in den Sommerferien. Die Vorweihnachtszeit ist eine sehr gesch&auml;ftige Zeit, in der die Australier Geschenke f&uuml;r Freunde und Verwandte einkaufen. Die Schaufenster sind neben Spielsachen oft mit Kunstschnee, Rentieren und Eiszapfen dekoriert, auch wenn die Au&szlig;entemperaturen um die 30&deg; C betragen. Traditionell versammeln sich die Familien wie auf der Nordhalbkugel &uuml;blich zu Truthahnbraten, Schinken und hei&szlig;em Plumpudding, doch neuerdings entscheiden sich viele auch f&uuml;r ein typisch australisches BBQ im Freien. Bei Besuchern aus dem Ausland ist ein Picknick am ber&uuml;hmten Bondi Beach in Sydney mittlerweile eine langj&auml;hrige Weihnachtstradition.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Zweiter Weihnachtsfeiertag]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Den Tag nach dem ersten Weihnachtsfeiertag nennt man in Australien „Boxing Day“. In South Australia hei&szlig;t er im Gedenken an die Erkl&auml;rung des Bundesstaats zur britischen Provinz auch „Proclamation Day“. An diesem gesetzlichen Feiertag spielt der Sport eine wichtige Rolle. Die <a href="/de/explore/events/syd-hobart-yacht-race.xml" target="_self">Sydney-Hobart-Regatta</a>, an der Segler aus aller Welt teilnehmen, beginnt jedes Jahr am zweiten Weihnachtsfeiertag in Sydney. Au&szlig;erdem ist die Sommerzeit in Australien Cricket-Zeit. Der traditionelle <a href="/de/explore/events/summer-cricket.xml" target="_self">Boxing Day Test</a> auf dem Melbourne Cricket Ground zieht regelm&auml;&szlig;ig mehr als 100.000 Zuschauer an. Im Jahr 2014 wird es au&szlig;erdem der erste Tag des vierten Spiel des <a href="/de/explore/events/ashes-2013.xml" target="_self">Ashes Test</a>, einer Cricket-Serie zwischen Australien und England, sein. Am Boxing Day beginnt dar&uuml;ber hinaus der Schlussverkauf nach Weihnachten, weshalb die Menschen in vielen australischen St&auml;dten in der Hoffnung auf ein Schn&auml;ppchen vor den Gesch&auml;fte Schlange stehen.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Neujahrstag]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Der Neujahrstag wird jedes Jahr am 1. Januar in allen Staaten und Territorien gefeiert. F&uuml;r viele ist der Neujahrstag eine M&ouml;glichkeit, sich von den Silvesterpartys des Vortags zu erholen. In jeder gr&ouml;&szlig;eren australischen Stadt finden zu <a href="/de/explore/events/nat-new-years-fireworks.xml" target="_self">Silvester</a> Feierlichkeiten statt, die wie die am Sydney Harbour meist von Feuerwerken und anderen Veranstaltungen begleitet werden. Am Neujahrstag wird auf dem Ascot Racecourse traditionell der Perth Cup, das wichtigste Vollblutpferderennen in Western Australia, ausgetragen. Menschen aus aller Welt versammeln sich an der Sullivans Cove im historischen Hafen von Hobart, um gemeinsam mit den Teams der Sydney-Hobart-Regatta den Jahreswechsel zu feiern. Viele Australier verbringen diesen Tag jedoch auch mit der R&uuml;ckreise aus dem Sommerurlaub.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Day]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Der <a href="/de/explore/events/australia-day.xml" target="_self">Australia Day</a> ist der australische Nationalfeiertag und wird jedes Jahr am 26. Januar in allen Staaten und Territorien begangen. Am Australia Day wird der Gr&uuml;ndung der ersten europ&auml;ischen Siedlung am Port Jackson in Sydney im Jahre 1788 gedacht. Die Australier kommen an diesem Tag zusammen, um ihr Land und ihre Kultur zu feiern. Sie nutzen den Tag f&uuml;r ein Picknick im Park, ein Barbecue mit der Familie und um Sportereignisse anzusehen oder selbst sportlich aktiv zu werden. Vielerorts finden spektakul&auml;re Feuerwerke statt, eines der ber&uuml;hmtesten am Lake Burley Griffin in Canberra. In vielen St&auml;dten und Gemeinden wird Einwanderern im Rahmen gro&szlig;er Zeremonien die australische Staatsb&uuml;rgerschaft verliehen. Au&szlig;erdem zeichnet der Premierminister an diesem Tag Menschen, die sich besonders um das Land oder ihre Gemeinde verdient gemacht haben, mit dem Preis des „Australian of the Year“ aus.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ostern]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Das Osterfest nimmt f&uuml;r alle Australier, ungeachtet ihres Glaubens, eine wichtige Stellung ein. Das lange Osterwochenende ist in Australien eine der beiden wichtigsten Ferienzeiten des Jahres. Viele Familien nutzen die Osterferien, um f&uuml;r einige Tage zu verreisen und das Herbstwetter zu genie&szlig;en. In den Wochen um das viert&auml;gige Osterwochenende findet traditionell die zweiw&ouml;chige Sydney Royal Easter Show statt. In Ulladulla im Bundesstaat New South Wales feiert die italienische Gemeinde am Osterwochenende ein Fest zu Ehren des Heiligen Petrus, des Schutzheiligen der Fischer, im Rahmen dessen die gesamte Fischfangflotte gesegnet wird. Beim Rip Curl Pro geben sich jedes Jahr zu Ostern am Bells Beach an der <a href="/de/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> (Victoria) die besten Surfer der Welt die Ehre.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anzac Day]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Am ANZAC Day wird in Australien all derer gedacht, die f&uuml;r ihr Land in den Krieg gezogen sind. Urspr&uuml;nglich war es ein Gedenktag f&uuml;r die Soldaten des Australian and New Zealand Army Corps (ANZAC), die im Ersten Weltkrieg im t&uuml;rkischen Gallipoli landeten. In vielen St&auml;dten und Ortschaften werden an diesem Tag Gedenkgottesdienste, Paraden, Umz&uuml;ge und Versammlungen f&uuml;r aktuelles und ehemaliges Milit&auml;rpersonal abgehalten. Die gr&ouml;&szlig;ten Veranstaltungen finden am Australian War Memorial in <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a> und am Shrine of Remembrance in Melbourne statt. Nach den Zeremonien versammeln sich viele Leute in den Clubs der Returned Services League (RSL), um eine Runde „Two-up“ zu spielen. Das Gl&uuml;cksspiel ist in den meisten australischen Staaten normalerweise verboten, doch am ANZAC Day wird ausnahmsweise ein Auge zugedr&uuml;ckt. Das Spiel der <a href="/de/explore/things-to-do/australian-adventure/nat-australian-sport.xml" target="_self">Australian Football League (AFL)</a> zwischen den Erzrivalen Collingwood und Essendon, das allj&auml;hrlich am ANZAC Day auf dem Melbourne Cricket Ground (MCG) ausgetragen wird, zieht nach dem Grand Final die meisten Besucher an.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Labour Day]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Was den Labour Day betrifft, gibt es gro&szlig;e Unterschiede zwischen den einzelnen Staaten und Territorien. Der Labour Day, in Tasmanien auch als „Eight Hours Day“ und im Northern Territory als „May Day“ bezeichnet, erinnert an die Einf&uuml;hrung des Acht-Stunden-Tages in Australien. Er f&auml;llt immer auf einen Montag, sodass ein verl&auml;ngertes Wochenende entsteht. Viele nutzen die freien Tage zum Labour Day, um auszuspannen, Zeit mit Freunden oder Familie zu verbringen, Sportereignisse anzusehen oder selbst aktiv zu werden und ein typisch australisches Barbecue zu genie&szlig;en. Manche Leute fahren auch zum Picknicken, Buschwandern oder Campen an die K&uuml;ste, in die Berge oder aufs Land. In Brisbane werden zum Teil Gedenkparaden oder -umz&uuml;ge organisiert, was jedoch von der aktuellen Regierung des Bundesstaats abh&auml;ngt.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Queen’s Birthday]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Da Australien Teil des Commonwealth of Nations und die Monarchin des Vereinigten K&ouml;nigreichs demnach Staatsoberhaupt ist, wird ihr Geburtstag auch in Australien gefeiert. In allen Staaten und Territorien au&szlig;er Western Australia wird der Queen's Birthday am zweiten Montag im Juni zelebriert. An diesem Tag finden mehrere sportliche Gro&szlig;ereignisse statt, darunter ein Spiel der Australian Football League zwischen den Collingwood Magpies und den Melbourne Demons, das auf dem Melbourne Cricket Ground (MCG) ausgetragen wird. Au&szlig;erdem gilt das Wochenende traditionell als Er&ouml;ffnung der australischen <a href="/de/explore/states/vic/vic-snow-play.xml" target="_self">Wintersportsaison</a>. Western Australia verlegt den Queen's Birthday auf den letzten Montag im September oder den ersten Montag im Oktober, sodass er mit den Fr&uuml;hlingsferien und der Perth Royal Show zusammenf&auml;llt.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gesetzliche Feiertage einzelner Staaten und Territorien 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Neben den landesweiten gesetzlichen Feiertagen hat auch jeder Bundesstaat und jedes Territorium Australiens seine eigenen gesetzlichen Feiertage.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gesetzliche Feiertage im Australian Capital Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Montag, 10. M&auml;rz: Canberra Day<br />
Montag, 9. Juni: Queen's Birthday<br />
Montag, 29. September: Family &amp; Community Day<br />
Montag, 6. Oktober: Labour Day
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gesetzliche Feiertage in New South Wales 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Montag, 9. Juni: Queen's Birthday<br />
Montag, 4. August: Bankfeiertag<br />
Montag, 6. Oktober: Labour Day
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gesetzliche Feiertage im Northern Territory 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Montag, 5. Mai: May Day<br />
Montag, 9. Juni: Queen's Birthday<br />
Montag, 4. August: Picnic Day

<p>
Im Northern Territory gibt es dar&uuml;ber hinaus mehrere so genannte „Show Days“, die in den jeweiligen Regionen gesetzliche Feiertage sind.
</p>
<p>
Freitag, 27. Juni: Borroloola Show Day<br />
Freitag, 4. Juli: Alice Springs Show Day<br />
Freitag, 11. Juli: Tennant Creek Show Day<br />
Freitag, 18. Juli: Katherine Show Day<br />
Freitag, 25. Juli: Darwin Show Day
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gesetzliche Feiertage in Queensland 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Montag, 9. Juni: Queen's Birthday<br />
Mittwoch, 13. August: Royal Queensland Show (nur in Brisbane)<br />
Montag, 6. Oktober: Labour Day<br />
Freitag, 14. November: G20-Gipfel (nur in Brisbane)
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gesetzliche Feiertage in South Australia 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Montag, 10. M&auml;rz: March Public Holiday<br />
Montag, 9. Juni: Queen's Birthday<br />
Montag, 6. Oktober: Labour Day<br />
Mittwoch, 24. Dezember**: Heiligabend**<br />
Dienstag, 31. Dezember***: Silvester***

<p>
** Halber gesetzlicher Feiertag von 19 Uhr bis 00 Uhr.<br />
*** Halber gesetzlicher Feiertag von 19 Uhr bis 00 Uhr.
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gesetzliche Feiertage in Tasmanien 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Montag, 10. M&auml;rz: Eight Hours Day<br />
Montag, 9. Juni: Queen's Birthday

<p>
In Tasmanien gibt es dar&uuml;ber hinaus mehrere regionale Feiertage und so genannte „Show Days“, die ebenfalls nur in den jeweiligen Regionen gesetzliche Feiertage sind.
</p>
<p>
Mittwoch, 8. Januar: Devonport Cup<br />
Montag, 10. Februar: Royal Hobart Regatta<br />
Mittwoch, 26. Februar: Launceston Cup<br />
Dienstag, 4. M&auml;rz: King Island Show<br />
Freitag, 2. Mai: AGFEST Circular Head<br />
Freitag, 3. Oktober: Burnie Show<br />
Donnerstag, 9. Oktober: Royal Launceston Show<br />
Freitag, 17. Oktober: Flinders Island Show<br />
Freitag, 23. Oktober: Royal Hobart Show<br />
Montag, 3. November: Recreation Day Launceston (f&uuml;r alle Teile des Staates, in denen die Royal Hobart Regatta kein Feiertag ist)<br />
Freitag, 28. November: Devonport Show
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gesetzliche Feiertage in Victoria 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Montag, 10. M&auml;rz: Labour Day<br />
Montag, 9. Juni: Queen's Birthday<br />
Dienstag, 4. November: <a href="/de/explore/events/melbourne-cup-carnival.xml" target="_self">Melbourne Cup</a> Day
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gesetzliche Feiertage in Western Australia 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Montag, 3. M&auml;rz: Labour Day<br />
Montag, 2. Juni: Western Australia Day<br />
Montag, 29. September*: Queen's Birthday

<p>
* In bestimmten Regionen von Western Australia wird der Queen's Birthday an einem anderen Tag gefeiert.
</p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>