<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7825" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planen]]></headline>
            <href><![CDATA[/de/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Planen Sie eine Reise nach Australien?]]></headline>
            <href><![CDATA[/de/plan/before-you-go/planning-a-trip.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-planning-trip-to-australia.jpg]]></img_background>
    <hdl_Title><![CDATA[Planen Sie eine Reise nach Australien?]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-planning-trip-to-australia-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-planning-trip-to-australia-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Planen Sie Ihre Australien Reise. Reiseinformationen zu Visa, Anreise, Zollvorschriften, zollfreiem Einkaufen und Versicherungen finden Sie hier. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Planen Sie eine Reise nach Australien?]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Wir haben praktische Reiseinformationen &uuml;ber Visa, Zollvorschriften, zollfreies Einkaufen und Versicherungen f&uuml;r Sie zusammengestellt. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/plan/before-you-go/visa-information.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Planen Sie eine Reise nach Australien?]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Wir haben praktische Reiseinformationen &uuml;ber Visa, Zollvorschriften, zollfreies Einkaufen und Versicherungen f&uuml;r Sie zusammengestellt. ]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Planen Sie eine Reise nach Australien? Wir haben praktische Reiseinformationen &uuml;ber Visa, Zollvorschriften, zollfreies Einkaufen und Versicherungen f&uuml;r Sie zusammengestellt. 
        <p><strong>Fl&uuml;ge</strong></p>
        <p>Viele Fluggesellschaften fliegen Australien an und die Preise variieren erheblich. Es macht sich bezahlt, sich an verschiedenen Stellen <a href="/de/plan/plan-your-trip/getting-there.xml" target="_self">zu informieren und zu vergleichen</a>. Hierbei sollten die Flugdauer und eventuelle Zwischenstopps ber&uuml;cksichtigt werden. Kontaktieren Sie die wichtigsten Fluggesellschaften oder Ihr Australien-Experten-Reiseb&uuml;ro. </p>
        <p><strong>Flughafentransfer</strong></p>
        <p>Alle internationalen Flugh&auml;fen in Australien sind an das &ouml;ffentliche Verkehrsnetz der St&auml;dte mit Bus, Bahn und Taxi angebunden. Dar&uuml;ber hinaus stehen Shuttlebusse zu den Hotels zur Verf&uuml;gung</p>
        <p><strong>Visa</strong></p>
        <p>Falls Sie kein Einwohner Australiens oder Neuseelands sind, ben&ouml;tigen Sie ein <a href="/de/plan/before-you-go/visa-information.xml" target="_self">Einreise-Visum</a>. Inhaber eines neuseel&auml;ndischen Reisepasses k&ouml;nnen bei ihrer Ankunft in Australien ein Visum beantragen. Inhaber aller anderen Reisep&auml;sse m&uuml;ssen vor ihrer Abreise in ihrem Heimatland ein Visum beantragen. Sie k&ouml;nnen im n&auml;chstgelegenen australischen Konsulat eine Reihe verschiedener Visa beantragen, einschlie&szlig;lich eines Touristenvisums und eines Working Holiday Visums. N&auml;here Informationen finden Sie auf der Website <a href="http://www.immi.gov.au/immigration.htm" target="_blank">Visas &amp; Immigration website</a></p>
        <p><strong>Zoll und Quarant&auml;ne</strong></p>
        <p>Die australischen Zollbestimmungen untersagen die Einfuhr von Drogen, Anabolika, Waffen, Schusswaffen und gesch&uuml;tzten Tierarten. Ebenfalls verboten ist die Einfuhr von frischen oder verpackten Lebensmitteln, Obst, Eiern, Fleisch, Pflanzen, Samen, Rohleder, H&auml;uten und Federn. Es bestehen keine W&auml;hrungsbeschr&auml;nkungen, Betr&auml;ge &uuml;ber 10.000 AUS m&uuml;ssen jedoch deklariert werden. N&auml;here Informationen entnehmen Sie bitte der Website <a href="http://www.australia.gov.au/Customs_&_Quarantine" target="_blank">Customs &amp; Quarantine</a>.</p>
        <p><strong>Medications<br />
        </strong>Medicine brought into Australia for personal use is subject to controls and must be declared on your arrival. It is recommended you bring a prescription or letter from your doctor outlining your medical condition and the medicine you are carrying. For more detailed information go to the <a href="http://www.medicareaustralia.gov.au/public/migrants/visitors/index.jsp" target="_blank">Medicare Australia website</a>  </p>
        <p><strong>Versicherung<br />
        <br />
        </strong>Es wird dringend empfohlen, eine Reiseversicherung abzuschlie&szlig;en, die Diebstahl, Verluste, Umf&auml;lle und medizinische Versorgung abdeckt. Sollten Sie Abenteuersportarten wie <a href="/de/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">Tauchen</a>, Bungee Jumping, Motorradfahren, Skifahren oder einfach nur Wanderungen durch die Natur planen, sollten Sie sicherstellen, dass Ihre Versicherung m&ouml;gliche Risiken abdeckt. Australien und einige andere L&auml;nder haben beschr&auml;nkte medizinische Leistungen &uuml;ber die gesetzliche Krankenversicherung Medicare vereinbart. Weitere Informationen finden Sie auf der Website  <a href="http://www.medicareaustralia.gov.au/public/migrants/visitors/index.jsp" target="_blank">Medicare Australia</a></p>
        <p><strong>Zollfreies Einkaufen<br />
        <br />
        </strong>Sobald Sie Ihr Flugticket erworben haben, k&ouml;nnen Sie zollfrei einkaufen. Es gibt eine Begrenzung f&uuml;r die Einfuhr von Waren, einschlie&szlig;lich der Alkohol- und Zigarettenmenge. Alle Waren, die diese Grenzwerte &uuml;berschreiten, m&uuml;ssen beim Zoll angegeben werden. Weitere Informationen hierzu finden Sie auf der Website des <a href="http://www.customs.gov.au/site/page4728.asp" target="_blank">australischen Zollamts. </a></p>
        <p><strong>Airport Transfer</strong><br />
        <br />
        All of Australia’s international airports have regular public transport such as bus, train and taxi connections and private transfers with the city centres. Shuttle buses are also available and provide transfers to accommodation. <br />
        <br />
        <strong>Kreuzfahrten und Bootstouren</strong></p>
        <p>Viele internationale Kreuzfahrtschiffe steuern Australiens St&auml;dte an. Hierbei bieten sich unz&auml;hlige M&ouml;glichkeiten zu Landausfl&uuml;gen oder zu einem Anschlussaufenthalt im Land mit anschlie&szlig;endem R&uuml;ckflug nach Hause. Die meisten Kreuzfahrtschiffe besuchen die K&uuml;ste Australiens w&auml;hrend der Sommermonate.</p>
        <p><strong>Klima in Australien</strong></p>
        <p><a href="/de/about/key-facts/weather.xml" target="_self">Das Klima</a> variiert innerhalb des Kontinents, von hei&szlig; und tropisch im &auml;u&szlig;ersten Norden bis k&uuml;hl und sogar Schneefall im S&uuml;den. Die Jahreszeiten in Australien sind denen der n&ouml;rdlichen Hemisph&auml;re entgegengesetzt. Von Dezember bis Februar ist es in den meisten Teilen des Landes Sommer und im tropischen Norden herrscht die Regenzeit. Der australische Winter von Juni bis August ist in der Regel mild und bringt in den s&uuml;dlichen Gebirgsregionen oft Schnee mit sich, w&auml;hrend in dieser Zeit in den n&ouml;rdlichen Bundesstaaten trockenes, sonniges Wetter zu erwarten ist. Es ist wichtig, dass Sie sich vor der australischen Sonne mit einem Hut, einem Hemd und mindestens Lichtschutzfaktor 30 sch&uuml;tzen. Weitere Informationen finden Sie auf der Website des <a href="http://www.bom.gov.au/climate/" target="_blank">Australian Government Bureau of Meteorology. </a></p>
        <p><strong>Zeitzonen<br />
        </strong><br />
        Australien hat drei <a href="/de/about/key-facts/time-zones.xml" target="_self">Zeitzonen</a>: Die Eastern Standard Time (EST) in den &ouml;stlichen Bundesstaaten, die Central Standard Time (CST) im Northern Territory und S&uuml;daustralien und die Western Standard Time (WST) in Westaustralien. Die EST ist der CST eine halbe Stunde und der WST zwei Stunden voraus.</p>
        <p><strong>Sommerzeit<br />
        <br />
        </strong>In den meisten Bundesstaaten werden die Uhren zu Beginn der Sommerzeit eine Stunde vorgestellt. In <a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a>, dem <a href="/de/explore/states/act.xml" target="_self">Australian Capital Territory</a>, <a href="/de/explore/states/vic.xml" target="_self">Victoria</a>, <a href="/de/explore/states/tas.xml" target="_self">Tasmania</a> und <a href="/de/explore/states/sa.xml" target="_self">S&uuml;daustralien</a> gilt von  Anfang Oktober bis Anfang April die Sommerzeit. Das <a href="/de/explore/states/nt.xml" target="_self">Northern Territory</a>, <a href="/de/explore/states/wa.xml" target="_self">Westaustralien</a> und <a href="/de/explore/states/qld.xml" target="_self">Queensland</a> haben keine Sommer- bzw. Winterzeit.</p>
        <p><strong>Impfungen</strong></p>
        <p>Besondere Impfungen sind nicht erforderlich, sofern Sie nicht aus einem Gelbfiebergebiet einreisen bzw. dieses innerhalb von sechs Tagen vor Ihrer Ankunft bereist haben. Bitte lesen Sie die <a href="http://www.health.gov.au/internet/main/Publishing.nsf/Content/health-pubhlth-strateg-communic-factsheets-yellow.htm" target="_blank">Informationsbrosch&uuml;re</a> &uuml;ber Gelbfieber der australischen Regierung.</p>
        <p> </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>