<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="12255" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planen]]></headline>
            <href><![CDATA[/de/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Visa-Informationen]]></headline>
            <href><![CDATA[/de/plan/before-you-go/visa-information.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-visa-customs.jpg]]></img_background>
    <hdl_Title><![CDATA[Visa-Informationen]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-visa-customs-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-visa-customs-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Falls Sie kein Einwohner Australiens oder Neuseelands sind, ben&ouml;tigen Sie ein Einreise-Visum.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Visa-Informationen]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Visa; Touristenvisum; Working Holiday Visa; Studentenvisum; Electronic Travel Authority; eVisitor Visa; Verl&auml;ngerung Ihres Aufenthalts in Australien; ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Visa-Informationen]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Falls Sie kein Einwohner Australiens oder Neuseelands sind, ben&ouml;tigen Sie ein Einreise-Visum.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/plan/before-you-go/customs-quarantine.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Touristenvisa]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Falls Sie kein Einwohner Australiens oder Neuseelands sind, ben&ouml;tigen Sie ein Einreise-Visum. Inhaber eines neuseel&auml;ndischen Reisepasses k&ouml;nnen bei ihrer Ankunft in Australien ein Visum beantragen. Inhaber aller anderen Reisep&auml;sse m&uuml;ssen dies vor ihrer Abreise in ihrem Heimatland erledigen. Sie k&ouml;nnen im n&auml;chstgelegenen australischen Konsulat eine Reihe verschiedener Visa beantragen, einschlie&szlig;lich eines Touristenvisums und eines Working Holiday Visums. Bestimmte Arten von Visa k&ouml;nnen Sie auch online anfordern. 
        <p>Es gibt einige wichtige Dinge, die Sie wissen sollten, bevor Sie ein australisches Visum beantragen oder Ihnen ein solches ausgestellt wird. Dazu z&auml;hlen beispielsweise Informationen &uuml;ber die richtige Art von Visum, Voraussetzungen f&uuml;r die Beantragung, Ihre Verpflichtungen w&auml;hrend Ihres Aufenthalts in Australien und die Wichtigkeit der Einhaltung von Visabestimmungen.</p>
        <p>Genauere Informationen hierzu finden Sie auf der Website der australischen Einwanderungsbeh&ouml;rde <a  target="_blank" href="http://www.immi.gov.au">„Australian Government Department of Immigration and Citizenship“</a>.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Touristenvisum]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Ein Touristenvisum ist f&uuml;r Personen vorgesehen, die im Rahmen eines Urlaubs, zum Sightseeing, zu gesellschaftlichen oder Erholungszwecken oder im Rahmen eines Besuchs bei Verwandten oder Freunden f&uuml;r einen zeitlich begrenzten Aufenthalt nach Australien einreisen und nicht dort arbeiten m&ouml;chten. Es gibt eine Reihe von Touristenvisa f&uuml;r Personen, die Australien als Tourist besuchen m&ouml;chten. Die jeweils geltenden Voraussetzungen finden Sie auf der Webseite des Australian Government Department of Immigration and Citizenship. 
        <p><strong>ETA (Visitor) (Unterklasse 976) <br />
        </strong>Ein elektronisches Visum f&uuml;r kurzzeitige Aufenthalte in Australien von bis zu drei Monaten. F&uuml;r Inhaber von Reisep&auml;ssen aus einer Reihe von L&auml;ndern und Regionen, die au&szlig;erhalb von Australien leben. </p>
        <p><strong>eVisitors (Unterklasse 651) <br />
        </strong>Ein elektronisches Visum f&uuml;r Aufenthalte in Australien von bis zu drei Monaten zu touristischen oder gesch&auml;ftlichen Zwecken. F&uuml;r Inhaber von Reisep&auml;ssen aus der Europ&auml;ischen Union und einer Reihe weiterer europ&auml;ischer L&auml;nder, die au&szlig;erhalb von Australien leben. </p>
        <p><strong>Tourist Visa (Unterklasse 676) <br />
        </strong>Ein zeitlich befristetes Visum, das zu einem Aufenthalt in Australien von bis zu drei, sechs oder 12 Monaten berechtigt. Antragsteller k&ouml;nnen das Visum sowohl innerhalb als auch au&szlig;erhalb von Australien beantragen. Manche Touristen sind dazu berechtigt, einen Online-Antrag f&uuml;r ein e676 Tourist Visa zu stellen. </p>
        <p><strong>Sponsored Family Visitor Visa (Unterklasse 679) <br />
        </strong>F&uuml;r Personen, die f&uuml;r eine Aufenthaltsdauer von maximal 12 Monaten Verwandte in Australien besuchen m&ouml;chten. Es ist eine formale B&uuml;rgschaft durch einen australischen Staatsb&uuml;rger oder einen Bewohner mit unbefristeter Aufenthaltsgenehmigung erforderlich. </p>
        <p>Staatsb&uuml;rger bestimmter anderer L&auml;nder sind dazu berechtigt, zur Durchreise (Transit) ohne Visum in Australien einzureisen. Falls Sie nicht zur Durchreise ohne Visum berechtigt sind, m&uuml;ssen Sie ein so genanntes Transit Visa beantragen.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Working Holiday visa]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die „Working Holiday“- und „Work and Holiday“-Programme f&ouml;rdern den kulturellen Austausch und engere Beziehungen zwischen den teilnehmenden L&auml;ndern. Junge Menschen erhalten die M&ouml;glichkeit, f&uuml;r l&auml;ngere Zeit in Australien Urlaub zu machen und ihre Urlaubskasse durch kurzzeitige Arbeitsverh&auml;ltnisse aufzubessern. Es gibt zwei Arten von Working Holiday Visa: 
        <p><strong>Working Holiday Visa (Unterklasse 417) <br />
        </strong>F&uuml;r Personen aus Belgien, D&auml;nemark, Deutschland, Estland, Finnland, Frankreich, Gro&szlig;britannien, Hongkong, der Republik Irland, Italien, Japan, Kanada, der Republik Korea, Malta, den Niederlanden, Norwegen, Schweden, Taiwan und der Republik Zypern. </p>
        <p><strong>Work and Holiday Visa (Unterklasse 462)<br />
        </strong>F&uuml;r Antragsteller aus Bangladesch, Chile, Indonesien, Iran, Malaysia, Thailand, der T&uuml;rkei und den USA, die ein Urlaubs- und Arbeitsvisum f&uuml;r Australien beantragen m&ouml;chten. </p>
        <p>Das Australian Government Department of Immigration and Citizenship hat eine Reihe von Infobl&auml;ttern zusammengestellt. Darin finden Sie weitere Informationen &uuml;ber die M&ouml;glichkeit eines zeitlich begrenzten Aufenthalts in Australien, einschlie&szlig;lich der „Working Holiday“- und „Work and Holiday“-Programme, sowie Informationen &uuml;ber das Arbeiten in Australien.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Studentenvisum]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Es gibt spezielle Visa f&uuml;r Studenten, die in Australien studieren m&ouml;chten, sowie f&uuml;r Eltern, Verwandte und Erziehungsberechtigte von Studenten, die in Australien studieren.
        <p>Abh&auml;ngig vom Ausstellungsland Ihres Reisepasses und Ihrem Studiengang gilt f&uuml;r Sie eine von acht Unterklassen f&uuml;r Studentenvisa. Informationen zur Beantragung des richtigen Visums f&uuml;r Ihre speziellen Umst&auml;nde erhalten Sie vom Australian Government Department.</p>
        <p>F&uuml;r Personen, die im Rahmen eines beruflichen Weiterbildungsprogramms nach Australien kommen oder dort berufliche Schulungen absolvieren m&ouml;chten, werden au&szlig;erdem „Sponsored Training“-Visa angeboten.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Electronic Travel Authority]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Electronic Travel Authority (ETA) erlaubt Personen einen Aufenthalt in Australien von bis zu drei Monaten zu touristischen oder gesch&auml;ftlichen Zwecken. Eine ETA ist f&uuml;r Inhaber von Reisep&auml;ssen aus mehr als 30 L&auml;ndern, Regionen und Standorten erh&auml;ltlich. Die jeweils geltenden Voraussetzungen finden Sie auf der Webseite des Australian Government Department of Immigration and Citizenship.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[eVisitor Visa]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dieses Visum erlaubt Besuchern einen Aufenthalt in Australien von bis zu drei Monaten zu touristischen oder gesch&auml;ftlichen Zwecken. eVisitor-Antr&auml;ge sind kostenlos und f&uuml;r Inhaber von Reisep&auml;ssen aus der Europ&auml;ischen Union sowie einer Reihe weiterer europ&auml;ischer L&auml;nder erh&auml;ltlich. Die jeweils geltenden Voraussetzungen finden Sie auf der Webseite des Australian Government Department of Immigration and Citizenship.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Verl&auml;ngerung Ihres Aufenthalts in Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Wenn Sie bereits in Australien sind und ein g&uuml;ltiges ETA (Visitor) (Unterklasse 976), eVisitor-Visum (Unterklasse 651), e676 Tourist Visa oder Tourist Visa in Papierform (Unterklasse 676) besitzen, das zu einem Aufenthalt von maximal drei Monaten berechtigt, k&ouml;nnen Sie Ihren Aufenthalt in Australien auf maximal sechs Monate verl&auml;ngern. Einzelheiten dazu finden Sie auf der Webseite des Australian Government Department of Immigration and Citizenship.
        <p>Bitte beachten Sie, dass sich diese Informationen von Zeit zu Zeit &auml;ndern k&ouml;nnen und Sie die aktuellsten Informationen stets auf der Webseite des Australian Government Department of Immigration and Citizenship finden.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Zoll- und Quarant&auml;nebestimmungen in Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die australischen Zollbestimmungen untersagen die Einfuhr von Drogen, Anabolika, Waffen, Schusswaffen und gesch&uuml;tzten Tierarten. Ebenfalls verboten ist die Einfuhr von frischen oder verpackten Lebensmitteln, Obst, Eiern, Fleisch, Pflanzen, Samen, Rohleder, H&auml;uten und Federn. Es gibt keine W&auml;hrungsbeschr&auml;nkungen, Betr&auml;ge &uuml;ber 10.000 AUS m&uuml;ssen jedoch deklariert werden. Genauere Informationen hierzu finden Sie auf den Websites des <a  target="_blank" href="http://www.customs.gov.au">Australian Government Customs and Border Protection</a> und des <a  target="_blank" href="http://www.daff.gov.au/aqis">Australian Quarantine and Inspection Service</a>.
        <p>Das <a  target="_blank" href="http://www.immi.gov.au">Department of Immigration and Citizenship</a> ist f&uuml;r die Ausstellung von Visa an Personen zust&auml;ndig, die in Australien reisen, arbeiten, studieren oder leben m&ouml;chten. Es ist au&szlig;erdem daf&uuml;r zust&auml;ndig, dass die Einreise und der Aufenthalt von Personen in Australien gesetzes- und ordnungsgem&auml;&szlig; erfolgt, zum Beispiel durch einen effektiven Grenzschutz. Es stellt Informationen und Antragsformulare f&uuml;r die Einwanderung nach Australien bereit sowie Informationen &uuml;ber die Niederlassung in Australien, die australische Staatsb&uuml;rgerschaft und multikulturelle Angelegenheiten.</p>
        <p>Der <a  target="_blank" href="http://www.customs.gov.au">Australian Customs and Border Protection Service</a> regelt die Sicherheit und Unversehrtheit der australischen Grenzen. Er arbeitet eng mit anderen Regierungs- und internationalen Beh&ouml;rden zusammen, insbesondere der Australian Federal Police, dem Australian Quarantine and Inspection Service, dem Department of Immigration and Citizenship und dem Department of Defence, um ungesetzlichen grenz&uuml;berschreitenden G&uuml;ter- und Personenverkehr aufzudecken und zu verhindern.</p>
        <p>Der <a  target="_blank" href="http://www.daff.gov.au/aqis">Australian Quarantine and Inspection Service (AQIS)</a> ist f&uuml;r Quarant&auml;nekontrollen an den australischen Grenzen zust&auml;ndig, um das Risiko zu verringern, dass exotische Seuchen und Krankheiten eingeschleppt werden.</p>
        <p>Weitere Informationen &uuml;ber die australischen Regierungsbeh&ouml;rden und deren Zust&auml;ndigkeiten finden Sie unter <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=australiagov');" target="_blank" href="http://www.australia.gov.au">www.australia.gov.au</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>