<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9761" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planen]]></headline>
            <href><![CDATA[/de/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Arbeiten, Freiwilligenarbeit und Studium in Australien]]></headline>
            <href><![CDATA[/de/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study.jpg]]></img_background>
    <hdl_Title><![CDATA[Arbeiten, Freiwilligenarbeit und Studium in Australien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-work-volunteer-study-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Jedes Jahr entscheiden sich junge Leute daf&uuml;r, f&uuml;r ein Jahr in Australien zu arbeiten, zu studieren oder eine Auszeit zu nehmen. Hier erf&auml;hrst du, warum.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[University of Queensland, Ipswich Campus - Bibliothek, Brisbane QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australien f&uuml;r junge Leute, Australien f&uuml;r Jugendliche, Backpacking Australien, Auslandsjahr in Australien (Sabbatical), Studieren in Australien, Jugendreisen Australien, Working Holiday Australien ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Arbeiten, Freiwilligenarbeit und Studium in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Mach es wie tausende andere junge Leute und komm nach Australien , um dort ein Auslandssemester oder ein Studium zu absolvieren, eine Auszeit vom Beruf zu nehmen oder einfach um Urlaub zu machen. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Arbeiten, Freiwilligenarbeit und Studium in Australien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Entscheide auch du dich, wie viele junge Leute,  f&uuml;r Australien, , um deinen Traum zu erf&uuml;llen und ein Auslandssemester oder -studium absolvieren, eine Auszeit zu nehmen oder einfach, um hier einen Traumurlaub zu verbringen. Australien bietet endlose M&ouml;glichkeiten f&uuml;r ein Abenteuer und lockt mit einem herzlichen und entspannten Lebensstil. 
        <p>Erfahre Wissenswertes &uuml;ber Australiens Working Holiday Visum, ein Studentenvisum und Gelegenheiten f&uuml;r Freiwilligenarbeit. Finde heraus, wo „Backpacker“ und andere junge Reisende &uuml;bernachten, wo sie sich treffen und was sie unternehmen. </p>
        <p>Australiens St&auml;dte mit ihren Festivals, den Szene-Vierteln und den <a href="/de/explore/things-to-do/shopping/nat-australias-markets.xml" target="_self">M&auml;rkten</a>, locken mit einem herzlichen und entspannten Lebensstil. Auch die Liebe der Australier zum Sport erf&uuml;llt die St&auml;dte mit Leben. Die Metropolenbilden au&szlig;erdem auch die Kulisse f&uuml;r weltbekannte Sport-Events wie den <a href="/de/explore/events/vic-australian-grand-prix.xml" target="_self">Formel 1 Grand Prix</a>, die Australian Open, die <a href="/de/explore/events/syd-hobart-yacht-race.xml" target="_self">Sydney-Hobart Regatta</a> und den <a href="/de/explore/events/melbourne-cup-carnival.xml" target="_self">Melbourne Cup</a>. Dar&uuml;ber hinaus finden eine Reihe <a href="/de/explore/australian-events/nat-uniquely-australian-events.xml" target="_self">einzigartiger australischer Events</a> im Outback und an der K&uuml;ste statt wie der Camel Cup, das Garma Festival im Northern Territory und das Open Water <a href="/de/explore/events/qld-coolangatta-ocean-swim.xml" target="_self">Cooly Classic</a> an der Gold Coast. </p>
        <p>Australien ist ein Land, das mit vielen Abenteuern lockt und wir haben einige Ideen zusammengestellt, damit du dich in dein ganz pers&ouml;nliches Australien-Abenteuer st&uuml;rzen kannst. So kannst du zum Beispiel mit dem Kamel durch die Simpson W&uuml;ste im Northern Territory reiten, die rauen <a href="/de/explore/icons/flinders.xml" target="_self">Flinders Ranges</a> in S&uuml;daustralien mit dem Gel&auml;ndewagen erkunden oder auf dem <a href="http://www.australia.com/campaigns/nothinglike/de/great-ocean-road-product8.htm" target="_blank">Great Ocean Walk</a> in Victoria wandern. Erlebe die winterlichen H&auml;nge beim Skifahren oder Snowboarden. Wandere durch uralte Regenw&auml;lder oder kombiniere Abenteuer und wahre Entspannung auf einer nahezu unber&uuml;hrten Insel. Man kann auch im ganzen Land prima tauchen, schnorcheln, Kajak fahren und surfen. </p>
        <p>Um Australien wirklich zu erleben, muss man es bereisen. Erlebe die klassischen <a href="/de/explore/itineraries-ideas/holiday-ideas.xml" target="_self">Autorouten</a> und mehrt&auml;gige <a href="/de/explore/itineraries-ideas/walking-australia.xml" target="_self">Wanderunge</a>n. Entdecke die „Big Things“ Australiens auf der atemberaubenden K&uuml;stenstra&szlig;e von Sydney nach Cairns. Erkunde die Wanderwege am Ufer des Sydney Harbour oder die <a href="/de/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> zwischen Melbourne und Adelaide. </p>
        <p>Bereise unsere erstklassigen Weinanbaugebiete wie das malerische <a href="/de/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a> nahe Sydney, das <a href="/de/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Yarra Valley</a> in der N&auml;he von Melbourne und das Swan Valley, unweit von Perth. Genie&szlig;e in der Region <a href="/de/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a> in Westaustralien erlesene Weine und kulinarische K&ouml;stlichkeiten. Gehe surfen, unternehme eine Tour mit dem Kletterseil oder einen Tagesausflug ab Adelaide ins <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>. </p>
        <p>Erfahre Interessantes &uuml;ber die ber&uuml;hmten Orte Australiens, wie das zum Naturerbe geh&ouml;rende <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a>, den <a href="/de/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a> und <a href="/de/explore/icons/tas-wilderness.xml" target="_self">Tasmaniens Wildnis</a>. Die Landschaft Australiens ist extrem vielseitig: vom heiligen <a href="/de/explore/icons/red-centre.xml" target="_self">Roten Zentrum</a> bis zum <a href="/de/explore/icons/ningaloo.xml" target="_self">Ningaloo Reef</a> in Westaustralien und den <a href="/de/explore/icons/alps.xml" target="_self">Australischen Alpen</a>, deren Gipfel im Winter in ein wei&szlig;es Kleid geh&uuml;llt sind. </p>
        <p>Ob ein normaler Urlaub, ein Arbeitsurlaub oder ein Auslandssemester – Australien hat unendlich viel zu bieten.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Arbeiten, Freiwilligenarbeit und Studium in Australien ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-youth-visa-hl.jpg" alt="Arbeiten, Freiwilligenarbeit und Studium in Australien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arbeiten, Freiwilligenarbeit und Studium in Australien ]]></stf_Caption>
                    <anc_link><![CDATA[/de/plan/before-you-go/work-volunteer-study/youth-visa.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Abh&auml;ngig von der Art des geplanten Urlaubs musst du das entsprechende Visum beantragen. Australien ist so gro&szlig; und von vielen L&auml;ndern so weit entfernt, dass sich viele Reisende f&uuml;r einen l&auml;ngeren Aufenthalt entscheiden, um das Land mit all seinen Reizen kennenzulernen. Finde heraus, ob du f&uuml;r ein einj&auml;hriges Working Holiday Visum in Frage kommst und wie du deinen Aufenthalt durch Arbeit in bestimmten l&auml;ndlichen Regionen verl&auml;ngern kannst. Erfahre au&szlig;erdem Wissenswertes &uuml;ber Freiwilligenarbeit und ein Studienjahr in Australien - beides gro&szlig;artige M&ouml;glichkeiten, um in das australische Leben einzutauchen und au&szlig;ergew&ouml;hnliche Abenteuer zu erleben. 

<P>Mehr <A href="/de/plan/before-you-go/work-volunteer-study/youth-visa.xml" target=_self>Arbeiten, Freiwilligenarbeit und Studium in Australien</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wichtige Informationen f&uuml;r Backpacker]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials-hl.jpg" alt="Wichtige Informationen für Backpacker">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wichtige Informationen f&uuml;r Backpacker]]></stf_Caption>
                    <anc_link><![CDATA[/de/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bevor du dich auf den Weg nach Australien machst, solltest du einige <a href="/de/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml" target="_self">grundlegende Informationen</a> &uuml;ber deinen Rucksackurlaub einholen. Finde heraus, wo man g&uuml;nstig &uuml;bernachten kann – von klassischen Landgasth&ouml;fen bis hin zu Jugendherbergen. Informiere dich &uuml;ber die zahlreichen M&ouml;glichkeiten, um Australien zu erkunden – z. B. eine abenteuerliche Tour mit dem Gel&auml;ndewagen, eine klassische Bahnroute oder eine Tour mit einem Backpacker-Bus, bei dem man nach Belieben ein- und aussteigen kann. Mach dich mit den wichtigsten Verkehrsregeln Australiens vertraut, finde heraus, wo es Internetanschluss gibt und erfahre alles &uuml;ber die Reiseanbieter des Landes. All diese Informationen findest du hier!
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australiens Backpacker-Orte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts-hl.jpg" alt="Australiens Backpacker-Orte">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australiens Backpacker-Orte]]></stf_Caption>
                    <anc_link><![CDATA[/de/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Schlie&szlig;e dich den Rucksackreisenden in den <a href="/de/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml" target="_self">angesagten urbanen Enklaven</a> Australiens an. Vom Bondi Beach in Sydney bis zum Fortitude Valley in Brisbane – Australien lockt mit zahlreichen Orten, an denen sich junge und jung gebliebene Leute gerne aufhalten. Hier erwarten dich zahlreiche Jugendherbergen, ein pulsierendes Nachtleben, Restaurants, Bars und ein lebendiges Gruppengef&uuml;hl. Genie&szlig;e das Seefahrer-Ambiente am historischen Hafen von <a href="/de/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a> oder erlebe Melbournes Alternativkultur in Fitzroy. Tausche in der Mitchell Street in Darwin unter Palmen oder an der Uferpromenade von Cairns Reiseerlebnisse aus. Entdecke vom schicken, zentral gelegenen East End aus die Highlights von Adelaide, besuch eins der Restaurants auf dem <a href="/de/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a> in Hobart oder st&uuml;rz dich ins pulsierende Nachtleben von Surfers Paradise.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Abenteuer in Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-adventure-adventure-hl.jpg" alt="Abenteuer in Australien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Abenteuer in Australien]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/things-to-do/australian-adventure/adventure-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Lassen Sie Ihr beh&uuml;tetes Leben hinter sich - die weitl&auml;ufigen W&uuml;sten, schneebedeckten Berge, die vom Meer geformten K&uuml;sten und die uralten Regenw&auml;lder Australiens werden Ihnen ein v&ouml;llig <a href="/de/explore/things-to-do/australian-adventure/adventure-australia.xml" target="_self">neues Lebensgef&uuml;hl</a> vermitteln. Fahren Sie mit einer Harley von Sydney nach Melbourne oder fliegen Sie mit dem Hubschrauber &uuml;ber die schneebedeckten H&auml;nge Victorias. Erkunden Sie die Simpson Desert auf dem R&uuml;cken eines Kamels oder schweben Sie in einem <a href="http://www.australia.com/campaigns/nothinglike/de/canberra-product2.htm" target="_blank">Hei&szlig;luftballon</a> &uuml;ber Canberra. Wandern Sie auf dem Great Ocean Walk entlang des wilden s&uuml;dlichen Ozeans oder winden Sie sich in Margaret River durch Kalksteinh&ouml;hlen. Wandern, Radfahren, Reiten oder Drachenfliegen – das sind nur einige der endlosen M&ouml;glichkeiten, die sich Ihnen bieten.  Seilen Sie sich an einem Steilhang ab und behalten Sie das Ziel klar vor Augen. St&uuml;rzen Sie sich mitten ins Abenteuer! – in Australien kommt jeder auf seine Kosten!
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Abenteuer auf den Gew&auml;ssern Australiens]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-adventure-waterways-hl.jpg" alt="Abenteuer auf den Gewässern Australiens">]]></img_MainImage>
                    <stf_Caption><![CDATA[Abenteuer auf den Gew&auml;ssern Australiens]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Genie&szlig;en Sie das breitgef&auml;cherte Freizeitangebot in, an und um die <a href="/de/explore/things-to-do/australian-adventure/adventure-waterways.xml" target="_self">Gew&auml;sser Australiens</a>. Erleben Sie eine Rafting-Tour durch das Weltnaturerbe Tasmaniens oder setzen Sie im Hafen von Sydney die Segel, begegnen Sie beim K&auml;figtauchen Wei&szlig;en Haien hautnah oder angeln Sie einen Barramundi, der so gro&szlig; ist, dass Sie damit prahlen k&ouml;nnen. Es spielt keine Rolle, ob Sie sich danach sehnen, auf riesigen Wellen zu surfen oder mit dem Kanu gewaltige uralte Schluchten zu erkunden - Australien ist der perfekte Ort f&uuml;r Wasserbegeisterte und Abenteuerlustige. Nachfolgend finden Sie einige Anregungen, bei denen Sie Ihre Abenteuerlust ausleben k&ouml;nnen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Die gro&szlig;e Pacific-Coast-Touring-Route]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-hl.jpg" alt="Die große Pacific-Coast-Touring-Route">]]></img_MainImage>
                    <stf_Caption><![CDATA[Die gro&szlig;e Pacific-Coast-Touring-Route]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/big-pacific-coast-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australien ist ein gro&szlig;es Land mit einer Vorliebe f&uuml;r gro&szlig;e Dinge. Aus diesem Grund gedenken „Big Things“ - riesige Skulpturen - verschiedenster Dinge auf dem ganzen Kontinent vertstreut, die meisten jedoch an der Pazifikk&uuml;ste: von Garnelen &uuml;ber Ananas und einheimische Tiere bis hin zu Ned Kelly. Die „Big Things“ erstrecken sich entlang der atemberaubenden <a href="/de/explore/itineraries/big-pacific-coast-touring-route.xml" target="_self">Pacific-Coast-Touring-Route</a> von Sydney nach Cairns. Entdecken Sie das Hunter Valley, <a href="/de/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> und die glitzernde Gold Coast und bewundern Sie <a href="/de/explore/icons/fraser-island.xml" target="_self">Fraser Island</a> und das Great Barrier Reef, die beide zum Weltnaturerbe ernannt wurden. Legen Sie eine kurze Rast ein, um die Riesenbanane (Big Banana), einen gigantischen Gummistiefel (Big Gumboot), einen monumentalen Pelikan und viele andere &uuml;berlebensgro&szlig;e Skulpturen zu sehen. Ganz gleich, ob Sie die „Big Things“ f&uuml;r Stra&szlig;enkunst halten oder diese einfach nur witzig finden – man sollte sie sich auf diesem atemberaubenden Road-Trip durch Australien auf keinen Fall entgehen lassen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Exploring Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-hub-hl.jpg" alt="Exploring Australien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Exploring Australien]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Reisem&ouml;glichkeiten in Australien sind so vielseitig wie das Land selbst. W&auml;hlen Sie die Routen, die Ihren Urlaubsw&uuml;nschen am besten entsprechen, ob Sie nun die wichtigsten Sehensw&uuml;rdigkeiten in zwei Wochen oder das ganze Land mit einem Wohnmobil in sechs Monaten <a href="/de/explore.xml" target="_self">entdecken</a>. Fahren Sie selbst, nehmen Sie das Flugzeug oder die Bahn oder wandern Sie auf einer der legend&auml;ren Wanderwege.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/plan/before-you-go/work-volunteer-study/youth-visa.xml">Arbeiten, Freiwilligenarbeit und Studium in Australien</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml">Wichtige Informationen für Backpacker</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml">Australiens Backpacker-Orte</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>