<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10780" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cidades]]></headline>
            <href><![CDATA[/pt-br/about/australias-landscapes/cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Canais navegáveis das cidades australianas]]></headline>
            <href><![CDATA[/pt-br/about/australias-landscapes/cities/nat-city-waterways.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-cities-nat-city-waterways.jpg]]></img_background>
    <hdl_Title><![CDATA[Canais naveg&aacute;veis das cidades australianas]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australias-landscapes-cities-nat-city-waterways-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Desfrute das importantes vias naveg&aacute;veis das cidades da Australia, desde a ic&ocirc;nica Baia de Sydney aos vastos rios de Melbourne, Perth, Adelaide e Brisbane.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Canais australianos, canais da Austr&aacute;lia, Canais Austr&aacute;lia, Sydney Habour, Hobart Habour, Rio Yarra, Rio Swan, Rio Torrens, Adelaide Habour, Esplanada de Cairns, Lago Burley Griffin, Ba&iacute;a de Roebuck, Cable Beach, Darwin Habour, Ba&iacute;a de Fannie, Ba&iacute;a de Cul]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[As Vias Nevegaveis em Cidades da Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Conhe&ccedil;a a vida ao redor dos canais naveg&aacute;veis vitais da Austr&aacute;lia, desde o emblem&aacute;tico Sydney Harbour at&eacute; os amplos rios que fluem por Melbourne, Perth, Adelaide e Brisbane.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Canais naveg&aacute;veis das cidades australianas]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Descubra os canais naveg&aacute;veis vitais da Austr&aacute;lia, onde os habitantes locais v&ecirc;m em busca de aventura, relaxamento e celebra&ccedil;&atilde;o.&nbsp; A energia e a personalidade que caracterizam nossas cidades v&ecirc;m desses canais naveg&aacute;veis, seja o grande porto animado de Sydney, a hist&oacute;rica faixa litor&acirc;nea de Hobart ou o azul e tranquilo rio Swan de Perth.&nbsp; Caminhe ao longo da passarela flutuante do rio Brisbane ou passeie de caiaque pelo rio Yarra, passando pelas institui&ccedil;&otilde;es culturais de Melbourne.&nbsp; Passeie de bicicleta ao longo de River Torrens, em Adelaide, mergulhe at&eacute; navios naufragados da Segunda Guerra Mundial no Darwin Harbour e pratique windsurfe no Lake Burley Griffin, em Canberra.&nbsp; Relaxe ao longo da animada esplanada oce&acirc;nica de Cairns ou observe p&aacute;ssaros e as maravilhas naturais de Roebuck Bay, em Broome.&nbsp; As faixas litor&acirc;neas das cidades australianas tamb&eacute;m s&atilde;o o pano de fundo para eventos culturais e esportivos.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_sydney.jpg" alt="Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[N&atilde;o d&aacute; para visitar Sydney sem conhecer seu maravilhoso porto, ladeado em Circular Quay pela emblem&aacute;tica Opera House e pela Harbour Bridge.&nbsp; Esta &eacute; a vista mais famosa do porto, mas a cidade se desenrola ao redor da &aacute;gua em todas as dire&ccedil;&otilde;es.&nbsp;&nbsp; Fa&ccedil;a uma caminhada pela faixa litor&acirc;nea orlada pelo sert&atilde;o ou participe de um cruzeiro tur&iacute;stico, passando pelas mans&otilde;es, ilhas hist&oacute;ricas e parques nacionais &agrave; beira-mar.&nbsp; Veleje, passeie de caiaque ou v&aacute; de balsa at&eacute; Manly, Watsons Bay, Balmain e Taronga Zoo. Em uma de suas extremidades, o porto se curva para se encontrar com uma cadeia dourada de praias oce&acirc;nicas.&nbsp; Na outra extremidade, ele se estreita at&eacute; o rio Parramatta, orlado pelas trilhas de caminhada e pela hist&oacute;rica e multicultural Parramatta.&nbsp; Comemore o Dia da Austr&aacute;lia, o R&eacute;veillon, o Sydney Festival e o Vivid no Sydney Harbour e ao redor dele.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_brisbane.jpg" alt="Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tanta coisa acontece ao longo do largo e sinuoso rio Brisbane, ladeado por bairros originais, jardins verdejantes e o enorme complexo cultural de South Bank.&nbsp; Nade na lagoa arenosa de South Bank, perambule pelas feiras e exposi&ccedil;&otilde;es de arte e assista ao bal&eacute;, &agrave; &oacute;pera ou a uma pe&ccedil;a de teatro. Uma passarela flutuante serpenteia ao longo de South Bank e do selvagem City Botanic Gardens, na margem norte do rio. Pegue uma balsa at&eacute; os sub&uacute;rbios, como Fortitude Valley, ou fa&ccedil;a um cruzeiro pelo rio em uma g&ocirc;ndola dourada ou em um barco de madeira a vapor com roda de p&aacute;s.&nbsp; Se estiver em busca de aventura, passeie de canoa ou caiaque, pratique rapel descendo dos penhascos de Kangaroo Point ou escale a Story Bridge.&nbsp;&nbsp; Fa&ccedil;a um passeio de um dia at&eacute; Moreton Bay e suas ilhas ou divirta-se &agrave; beira-rio durante o Brisbane Festival, realizado entre meados de setembro e o come&ccedil;o de outubro.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_melbourne.jpg" alt="Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Os habitantes de Melbourne relaxam, se exercitam e festejam ao longo do rio Yarra, que flui pelo cora&ccedil;&atilde;o da cidade.&nbsp; Pratique jogging &agrave; beira-rio no Royal Botanic Gardens, conhecido como ‘The Tan’ pelos habitantes locais, ou passeie pela emblem&aacute;tica &aacute;rea de esportes do MCG e pelo Flinders Park, onde o Australian Open &eacute; realizado.&nbsp; Pedale pela trilha Yarra desde os bairros orientais de Melbourne at&eacute; o South Bank, que fervilha com bares, restaurantes e o centro cultural de Federation Square.&nbsp; Passeie de g&ocirc;ndola, fa&ccedil;a um cruzeiro relaxante, alugue um barco a remo ou passeie de canoa ou de caiaque.&nbsp; Jante na revitalizada regi&atilde;o das docas ou passeie de caiaque at&eacute; St. Kilda Beach, ambos em Port Phillip Bay, o outro principal canal naveg&aacute;vel da cidade.&nbsp; O rio Yarra &eacute; o pano de fundo para regatas a remo e corridas de barco, enquanto o St. Kilda Festival chega a St. Kilda Beach todo ano em fevereiro.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_adelaide.jpg" alt="Adelaide">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; pode fazer um piquenique, alimentar os patos, remar ao lado de roseirais e passear por pequenas pontes sobre o River Torrens.&nbsp; Os mais aventureiros podem caminhar ou pedalar pela tranquila trilha a beira-rio, que se estende por todo o percurso, desde as colinas em Adelaide at&eacute; os bairros praianos.&nbsp; Pare para visitar o Adelaide Festival Centre e o zool&oacute;gico de Adelaide, ou continue em frente at&eacute; a popular Henley Beach, onde voc&ecirc; pode pescar no p&iacute;er, fazer um piquenique no gramado ou jantar em um dos muitos restaurantes &eacute;tnicos.&nbsp;&nbsp; Mais al&eacute;m, na costa, fica Port Adelaide, o porto hist&oacute;rico da cidade.&nbsp; Explore os museus e feiras e passeie pelas paisagens urbanas a beira-mar, tombadas pelo patrim&ocirc;nio hist&oacute;rico.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_perth.jpg" alt="Perth">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[H&aacute; muitas maneiras de curtir o amplo e azul rio Swan, que serpenteia pelo centro de Perth. Caminhe ou pedale ao longo das trilhas a beira-rio, parando nos pitorescos caf&eacute;s e locais para piquenique.&nbsp; Pesque nas margens do rio e nade em baias e praias arenosas, como Matilda Bay, pr&oacute;ximo ao vasto Kings Park. Pratique windsurfe, 'ski-biscuiting' ou parasail, alugue um jet-ski ou inscreva-se para velejar ao crep&uacute;sculo.&nbsp; Fa&ccedil;a um cruzeiro passando pelas mans&otilde;es &agrave; beira-rio de Perth at&eacute; o vibrante porto de Fremantle.&nbsp;&nbsp; Na outra dire&ccedil;&atilde;o, voc&ecirc; pode parar para degustar vinhos nas vin&iacute;colas do rio Swan ou visitar a hist&oacute;rica Guildford.&nbsp; As praias oce&acirc;nicas de Perth s&atilde;o conhecidas por suas areias douradas e pelo excelente surfe.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_darwin.jpg" alt="Darwin">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O enorme porto de Darwin tem uma rica hist&oacute;ria, al&eacute;m de ser um excelente local para pescar, velejar e se deleitar com o famoso p&ocirc;r-do-sol do Top End, sobre o Arafura Sea. Participe de um cruzeiro para ver o p&ocirc;r-do-sol, onde o guia pode lhe contar sobre os ataques a&eacute;reos japoneses ao Darwin Harbour, em 1942 e 1943. Percorra os oleodutos da Segunda Guerra Mundial, que partem de Darwin Wharf Precinct, onde tamb&eacute;m h&aacute; bares, restaurantes que servem frutos do mar e lojas de p&eacute;rolas.&nbsp; Mergulhe at&eacute; os navios naufragados da Segunda Guerra Mundial e at&eacute; os recifes de coral ou participe de uma excurs&atilde;o de pesca em alto-mar.&nbsp; Mais al&eacute;m, no litoral de Darwin, fica Fannie Bay, com sua cadeia hist&oacute;rica e as mans&otilde;es e os megaiates da Marina de Cullen Bay.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Paddle-boating-on-Lake-Burley-Griffin.jpg" alt="Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Junte-se aos praticantes de jogging, ciclistas, marinheiros e &agrave;s determinadas equipes de remo no Lake Burley Griffin, o enorme lago artificial localizado no centro de Canberra.&nbsp; &Eacute; cercado por muitas das institui&ccedil;&otilde;es nacionais da cidade, de forma que voc&ecirc; pode remar passando por nossos pol&iacute;ticos ou fazer windsurfe e observar nossos ju&iacute;zes de peruca que descem as escadas do Supremo Tribunal da Austr&aacute;lia.&nbsp; No centro do lago fica o Carrilh&atilde;o Nacional, na Ilha de Aspen, de onde se ouve diariamente o badalar dos 55 sinos de bronze.&nbsp; Logo al&eacute;m da orla da cidade fica o Corredor do Rio Murrumbidgee, ref&uacute;gio dos nativos para pesca, nado, canoagem, piqueniques e caminhadas.&nbsp; Fa&ccedil;a caminhadas curtas acompanhando o rio ou acampe ao longo dos 27 km da trilha Murrumbidgee Discovery Track.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_hobart.jpg" alt="Hobart">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O cora&ccedil;&atilde;o da orla de Hobart &eacute; Sullivans Cove, onde os condenados ca&iacute;am por terra e os baleeiros saqueavam suas cargas.&nbsp;&nbsp; Passeie pelas ruas de pedra de Salamanca Place, onde os armaz&eacute;ns georgianos da d&eacute;cada de 1830 hoje abrigam caf&eacute;s, restaurantes, galerias e lojas.&nbsp; A faixa litor&acirc;nea ao redor &eacute; salpicada de iates, barcos de pesca e restaurantes que servem frutos do mar.&nbsp; Visite Constitution Dock, onde as multid&otilde;es sa&uacute;dam os participantes surrados pelo vento na corrida de iates de Sydney para Hobart, anualmente em dezembro. Por uma semana durante o ano novo, a orla hist&oacute;rica tamb&eacute;m &eacute; palco do Taste of Tasmania Festival.&nbsp; Hobart avan&ccedil;a por terra a partir de seu porto ao longo do sinuoso Rio Derwent.&nbsp; Fa&ccedil;a um passeio de caiaque para apreciar a cidade de uma perspectiva diferente.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_cairns.jpg" alt="Cairns">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Diariamente, embarca&ccedil;&otilde;es de todos os tamanhos e formas partem do Porto de Cairns rumo aos tesouros da Grande Barreira de Corais, Patrim&ocirc;nio da Humanidade.&nbsp; Pratique snorkelling, aprenda a mergulhar com cilindro ou veja os corais e a vida marinha de um barco com fundo de vidro.&nbsp; Entre os passeios diurnos, a animada orla de Cairns &eacute; o lugar perfeito para se divertir.&nbsp;&nbsp; Nade em uma imensa lagoa de &aacute;gua salgada ou relaxe sob as palmeiras, em meio &agrave;s fam&iacute;lias fazendo piqueniques e turistas garantindo aquele bronzeado.&nbsp; Passeie ao longo de elegantes restaurantes, hot&eacute;is e bares, ou ent&atilde;o caminhe, ande de bicicleta ou de patins pelo cal&ccedil;ad&atilde;o.&nbsp; Nas proximidades est&atilde;o os tranquilos canais da Enseada de Trinity, cercados por manguezais, onde voc&ecirc; pode fazer um cruzeiro para observar p&aacute;ssaros nativos e visitar uma fazenda de crocodilos em funcionamento.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_broome.jpg" alt="Broome">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Passeios de camelo, observa&ccedil;&atilde;o de p&aacute;ssaros e as maravilhas naturais s&atilde;o apenas alguns dos encantos da orla de Broome.&nbsp; Passeie em um camelo ao longo da paradis&iacute;aca Cable Beach, o lugar ideal para assistir a um resplandecente p&ocirc;r-do-sol no Oceano &Iacute;ndico. Nas proximidades, em Roebuck Bay, voc&ecirc; encontrar&aacute; o Observat&oacute;rio de P&aacute;ssaros de Broome, que abriga cerca de 40 por cento das esp&eacute;cies de p&aacute;ssaros da Austr&aacute;lia e &eacute; um ponto de parada para p&aacute;ssaros migrat&oacute;rios entre setembro e abril. Entre mar&ccedil;o e outubro, Roebuck Bay &eacute; o palco da “Escada para a Lua”, uma ilus&atilde;o espetacular em tons prateados, criada pelo nascer da lua cheia refletindo sua luz nas zonas de entremar&eacute;s.&nbsp;&nbsp;&nbsp; Visite Gantheaume Point, onde pegadas de dinossauros s&atilde;o preservadas nas rochas. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>