<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9493" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planificar]]></headline>
            <href><![CDATA[/es-la/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Trabaje, realice servicios como voluntario y estudie en Australia ]]></headline>
            <href><![CDATA[/es-la/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Información básica para mochileros]]></headline>
            <href><![CDATA[/es-la/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials.jpg]]></img_background>
    <hdl_Title><![CDATA[Informaci&oacute;n b&aacute;sica para mochileros]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Obtenga informaci&oacute;n sobre alojamiento econ&oacute;mico, opciones para explorar Australia, las normas de tr&aacute;nsito, el acceso a Internet, excursiones y m&aacute;s.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Vacaciones con mochila en Australia, alojamiento para mochileros, albergues juveniles, conducir en Australia, informaci&oacute;n de viaje para mochileros]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Informaci&oacute;n b&aacute;sica para mochileros - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[H&aacute;gase una idea de las excursiones y los viajes que podr&aacute; realizar en Australia, de los alojamientos tan econ&oacute;micos que encontrar&aacute; y de mucho m&aacute;s. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/plan/before-you-go/planning-a-trip.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Informaci&oacute;n b&aacute;sica para mochileros]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Antes de aterrizar en Australia, le recomendamos que consulte la informaci&oacute;n b&aacute;sica para mochileros. Inf&oacute;rmese sobre nuestro alojamiento econ&oacute;mico, que abarca desde los legendarios pubs rurales hasta grandes albergues.  Conozca las opciones con las que cuenta para explorar Australia, podr&aacute; viajar en 4x4, a bordo de un &eacute;pico tren o en un autob&uacute;s para mochileros del que podr&aacute; subir y bajar cada vez que desee.  Verifique brevemente las principales normas de conducci&oacute;n australianas, averig&uuml;e d&oacute;nde puede conectarse con su computadora port&aacute;til y p&oacute;ngase al tanto de los servicios que ofrecen las empresas tur&iacute;sticas australianas.  En rasgos generales, aqu&iacute; podr&aacute; encontrar toda esta informaci&oacute;n.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alojamiento: d&oacute;nde dormir]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl1.jpg" alt="Alojamiento">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alojamiento]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En lo que respecta al <a href="/es-la/plan/plan-your-trip/accommodation.xml" target="_self">alojamiento</a> econ&oacute;mico, Australia cuenta con un sinf&iacute;n de opciones. Hay albergues y centros tur&iacute;sticos en las principales ciudades, donde la fuerte competencia ayuda a mantener altos niveles de calidad.  Los campamentos y las  casas rodantes son una forma fant&aacute;stica de disfrutar de la espectacular naturaleza de Australia.   Arme una carpa en un parque nacional o dir&iacute;jase a uno de los muchos campamentos y parques para casas rodantes, tan bien equipados, con los que cuenta este lugar.  Otras alternativas son moteles, pubs (de estilo r&uacute;stico o rom&aacute;ntico) y alquileres para vacaciones (una opci&oacute;n econ&oacute;mica para grupos grandes).  Tambi&eacute;n podr&aacute; vivir de una forma m&aacute;s intensa su experiencia australiana y probar otras alternativas si se aloja en una granja o en un inmenso rancho.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Viajar: medios de transporte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl2.jpg" alt="Viajar">]]></img_MainImage>
                    <stf_Caption><![CDATA[Viajar]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australia es un pa&iacute;s inmenso que cuenta con un gran n&uacute;mero de medios de transporte para poder <a href="/es-la/explore.xml" target="_self">explorarlo</a>. Alquile un auto, una 4x4 o una casa rodante y sum&eacute;rjase en los paisajes en uno de nuestros inolvidables <a href="/es-la/explore/itineraries-ideas/holiday-ideas.xml" target="_self">viajes por carretera</a>.  O si desea recorrer largas distancias en un plazo  limitado, reserve un vuelo en una las compa&ntilde;&iacute;as a&eacute;reas nacionales de Australia. Estas compa&ntilde;&iacute;as operan en las principales ciudades y centros regionales.  Las rutas de ferrocarril ofrecen la oportunidad &uacute;nica de conocer la diversidad y las dimensiones de Australia, mientras que las rutas en autobuses de corta y larga distancia son una opci&oacute;n c&oacute;moda y econ&oacute;mica.  &iquest;Le gustar&iacute;a hacer un viaje en barco?  Piense en tomar el transbordador entre <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a> y Devonport, o en realizar un crucero por lugares legendarios, como la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>, <a href="/es-la/explore/icons/kimberley.xml" target="_self">Kimberley</a> y el <a href="/es-la/explore/states/nt.xml" target="_self">Top End tropical</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[C&oacute;digo de tr&aacute;nsito: obedecer las normas de conducci&oacute;n]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl3.jpg" alt="Código de tránsito">]]></img_MainImage>
                    <stf_Caption><![CDATA[C&oacute;digo de tr&aacute;nsito]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Antes de emprender un cl&aacute;sico viaje por carretera por Australia deber&aacute; conocer las normas de tr&aacute;nsito.&nbsp; Los australianos conducen por la izquierda y llevan el volante en la parte derecha del coche.&nbsp; El l&iacute;mite de velocidad m&aacute;ximo en zonas urbanas es de 60 km/h y de 50 km/h en algunas zonas suburbanas.&nbsp; En carreteras y autopistas, la velocidad m&aacute;xima suele ser de 110 km/h.&nbsp; Por su seguridad, debe seguir las leyes sobre consumo de alcohol al volante y, tanto los conductores como los pasajeros, deben llevar puesto siempre el cintur&oacute;n de seguridad.&nbsp; Los motoristas y ciclistas deben llevar siempre el casco.&nbsp; Los visitantes extranjeros pueden conducir en Australia con una licencia de conducir internacional v&aacute;lida de un veh&iacute;culo hom&oacute;logo.&nbsp; Cuando conduzca, debe llevar consigo tanto la licencia de conducir de su pa&iacute;s como la internacional.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Excursiones: visitar los principales puntos de inter&eacute;s]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl4.jpg" alt="Excursiones">]]></img_MainImage>
                    <stf_Caption><![CDATA[Excursiones]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Reservar una <a href="/es-la/plan/plan-your-trip/tours.xml" target="_self">excursi&oacute;n</a> es muy f&aacute;cil en Australia, que cuenta con una infraestructura tur&iacute;stica muy bien organizada.  Numerosas empresas ofrecen servicios a j&oacute;venes viajeros en busca de aventuras, especialmente, en conocidos destinos como <a href="http://www.australia.com/campaigns/nothinglike/es-la/uluru.htm" target="_blank">Uluru</a> y la Gran Barrera de Coral.  Si cuenta con poco tiempo o viaja solo, las excursiones para grupos peque&ntilde;os pueden ser una forma c&oacute;moda y econ&oacute;mica de visitar los principales puntos de inter&eacute;s y de conocer a otros viajeros. O es posible que prefiera los autobuses de los que podr&aacute; subir y bajar cada vez que desee, y que le llevar&aacute;n desde A hasta B sin las restricciones de una excursi&oacute;n organizada.  Algunas empresas ofrecen descuentos para estudiantes y mochileros.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Acceso a Internet y telefon&iacute;a m&oacute;vil: conexi&oacute;n]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl5.jpg" alt="Acceso a Internet">]]></img_MainImage>
                    <stf_Caption><![CDATA[Acceso a Internet]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[No tendr&aacute; ning&uacute;n problema para conectarse a Internet en Australia. En las ciudades, las poblaciones grandes y los principales centros tur&iacute;sticos encontrar&aacute; un gran n&uacute;mero de cibercaf&eacute;s. La mayor&iacute;a de los hoteles, albergues, campamentos y parques para casas rodantes ofrecen conexi&oacute;n a Internet en sus propias instalaciones. En las zonas m&aacute;s rec&oacute;nditas, podr&aacute; intentar acceder a Internet desde telecentros o bibliotecas.&nbsp; &iquest;Desea viajar con su computadora port&aacute;til?&nbsp; Contrate a una tarifa de banda ancha australiana o utilice los lugares con acceso inal&aacute;mbrico a Internet de los albergues, caf&eacute;s, restaurantes y locales de comida r&aacute;pida de nuestras ciudades y de nuestros centros tur&iacute;sticos y empresariales.&nbsp; El acceso a tel&eacute;fonos m&oacute;viles puede ser todo un reto en zonas remotas o rec&oacute;nditas.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>