<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9495" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planificar]]></headline>
            <href><![CDATA[/es-la/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Trabaje, realice servicios como voluntario y estudie en Australia ]]></headline>
            <href><![CDATA[/es-la/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Recintos para mochileros en Australia]]></headline>
            <href><![CDATA[/es-la/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts.jpg]]></img_background>
    <hdl_Title><![CDATA[Recintos para mochileros en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Obtenga informaci&oacute;n acerca de los alberques para mochileros en Sydney, Melbourne, Perth, Brisbane, Darwin, Adelaida, Cairns, Hobart, Byron Bay y m&aacute;s. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Mochileros australianos, Zonas para mochileros en Australia.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Recintos para mochileros en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra d&oacute;nde dormir, comer y disfrutar de la vida nocturna de las ciudades australianas.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Recintos para mochileros en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        &Uacute;nase a la brigada de mochileros en los enclaves urbanos con m&aacute;s “onda” de Australia.  Desde Bondi Beach, en S&iacute;dney, hasta el Fortitude Valley, en Brisbane, hay un sinf&iacute;n de lugares donde se alojan los j&oacute;venes y los j&oacute;venes de esp&iacute;ritu durante su aventura por Australia.  Podr&aacute; encontrar albergues, diversi&oacute;n nocturna, lugares donde comer y beber y un vibrante sentido de comunidad.  Descubra el encanto hist&oacute;rico y costero de la ciudad de Fremantle, en Perth, o disfrute de la cultura alternativa de Melbourne, en Fitzroy.  Intercambie historias sobre viajes debajo de las palmeras que recorren Mitchell Street, en Darwin, o en el malec&oacute;n de Cairns.    Explore las atracciones del elegante y c&eacute;ntrico East End de Adelaida, disfrute de una exquisita cena en Salamanca Place, en Hobart, o pi&eacute;rdase en la vibrante vida nocturna de Surfers Paradise.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bondi, Coogee y Manly (S&iacute;dney)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl1.jpg" alt="Bondi, Coogee y Manly (Sídney)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bondi, Coogee y Manly (S&iacute;dney)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/sydney/nsw-sydney-beaches.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Si se encuentra en S&iacute;dney y desea disfrutar del estilo de vida playero, debe dirigirse a las playas de Bondi, Coogee o Manly.&nbsp; A tan solo 30 min de la ciudad, la famosa playa de Bondi es el centro neur&aacute;lgico de mochileros, flashpackers (mochileros con mayores medios econ&oacute;micos) y&nbsp; adictos a la moda.&nbsp; Hay bares animados, caf&eacute;s bohemios y refinados y una moderna zona comercial en sus calles secundarias.&nbsp; Visite este lugar para asistir a la fiesta playera para mochileros del d&iacute;a de Navidad, al festival de cine de Flickerfest, en enero, o a la carrera City to Surf, en agosto.&nbsp;&nbsp; M&aacute;s all&aacute; de la costa este de S&iacute;dney se encuentra Coogee, un para&iacute;so costero para familias y viajeros. Dese un chapuz&oacute;n en las aguas tranquilas del mar o en sus hist&oacute;ricos ba&ntilde;os, y camine por la incre&iacute;ble ruta costera hasta llegar a Gordons Bay, donde podr&aacute; practicar snorkel y buceo.&nbsp; Al otro lado del puerto se encuentra la pintoresca pen&iacute;nsula de Manly, que est&aacute; a tan solo un recorrido de 30 min en transbordador desde Circular Quay. Practique surf sobre las olas o nade en las piscinas de agua salada y en las playas del puerto.&nbsp; El ambiente de Manly se intensifica al anochecer, cuando puede caminar descalzo por las vinotecas, los pubs a frente a la playa, los puestos de hamburguesas y las terrazas de los restaurantes.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Glebe, Newtown, Kings Cross (S&iacute;dney)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl2.jpg" alt="Glebe, Newtown, Kings Cross (Sídney)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Glebe, Newtown, Kings Cross (S&iacute;dney)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Si quiere estar donde est&aacute; la acci&oacute;n, visite los barrios de Glebe, Newtown o Kings Cross.  A un corto recorrido en autob&uacute;s desde la ciudad, <a href="/es-la/explore/cities/sydney/nsw-glebe.xml" target="_self">Glebe</a> alberga una variada comunidad de estudiantes, profesores universitarios, activistas y seguidores de la Nueva Era.   &Uacute;nase a ellos en los populares mercados de los s&aacute;bados, que venden ropa confeccionada a mano y de estilo vintage y art&iacute;culos de segunda mano. O recorra la franja principal de Glebe Point Road, repleta de tiendas de comida saludable, librer&iacute;as esot&eacute;ricas, agradables pubs y restaurantes &eacute;tnicos econ&oacute;micos.  Encontrar&aacute; algo parecido en la cercana Newtown, a excepci&oacute;n de King Street, una calle mucho m&aacute;s larga, que cuenta con modernas boutiques y una selecci&oacute;n casi inagotable de restaurantes ex&oacute;ticos.  Eche un vistazo a los bares gays y a las tiendas de ropa urbana poco convencional.  Si dormir no se incluye entre sus prioridades, dir&iacute;jase a Kings Cross, donde se concentran la mayor&iacute;a de los clubs nocturnos de S&iacute;dney.  La zona para adultos, algo s&oacute;rdida, se encuentra a la vuelta de la esquina del elegante Potts Point, flanqueado por &aacute;rboles, y de Elizabeth Bay, con sus establecimientos gastron&oacute;micos especializados, caf&eacute;s, vinotecas y restaurantes, hist&oacute;ricas terrazas y apartamentos de estilo Art dec&oacute;.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fitzroy (Melbourne)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl3.jpg" alt="Fitzroy (Melbourne)">]]></img_MainImage>
                    <stf_Caption><![CDATA[ Fitzroy (Melbourne)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Puede suceder cualquier cosa en Fitzroy, el centro bohemio de una ciudad que se enorgullece de su estilo art&iacute;stico.  Es el lugar ideal para pedir un “desayuno todo el d&iacute;a” o una hamburguesa vegetariana, comprar ropa reciclada, disfrutar de m&uacute;sica en directo o mirar embobado a las multitudes ecl&eacute;cticas.  En la arteria principal de <a href="/es-la/explore/cities/melbourne/vic-brunswick.xml" target="_self">Brunswick Street</a>, las j&oacute;venes hippies toman un caf&eacute; latte al lado de ejecutivos, y las tiendas de segunda mano se codean con boutiques de famosos dise&ntilde;adores.  Podr&aacute; encontrar galer&iacute;as, mercados de artistas, fant&aacute;sticos pubs con especialidades gastron&oacute;micas y legiones de animados locales nocturnos.  El Melbourne Fringe Festival re&uacute;ne espect&aacute;culos circenses, cabaret, m&uacute;sica, danza y teatro, desde septiembre a octubre.  Dir&iacute;jase a la cercana Gertrude Street, donde encontrar&aacute; libros especializados, ropa moderna y una serie de lugares donde comer y beber.  O descubra los econ&oacute;micos restaurantes &eacute;tnicos y los restaurantes de comida saludable de las calles Smith y Johnson.  Johnston Street, el barrio espa&ntilde;ol de Melbourne, est&aacute; flanqueado por bares de tapas y tablaos flamencos, y alberga un festival Hispano Latinoamericano en noviembre.  Hay servicios de tranv&iacute;as y autobuses entre Fitzroy y la ciudad.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[St Kilda (Melbourne)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl4.jpg" alt="St Kilda (Melbourne)">]]></img_MainImage>
                    <stf_Caption><![CDATA[St Kilda (Melbourne)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/melbourne/st-kilda.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los j&oacute;venes y los j&oacute;venes de esp&iacute;ritu acuden a St Kilda por sus vibrantes paisajes urbanos, atractivas pasteler&iacute;as y animada vida nocturna.&nbsp; St Kilda desprende cierta elegancia desgastada pero con encanto, ya que fue un centro tur&iacute;stico costero para los habitantes adinerados de Melbourne en la d&eacute;cada de 1940, y un lugar de vacaciones menos elegante durante las d&eacute;cadas del sesenta y el setenta. M&eacute;zclese con los lugare&ntilde;os mientras pasean, caminan y andan en bicicleta por el paseo mar&iacute;timo, o vaya a navegar , a practicar windsurf o kitesurf. D&eacute; una vuelta en la antigua monta&ntilde;a rusa de madera en Luna Park, con su caracter&iacute;stica cara sonriente que se remonta a 1912.&nbsp; Disfrute de una exquisita cena en los muelles o en un restaurante con mesitas en la vereda, o escuche m&uacute;sica en vivo en uno de los pubs&nbsp; alternativos que se han convertido en toda una instituci&oacute;n en Melbourne.&nbsp; Disfrute de un pastel en una tentadora pasteler&iacute;a de estilo europeo en Ackland Street, o sum&eacute;rjase en la incansable vida nocturna de Fitzroy Street. No se pierda el St Kilda Festival a finales de enero, una semana embriagada de m&uacute;sica en vivo, llena de alegr&iacute;a.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Northbridge, Fremantle, Cottesloe Beach (Perth)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl5.jpg" alt="Northbridge, Fremantle, Cottesloe Beach (Perth)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Northbridge, Fremantle, Cottesloe Beach (Perth)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Northbridge es probablemente la zona para mochileros de mayor tama&ntilde;o de Perth, con numerosos albergues y entretenimientos a precios econ&oacute;micos.   Pruebe los platos exquisitos de los prestigiosos restaurantes de las calles James, Lake y William.  En las proximidades de Leederville y Subiaco, podr&aacute; encontrar tambi&eacute;n tentadores caf&eacute;s, bares y restaurantes. Un poco m&aacute;s alejado del CBD, pero con m&aacute;s encanto, se encuentra el puerto hist&oacute;rico de “Freo” o <a href="/es-la/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>.  Con galer&iacute;as de arte, una fascinante historia mar&iacute;tima y una impresionante escena musical de actuaciones en vivo, no tendr&aacute; ning&uacute;n problema en pas&aacute;rselo bien.  Pasee por las calles, patrimonio de la ciudad, que durante los fines de semana se convierten en un hervidero de mercados, m&uacute;sicos callejeros y magos. Visite la animada Cappuccino Strip, deguste mariscos frescos en Fishing Boat Harbour, visite las f&aacute;bricas artesanales de cerveza o beba una pinta en un legendario pub.  Si es un aut&eacute;ntico amante de la playa, es posible que prefiera alojarse en uno de los albergues de Cottesloe Beach.  Pase el d&iacute;a nadando, practicando snorkel o surf, antes de contemplar la puesta de sol sobre el oc&eacute;ano &Iacute;ndico desde un pub  frente a la playa.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fortitude Valley (Brisbane)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl6.jpg" alt="Fortitude Valley (Brisbane)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fortitude Valley (Brisbane)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/brisbane/brisbane-culture-life.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fortitude Valley, simplemente el “valle” para los lugare&ntilde;os, es donde le tomar&aacute; el pulso a la vida nocturna y la contracultura de Brisbane.&nbsp; Estas otrora polvorientas calles est&aacute;n flanqueadas de tiendas de ropa, teatros, salas de conciertos, lugares fant&aacute;sticos para comer, as&iacute; como pubs, clubs y bares. La zona fue reciclada, pero conserva una diversa comunidad cultural y un estilo vibrante y bohemio.&nbsp; Dese un fest&iacute;n de platos asi&aacute;ticos en el Barrio Chino, donde podr&aacute; recibir clases de taich&iacute; los domingos. O d&eacute; un rodeo saliendo del bulevar y descubra establecimientos de comida griega e italiana.&nbsp; Compre modelos de los principales dise&ntilde;adores locales en las boutiques de las calles Ann y Brunswick o en los mercados que se celebran durante los fines de semana en el Barrio Chino.&nbsp; Vea pel&iacute;culas de arte y ensayo en el cine de James Street y camine por el paseo flotante hasta llegar a la zona cercana de New Farm.&nbsp; Aqu&iacute; podr&aacute; encontrar numerosos albergues, y muchos&nbsp; bares que ofrecen men&uacute;s especiales para mochileros.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mitchell Street (Darwin)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl7.jpg" alt="Mitchell Street (Darwin)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mitchell Street (Darwin)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        El ambiente mochilero de Darwin est&aacute; vivo y coleando en Micthell Street, una  calle rodeada palmeras y llena de albergues, hoteles, bares, caf&eacute;s y oficinas de turismo, en el compacto centro de la ciudad.  Aqu&iacute; podr&aacute; encontrar a la mayor&iacute;a de sus compa&ntilde;eros de viaje que leen las gu&iacute;as, hacen reservas de excursiones a <a href="/es-la/explore/icons/kakadu.xml" target="_self">Kakadu</a> o combaten el calor tropical con una bebida fr&iacute;a.   S&uacute;base a un  autob&uacute;s de enlace en el aeropuerto, que lo dejar&aacute; en el centro en 15 min.  Para disfrutar de la vida nocturna, no tendr&aacute; que alejarse mucho.  Hay cines, billares, pubs al aire libre y restaurantes econ&oacute;micos.  Muchos de los empleados son viajeros de larga distancia, que se suman al animado ambiente tur&iacute;stico.  Reserve excursiones en uno de los numerosos operadores tur&iacute;sticos de la zona.  Realice una excursi&oacute;n de un d&iacute;a a las islas Tiwi o al exuberante <a href="/es-la/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Parque Nacional de Litchfield</a>, o emprenda una aventura en el Parque Nacional de Kakadu.  Podr&aacute; encontrar excursiones en barco, excursiones a pie de varios d&iacute;as, excursiones culturales abor&iacute;genes, recorridos en 4x4 y vuelos en helic&oacute;ptero.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[East End, Glenelg Beach (Adelaida)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl8.jpg" alt="East End, Glenelg Beach (Adelaida)">]]></img_MainImage>
                    <stf_Caption><![CDATA[ East End, Glenelg Beach (Adelaida)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Se encuentra a corta distancia de la mayor&iacute;a de las atracciones de Adelaida, en el cosmopolita East End. Visite las galer&iacute;as, los museos y los elegantes edificios coloniales de North Terrace.  O alquile una bicicleta, y recorra Rymill Park y los Jardines Bot&aacute;nicos, donde se celebra el festival de m&uacute;sica internacional, WOMAdelaide, cada dos a&ntilde;os durante marzo.  Est&aacute; zona cuenta tambi&eacute;n con una gran variedad de restaurantes. Dir&iacute;jase a Rundle Street, donde encontrar&aacute; elegantes caf&eacute;s, vinotecas y restaurantes, o vaya a Gouger Street para disfrutar de un econ&oacute;mico y humeante fest&iacute;n de platos asi&aacute;ticos.  Si desea degustar productos frescos, no se pierda el bullicioso <a href="/es-la/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Mercado Central</a>. Muchos viajeros se alojan en el animado centro tur&iacute;stico de <a href="/es-la/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a>, que se encuentra a 25 min de la ciudad en un tranv&iacute;a de &eacute;poca, que data de 1929.  Aqu&iacute; encontrar&aacute; numerosos albergues, encantadores hoteles y un animado centro comercial, as&iacute; como caf&eacute;s y espect&aacute;culos estivales.  Aprenda a navegar, nade con delfines salvajes, observe focas en un crucero de avistamiento de la vida silvestre y disfrute de espectaculares puestas de sol.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[El malec&oacute;n  de Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl9.jpg" alt="El malecón  de Cairns">]]></img_MainImage>
                    <stf_Caption><![CDATA[El malec&oacute;n  de Cairns]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/cairns.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nunca tendr&aacute; que preocuparse por encontrar un lugar donde comer o beber en <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a>.  Se trata de una ciudad caracterizada por su ambiente festivo. Las ocho manzanas de edificios entre el malec&oacute;n y McLeod Street conforman una tumultuosa zona social.  En el malec&oacute;n, los mochileros intensifican su bronceado, nadan en la enorme laguna de agua salada y comentan sus juergas nocturnas en diversos idiomas.  Esta zona costera est&aacute; bordeada de bares, restaurantes y hoteles de categor&iacute;a, mientras que las calles secundarias est&aacute;n repletas de establecimientos m&aacute;s econ&oacute;micos. Explore los bares con mesas de billar de los albergues, disfrute de m&uacute;sica en vivo en una cervecer&iacute;a al aire libre o baile al ritmo de las canciones que pinchan los DJ en un bar de c&oacute;cteles o en una mega discoteca.  Tambi&eacute;n encontrar&aacute; caf&eacute;s para picar algo r&aacute;pido y disfrutar de opulentos desayunos, as&iacute; como restaurantes con buf&eacute; variado.  Hay tambi&eacute;n numerosos tour operadores en el caso de que desee reservar una excursi&oacute;n a la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>, al bosque tropical de Kuranda y al <a href="/es-la/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">Daintree</a>, declarado Patrimonio de la Humanidad.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Salamanca Place, muelles, North Hobart (Hobart)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl10.jpg" alt="Salamanca Place, muelles, North Hobart (Hobart)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Salamanca Place, muelles, North Hobart (Hobart)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Antes, lugar frecuentado por marineros, balleneros y obreros, la preciosa plaza adoquinada de <a href="/es-la/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a> aloja hoy en d&iacute;a a un gran n&uacute;mero de albergues y lugares para comer y beber.  Los almacenes de estilo georgiano fueron remodelados y, ahora funcionan como galer&iacute;as, teatros, caf&eacute;s, bares y restaurantes, con sus estructuras de cristal cromado  que brillan sobre la piedra caliza de cerca de 1830.  Eche un vistazo a la obra de artistas locales en los animados mercados de los s&aacute;bados, tome caf&eacute; bajo las sombrillas, o disfrute de una pinta de cerveza de Tasmania en un legendario pub.  Disfrute de la m&uacute;sica de una banda local en el Centro de las Artes de Salamanca o pasee entre los cuartetos de cuerda callejeros. Abajo, en los muelles, encontrar&aacute; otra conocida zona de restauraci&oacute;n.  Elija un muelle y saboree exquisitos mariscos de Tasmania mientras escucha el golpeteo de las velas sobre los m&aacute;stiles. A un corto recorrido en taxi, se encuentra North Hobart, centro neur&aacute;lgico de j&oacute;venes ingeniosos, con numerosos bares con m&uacute;sica en vivo y restaurantes de comida &eacute;tnica econ&oacute;micos, especialmente, en Elizabeth Street.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Byron Bay (Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl11.jpg" alt="Byron Bay (Nueva Gales del Sur)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay (Nueva Gales del Sur)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/byron-bay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Con preciosas playas, un estilo de vida de la Nueva Era” y un en&eacute;rgico escenario musical, <a href="/es-la/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> es un tradicional alto en el camino para los viajeros que recorren la costa este de Australia. Las &eacute;picas olas de The Pass y Watego’s Beach han atra&iacute;do a surfistas durante a&ntilde;os, pero artistas, escritores, hippies y curanderos han hecho tambi&eacute;n de &eacute;ste su hogar.  Nade con delfines en la playa de Main Beach o emprenda la ruta Cape Byron Walking Track hasta llegar al faro situado en el extremo m&aacute;s oriental de Australia.  Compare los desayunos opulentos de los excelentes caf&eacute;s y m&eacute;zclese con modelos y surfistas profesionales en los bares de Jonson Street. Los visitantes de todos los rincones del mundo se re&uacute;nen en Byron para asistir a la gran fiesta callejera de Fin de A&ntilde;o con baile y sesiones de DJ.  Byron es tambi&eacute;n un importante destino en lo que respecta a festivales de m&uacute;sica.   El International Blues &amp; Roots Music Festival llega a la ciudad cada Semana Santa, y bandas internacionales de reconocido prestigio invaden la ciudad para participar en el Splendour in the Grass, en agosto. El Byron Bay Writers Festival, que se celebra en julio, tambi&eacute;n congrega a numeroso p&uacute;blico.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>