<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11318" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australia Occidental]]></headline>
            <href><![CDATA[/es-la/explore/states/wa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Parque Nacional de Karijini]]></headline>
            <href><![CDATA[/es-la/explore/states/wa/wa-karijini-national-park.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-wa-karijini-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Parque Nacional de Karijini]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-wa-karijini-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-wa-karijini-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra el antiguo y escarpado paisaje del Parque Nacional de Karijini, un mundo de cataratas, senderos, desfiladeros rojos y espumosas pozas de agua.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Parque Nacional de Karijini, Dales Gorge, Fortescue Falls, mirador de Junction Oxer, desfiladero de Weano, desfiladero de Hancock, desfiladero de Knox, desfiladero de Joffre ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Parque Nacional de Karijini - Turismo Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra el antiguo y escarpado paisaje del Parque Nacional de Karijini, un mundo de cataratas, senderos, desfiladeros rojos y espumosas pozas de agua.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Parque Nacional de Karijini ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[D&eacute;jese impresionar por la naturaleza en el Parque Nacional de Karijini, en Pilbara (Australia Occidental), donde la tierra se ha ido puliendo durante m&aacute;s de dos mil millones de a&ntilde;os. Descubra las espectaculares simas, los t&uacute;neles revestidos de m&aacute;rmol, los pozos de agua fresca en la piedra y las cataratas espectaculares. Bajo los claros cielos azules de Pilbara, el paisaje rojizo escarpado cobija abundante vegetaci&oacute;n aut&oacute;ctona, as&iacute; como aves y otros animales. Acampe aqu&iacute; bajo la inmensidad del cielo del Outback o disfrute del lujo en la naturaleza gracias a un refugio ecol&oacute;gico. 
<P>Situado en la cordillera de Hammersley, cerca de la peque&ntilde;a ciudad de Tom Price, la mejor forma de acceder al Parque Nacional de Karijini es una excursi&oacute;n en 4x4. Muchas excursiones de aventura de mayor duraci&oacute;n parten de Perth hacia el Noroeste, combinando Karijini con atracciones tales como Monkey Mia en la Costa de Coral y Broome y Kununurra en la regi&oacute;n de Kimberley. Tambi&eacute;n puede volar a Exmouth, Karratha, Newman, Paraburdoo (cerca de Tom Price) o Broome para unirse a una excursi&oacute;n o para alquilar un veh&iacute;culo 4x4 y vivir una aventura por su cuenta.&nbsp;&nbsp; </P>
<P>Una vez que se adentre en el parque, su naturaleza y paisajes erosionados quedar&aacute;n al alcance de la mano, sorprendentemente accesibles, con cataratas, piscinas verde esmeralda y gargantas muy profundas, situadas justo al lado del estacionamiento. Existe tambi&eacute;n una magn&iacute;fica red de senderos con diversos grados de dificultad, que serpentean por todo el paisaje.&nbsp; </P>
<P>Lleva aproximadamente una hora cuesta abajo llegar a Dales Gorge, donde se esconden las cataratas Fortescue Falls, la &uacute;nica catarata permanente del parque. En el fondo, puede nadar en los pozos alimentados por manantiales bajo las cataratas Fortescue Falls o cerca, en Fern Pool, o bien puede emprender un camino de regreso de dos horas hasta la pintoresca Circular Pool, en el extremo contrario del desfiladero.&nbsp; </P>
<P>Camine hasta el mirador de Junction Oxer para disfrutar de unas vistas inolvidables sobre el cruce de cuatro magn&iacute;ficos desfiladeros: Red, Weano, Joffre y Hancock. Puede caminar desde este punto hasta el pronunciado e impresionante desfiladero de Hancock Gorge, donde la mejor forma de explorar las c&aacute;maras rocosas y las v&iacute;as de agua subterr&aacute;neas es en compa&ntilde;&iacute;a de un gu&iacute;a local. Un camino un poco m&aacute;s f&aacute;cil llega hasta el desfiladero de Weano Gorge y un magn&iacute;fico sitio para nadar llamado Handrail Pool.&nbsp; </P>
<P>Unos senderos cortos conducen a miradores sobre los desfiladeros de Joffre Gorge y Knox Gorge y, si le gusta la aventura, puede caminar hasta los desfiladeros. Pasee por Kalimina Gorge, con sus ricos matices de azules y rojos, o nade en las termas naturales de Hammersley Gorge. Si a&uacute;n tiene energ&iacute;a, escale hasta la cima del monte Bruce, que ofrece vistas incre&iacute;bles de las llanuras cubiertas de Spinifex.&nbsp; </P>
<P>Spinifex, peque&ntilde;as acacias, gomeros fantasmas y grupos de Ficus son tan solo una muestra de la vegetaci&oacute;n que podr&aacute; encontrar en los alrededores y en los mismos desfiladeros rojos y escarpados de Karijini. Entre junio y septiembre, flores silvestres de gran colorido como las del Ficus palmeri, la hierba luisa y la Melaleuca argentea cubren todo el paisaje rocoso. Obs&eacute;rve tambi&eacute;n los animales aut&oacute;ctonos, como los walab&iacute;es de las rocas, los dingos, los lagartos, las goannas (parecidas a las iguanas) y una gran variedad de aves.&nbsp; </P>
<P>Disfrute de un campamento o al&oacute;jese en un refugio ecol&oacute;gico cerca de los famosos desfiladeros de Weano, Hancock, Knox y Joffre Gorges. Tambi&eacute;n puede profundizar sus conocimientos sobre este paisaje ancestral en el centro para el visitante, que cuenta con muestras interactivas sobre el patrimonio cultural y natural. </P>
<P>Sea como sea su forma de disfrutarlo, quedar&aacute; igualmente impresionado por las fuerzas de la naturaleza en el Parque Nacional de Karijini.&nbsp; </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>