<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11321" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australia Occidental]]></headline>
            <href><![CDATA[/es-la/explore/states/wa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Valle de los Gigantes, Walpole]]></headline>
            <href><![CDATA[/es-la/explore/states/wa/wa-valley-of-the-giants.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-wa-walpole-valley-of-giants.jpg]]></img_background>
    <hdl_Title><![CDATA[Valle de los Gigantes, Walpole]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-wa-walpole-valley-of-giants-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-wa-walpole-valley-of-giants-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Si&eacute;ntase peque&ntilde;o en el Valle de los Gigantes, cerca de Walpole en Australia Occidental. Vea los enormes eucaliptos rojos que llegan a 40 metros de altura.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Walpole, Valle de los Gigantes, ruta Ancient Empire Walk, Parque Nacional de Walpole-Nornalup, brazo Walpole Inlet, brazo Nornalup Inlet, Circular Pool, Conspicuous Cliff, ruta Bibbulmun Track, Peaceful Bay ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Valle de los Gigantes, Walpole - Turismo Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Si&eacute;ntase peque&ntilde;o en el Valle de los Gigantes, cerca de Walpole en Australia Occidental. Vea los enormes eucaliptos rojos que llegan a 40 metros de altura.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Valle de los Gigantes, Walpole ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Resulta f&aacute;cil quedar fascinado por los bosques de alt&iacute;simos &aacute;rboles que rodean Walpole, un distrito municipal tranquilo que est&aacute; a unas cuatro horas y media en autom&oacute;vil al sur de Perth. Los gigantescos eucaliptos tingle rojos, que crecen hasta alcanzar los 40 metros de altura, solo se dan en Walpole. Disfrute de una panor&aacute;mica a vista de p&aacute;jaro de estos &aacute;rboles gigantes en la ruta por las copas de los &aacute;rboles del Valle de los Gigantes, para poder contemplar, ya en el suelo, sus inmensos troncos intrincados en el paseo entarimado Ancient Empires. Despu&eacute;s podr&aacute; disfrutar de un crucero por los apacibles r&iacute;os y brazos de Walpole y descubrir magn&iacute;ficos senderos para pasear y las playas blancas impolutas del Parque Nacional de Walpole-Nornalup.&nbsp; 
<P>El trayecto en autom&oacute;vil desde Walpole hasta el Valle de los Gigantes resulta corto, y es una de las atracciones tur&iacute;sticas m&aacute;s famosas de la pintoresca costa sudoeste de Australia Occidental. En el paseo por las copas de los &aacute;rboles, recorrer&aacute; un puente liviano que serpentea elev&aacute;ndose suavemente hasta la b&oacute;veda superior del bosque. A una altura de unos cuarenta metros, se encontrar&aacute; al nivel de los majestuosos &aacute;rboles tingle y disfrutar&aacute; de estupendas vistas de todo el bosque. Llegue al suelo, desde donde podr&aacute; seguir la ruta Ancient Empire Walk alrededor e, incluso, a trav&eacute;s de los enormes troncos de los &aacute;rboles. Algunos de estos &aacute;rboles tienen m&aacute;s de cuatrocientos a&ntilde;os, con troncos de&nbsp; hasta quince metros de circunferencia. Se encuentran entre los &aacute;rboles m&aacute;s altos del mundo, lo que inspira asombro y tranquilidad entre quienes que se congregan para contemplarlos.&nbsp;&nbsp; </P>
<P>Asentado sobre la cara norte del brazo Walpole Inlet, entre la vegetaci&oacute;n salvaje del Parque Nacional de Walpole-Nornalup, Walpole est&aacute; rodeado por muchas otras atracciones naturales. Pasee entre los bosques hasta Circular Pool, un lugar tranquilo para nadar y disfrutar de un picnic. No se encuentra lejos del &aacute;rbol tingle gigante, considerado el eucalipto m&aacute;s viejo del mundo.&nbsp; </P>
<P>El parque nacional tambi&eacute;n est&aacute; bordeado por playas salvajes y blancas, al borde del mar.&nbsp; Puede llegar en 4x4 y a pie por senderos, algunos de los cuales forman parte de la &eacute;pica ruta Bibbulmun Track. Visite la playa de Mandalay Beach para ver los restos del barco noruego Mandalay, practique surf en la playa de Conspicuous Beach o emp&aacute;pese de vistas estimulantes desde el mirador de Conspicuous Cliff y Rame Head. Pasee junto a canguros pastando hasta llegar a la playa de Gap Beach y rel&aacute;jese en el para&iacute;so que conforma Peaceful Bay, cuyo nombre lo define.&nbsp; </P>
<P>Desde Walpole puede tambi&eacute;n navegar por los brazos Nornalup y Walpole en una casa flotante, o conducir por la carretera Knoll Scenic Drive a lo largo de la pen&iacute;nsula que conecta los dos brazos.&nbsp; Corriente arriba se encuentran las cataratas Fernhook Falls, un lugar conocido en el que pasear, acampar, nadar y disfrutar de un picnic. Para disfrutar de vistas impresionantes sobre los valles forestales de la regi&oacute;n, atr&eacute;vase a escalar hasta la cima empinada del monte Frankland. Otro magn&iacute;fico mirador es el Hilltop Lookout, al este de la ciudad.&nbsp;  </P>
<P>La regi&oacute;n es rica en aves, desde el bosque de karri y tingle hasta la l&iacute;nea costera y las aguas poco profundas de los r&iacute;os y brazos situados en la costa del mar. Puede observar ballenas migratorias a lo largo de la costa de Walpole, azotada por el viento, de junio a septiembre. Entre septiembre y noviembre, la regi&oacute;n queda cubierta de flores silvestres de gran colorido, desde los brezales costeros hasta los suelos del bosque.&nbsp;&nbsp; </P>

<P>Los magn&iacute;ficos y altos bosques de Walpole son la introducci&oacute;n ideal a las dem&aacute;s atracciones naturales de la regi&oacute;n.&nbsp; </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>