<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10783" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Shopping en Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Les opales d’Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/shopping/australias-opals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-opals.jpg]]></img_background>
    <hdl_Title><![CDATA[Les opales d’Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-opals-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-opals-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez o&ugrave; d&eacute;nicher une brillante opale, pierre semi-pr&eacute;cieuse symbolique d'Australie. Visitez des villes mini&egrave;res et trouvez des opales dans l'Outback.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Opales, Mine et mus&eacute;e d'opales d'Umoona, Coober Pedy, Australie m&eacute;ridionale.  &copy; FROSAT et Singing Bowl Media]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Opales d’Australie, opales australiennes, opales Australie Pierres semi-pr&eacute;cieuses d’Australie  Pierre semi-pr&eacute;cieuse symbolique de l’Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les opales d’Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;couvrez o&ugrave; d&eacute;nicher une brillante opale, pierre semi-pr&eacute;cieuse symbolique de l’Australie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/things-to-do/shopping/nat-shopping.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les opales d’Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Toutes les couleurs de l’arc-en-ciel apparaissent dans les opales, les pierres semi-pr&eacute;cieuses symboliques de l’Australie. Selon la l&eacute;gende aborig&egrave;ne, les couleurs tourbillonnantes auraient m&ecirc;me &eacute;t&eacute; cr&eacute;&eacute;es quand un arc-en-ciel est tomb&eacute; au sol. L’Australie produit 95 % des opales du monde, ce qui fait de cette pierre fascinante un souvenir unique d’Australie. Elles vont de la plus commune opale blanche ou laiteuse que l’on trouve &agrave; <a href="/fr/explore/states/sa/sa-coober-pedy.xml" target="_self">Coober Pedy</a> aux rares opales noires de Lightning Ridge. Faites un tour de nos c&eacute;l&egrave;bres gisements d’opales ou achetez des opales dans les magasins sp&eacute;cialis&eacute;s dans tout le pays.
        <p>Toutes les grandes villes et centres touristiques d’Australie ont des magasins sp&eacute;cialis&eacute;s o&ugrave; vous pouvez acheter des opales mont&eacute;es en bijoux ou de simple pierres brutes. Les opales noires ont la plus grande valeur, suivies des opales boulder, cristallines et blanches. Ce syst&egrave;me d’&eacute;valuation est bas&eacute; sur l’id&eacute;e que les pierres sombres ont des couleurs plus vives, bien que cela varie d’une pierre &agrave; l’autre.  </p>
        <p>Pour une aventure de l’opale, visitez les gisements d’opales dans l’outback <a href="/fr/explore/states/sa.xml" target="_self">d’Australie du Sud</a>, de <a href="/fr/explore/states/nsw.xml" target="_self">Nouvelle Galles du sud</a> et du <a href="/fr/explore/states/qld.xml" target="_self">Queensland</a>. Ils se trouvent sur le site du Grand Bassin art&eacute;sien, qui &eacute;tait autrefois une vaste mer int&eacute;rieure. Les opales &eacute;voquent le monde sous-marin ancien, avec leurs bleus-verts fluorescents et leurs stries aux allures de corail. On les appelle aussi le &laquo; feu du d&eacute;sert &raquo; et on les extrait de certaines des r&eacute;gions les plus br&ucirc;lantes et les plus inhospitali&egrave;res de l’Australie. Ne manquez pas les gisements d’opales entre avril et septembre, quand les temp&eacute;ratures sont plus supportables.  </p>
        <p>Dans la ville mini&egrave;re originale de Coober Pedy, en Australie du Sud, la plupart des locaux vivent sous terre pour &eacute;viter la chaleur torride de l’&eacute;t&eacute;. S&eacute;journez dans un h&ocirc;tel souterrain et visitez les maisons, &eacute;glises et boutiques souterraines. En surface, faites le tour des gisements d’opales et assistez &agrave; une pr&eacute;sentation de taille d’opale. Louez un 4x4 et faites une excursion &agrave; la journ&eacute;e vers les autres villes de mines d’opales comme Andamooka, Mintabie ou Roxby Downs. Ensemble, ces gisements d’Australie du Sud produisent la plupart des opales blanches et laiteuses du monde.   </p>
        <p>Les opales noires sont les plus recherch&eacute;es du monde et sont extraites &agrave; Lightning Ridge, &agrave; presque 800 km au nord-ouest de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a>. Les chasseurs de fortunes se dirigent l&agrave;-bas depuis le XIXe si&egrave;cle, et sont rejoints de nos jours par les touristes qui viennent aussi faire l’exp&eacute;rience de l’outback. Visitez la mine de Bald Hill, achetez des souvenirs ou jouez au golf sur un vieux gisement d’opales. Relaxez-vous dans les spas d’eau min&eacute;rale du bassin art&eacute;sien, promenez-vous dans le paysage tout trou&eacute; et observez les oiseaux natifs. La ville est le th&eacute;&acirc;tre du Black Opal Rodeo et de dr&ocirc;les de courses de ch&egrave;vres &agrave; P&acirc;ques, et du Lightning Ridge Opal Festival en juillet. </p>
        <p>La piste des opales serpente vers l’int&eacute;rieur des terres en direction de White Cliff, une ville d’opales autrefois prosp&egrave;re o&ugrave; il ne reste plus que quelques centaines d’habitants. Explorez les puits de mines d&eacute;saffect&eacute;s o&ugrave; les locaux habitent en &eacute;t&eacute;, et allez voir les opales cristallines prim&eacute;es pour leur transparence et la grande clart&eacute; de leurs couleurs. </p>
        <p>Les opales boulder sont sp&eacute;cifiques auQueensland, et vous pouvez les d&eacute;nicher autour des villages recul&eacute;s de l’outback comme Quilpie, Yowah et Opalton. Achetez des opales brutes ou polies dans la joyeuse animation du Yowah Opal Festival en juillet ou visitez Opalton o&ugrave; la plus grande opale de tous les temps a &eacute;t&eacute; extraite en 1899. </p>
        <p>Allez &agrave; la chasse &agrave; l’opale dans l’outback, ou achetez votre opale dans un magasin en ville. Quelle que soit la mani&egrave;re dont vous l’avez obtenue, cette pierre exclusivement australienne constituera un souvenir m&eacute;morable de votre aventure dans notre pays.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>