<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10785" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Shopping en Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Souvenirs d’Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/shopping/australian-souvenirs.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-souvenirs.jpg]]></img_background>
    <hdl_Title><![CDATA[Souvenirs d’Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-souvenirs-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-souvenirs-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez o&ugrave; vous procurer des souvenirs d’Australie. La laine, les peaux de moutons, les v&ecirc;tements, le vin, les oeuvres d'art aborig&egrave;ne et plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Boutique de souvenirs australiens, galerie marchande de Perth, Australie occidentale.  &copy; Tourism Western Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[souvenirs australiens, souvenirs d’Australie, souvenirs Australie, vin australien, vin d’Australie, peau de mouton d’Australie, peau de mouton australienne, laine d’Australie ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Souvenirs d’Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[La laine, les peaux de moutons, le vin et bien d’autres choses : d&eacute;couvrez o&ugrave; vous procurer des souvenirs d’Australie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/things-to-do/shopping/nat-shopping.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Souvenirs d’Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Vos vacances australiennes ne seraient pas compl&egrave;tes sans un souvenir ou deux pour vous les rappeler. Vous &ecirc;tes dans un pays de Cocagne, o&ugrave; on trouve une abondance de nourritures du bush, de la laine, des peaux de mouton et du vin, entre beaucoup d’autres choses. Go&ucirc;tez en l’Australie des infusions de plantes, confitures de fruits et &eacute;pices r&eacute;gionales. &Eacute;voquez <a href="/fr/explore/icons/red-centre.xml" target="_self">l’outback australien</a> avec un chapeau en peau de crocodile, un pardessus Driza-Bone ou une luxueuse paire de bottes douces fourr&eacute;es en peau de mouton. Promenez-vous &agrave; travers <a href="/fr/about/australias-landscapes/australian-wineries.xml" target="_self">les r&eacute;gions viticoles d’Australie</a>, et achetez du vin directement &agrave; la cave. Voici une liste de quelques souvenirs australiens uniques et o&ugrave; se les procurer.  
        <p>Les divers milieux naturels de l’Australie produisent une &eacute;norme vari&eacute;t&eacute; d’ingr&eacute;dients r&eacute;gionaux, des tomates du bush aux p&ecirc;ches sauvages appel&eacute;es quandongs. Les Aborig&egrave;nes australiens utilisent ces produits en tant que nourritures et m&eacute;dicaments depuis des mill&eacute;naires, et aujourd’hui vous pouvez les acheter sous diverses formes. Ramenez des pots de confiture de prunes de Kakadu ou de d&eacute;licieuse sauce de tomates du bush, ou ajoutez de la menthe native ou du myrte anis&eacute; &agrave; votre &eacute;tag&egrave;re &agrave; &eacute;pices. D’autres cadeaux pour gourmands comprennent le caf&eacute; de Byron Bay et les fromages de l’&icirc;le tasmanienne de King Island. Utilisez de l’huile d’eucalyptus pour les articulations enfl&eacute;es et de l’huile de goanna pour les br&ucirc;lures. Pour les soins de la peau, les marques australiennes produisent de tout, des savons parfum&eacute;s &agrave; l’huile d’aspen &agrave; la cr&egrave;me faciale lanolin&eacute;e.  </p>
        <p>Pour un souvenir &agrave; porter, penchez plut&ocirc;t vers les produits australiens de qualit&eacute; faits en peaux de mouton ou en laine. Pr&eacute;parez-vous pour l’hiver avec une paire de bottes douces fourr&eacute;es en peau de mouton et des chaussettes, &eacute;charpes, oreillers, tapis ou sous-v&ecirc;tements chauds en pure laine australienne. Embrassez l’esprit de l’outback australien avec un chapeau Akubra, un pardessus Driza-Bone ou une ceinture, un sac ou un porte-monnaie en cuir du pays. Vous pouvez aussi vous initier &agrave; la culture du surf avec des T-shirts, une combinaison isothermique et du mat&eacute;riel de surf produits par des marques australiennes embl&eacute;matiques comme Rip Curl, Billabong et Mambo.  </p>
        <p>Trouvez tous vos cadeaux et souvenirs dans un seul et m&ecirc;me endroit, dans les plus grands quartiers touristiques et march&eacute;s d’Australie. &Agrave; Sydney, visitez les march&eacute;s populaires du weekend aux <a href="/fr/explore/cities/sydney/sydney-the-rocks.xml" target="_self">Rocks</a> et, non loin de l&agrave;, les Sydney Opera House Markets le dimanche. Pour les objets d’art faits main, les v&ecirc;tements con&ccedil;us en Australie et les souvenirs d’Australie de qualit&eacute;, essayez les South Bank Markets de Brisbane, les <a href="/fr/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle Markets</a> de Perth ou les fameux <a href="/fr/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Markets</a> de Hobart. &Agrave; Canberra, cherchez des pi&egrave;ces de collection aux Old Bus Depot Markets le dimanche. Visitez les Queen Victoria Markets de Melbourne pour des affaires en cuir, v&ecirc;tements et cadeaux, ou allez trouver des v&ecirc;tements et objets du cru <a href="/fr/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">dans les ruelles</a> et arcades du centre ville. Fl&acirc;nez parmi les œuvres d’art aborig&egrave;ne de Todd Mall &agrave; Alice Springs, et visitez le quartier des arts en pleine expansion de Parap &agrave; Darwin. </p>
        <p>L’Australie est l’un des plus gros exportateurs de vin du monde, et tant que vous &ecirc;tes ici vous pouvez acheter directement dans nos r&eacute;gions viticoles. La plupart sont &agrave; une courte distance des grandes villes. La <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> pr&egrave;s d’Ad&eacute;la&iuml;de est renomm&eacute;e pour ses shiraz (syrah) et rieslings. Tout pr&egrave;s de Melbourne, la <a href="/fr/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Mornington Peninsula</a> et la <a href="/fr/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Yarra Valley</a> produisent d’excellents pinots noirs, chardonnays et vins mousseux. Achetez des bouteilles de votre sauvignon blanc ou pinot noir pr&eacute;f&eacute;r&eacute; dans la r&eacute;gion de <a href="/fr/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a> en Australie de l’Ouest, ou dirigez-vous vers la <a href="/fr/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a> pr&egrave;s de Sydney pour les s&eacute;millons et les syrahs. Go&ucirc;tez aux vins de climat frais dans la campagne de Canberra, et aux pinots et rieslings de la Tamar Valley en Tasmanie.   </p>
        <p>Il est temps d’&eacute;crire votre liste de souvenirs australiens!</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>