<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10782" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Shopping en Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Mode et design australiens]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/shopping/australian-fashion-design.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-fashion.jpg]]></img_background>
    <hdl_Title><![CDATA[Mode et design australiens]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-fashion-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-fashion-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez pourquoi la mode australienne est si d&eacute;tendue et enjou&eacute;e. Adoptez l'esprit australien au travers de la mode, du design et plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Akira &agrave; la GPO (Poste centrale), Bourke Street, Melbourne, Victoria.  &copy; Brand Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[mode australienne, design australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Mode et design australiens]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Adoptez le style australien que l’on retrouve dans les v&ecirc;tements et objets de design modernes,&nbsp; amusants et innovants.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/things-to-do/shopping/nat-shopping.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Mode et design australiens]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        L’esprit australien, rafra&icirc;chissant, amusant et innovant, a un impact sur tout, de la haute couture &agrave; la joaillerie en passant par le mobilier. Dans les lignes qui suivent, vous trouverez un aper&ccedil;u d’artistes et cr&eacute;ateurs australiens qui sont en train de per&ccedil;er, de Collette Dinnigan &agrave; Ken Done.  
        <p>La mode australienne a tendance &agrave; &ecirc;tre plus espi&egrave;gle et d&eacute;contract&eacute;e que les lignes europ&eacute;ennes, en raison de la chaleur de notre climat, de notre style de vie en plein air et de nos diverses influences culturelles. Les couturiers australiens ont la r&eacute;putation de briser les conventions. C’est &agrave; un champ de course de Melbourne que le mannequin anglais Jean Shrimpton a &eacute;tonn&eacute; le monde en &eacute;tant une des premi&egrave;res &agrave; porter une mini-jupe en 1965. La couturi&egrave;re australienne Prue Acton a sorti un certain nombre de jupes semblables r&eacute;v&eacute;lant le genou et s’est retrouv&eacute;e &agrave; la t&ecirc;te d’une tendance de mode audacieuse aux r&eacute;percussions internationales. La m&ecirc;me ann&eacute;e, Joseph Saba a commenc&eacute; &agrave; tailler des pantalons et des chemises pr&egrave;s du magasin de Prue sur Flinders Lane. Aujourd’hui, sa ligne de v&ecirc;tements Saba marie toujours le sens pratique et l’&eacute;l&eacute;gance &agrave; l’australienne. Une autre couturi&egrave;re australienne  Carla Zampatti, pr&eacute;sente sur le march&eacute; depuis plusieurs d&eacute;cennies, qui a commenc&eacute; &agrave; marier coupes italiennes classiques et tissus l&eacute;gers dans les ann&eacute;es 1980. </p>
        <p>Aujourd’hui, l’Australie a de nombreux grands couturiers sur la sc&egrave;ne de la mode internationale. D&eacute;couvrez les cr&eacute;ations ultra-f&eacute;minines de Leona Edminston, ou r&eacute;veillez le rocker qui sommeille en vous avec Wayne Cooper. Faites l’exp&eacute;rience d’une &eacute;l&eacute;gance digne du tapis rouge chez Lisa Ho, qui a habill&eacute; des c&eacute;l&eacute;brit&eacute;s comme Tyra Banks et Carmen Electra. D&eacute;couvrez Collette Dinnigan, dont les v&ecirc;tements apparaissent r&eacute;guli&egrave;rement sur les d&eacute;fil&eacute;s de la fashion week de Paris. On trouve &eacute;galement parmi les autres couturiers australiens acclam&eacute;s Willow, Josh Goot, Alice McCall, Kirrily Johnston, Aurelio Costarella, Maticevski, Nicola Finetti, Zambesi, Jayson Brunsdon et Zimmerman.  </p>
        <p>D&eacute;couvrez beaucoup de ces t&eacute;nors ainsi que les jeunes loups de la haute couture pendant les fashion weeks d’Australie. Allez voir les collections printemps / &eacute;t&eacute; &agrave; <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> en mai et les collections automne / hiver &agrave; <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> en octobre et novembre. On a aussi l’&eacute;l&eacute;gant Melbourne Fashion Festival (festival de la mode de Melbourne) en mars. </p>
        <p>Au-del&agrave; de la haute couture, refaites-vous une garde-robe cool et urbaine avec la griffe Ksubi de Sydney, ou enfilez un jean Sass and Bide comme plusieurs figures embl&eacute;matiques de la mode telles que Kate Moss. Allez d&eacute;couvrir les v&ecirc;tements haut de gamme de R.M. Williams, et compl&eacute;tez votre look de cowboy australien avec un manteau Driza-Bone, un chapeau Akubra et un maillot de corps Bonds. La culture du surf du pays a donn&eacute; naissance &agrave; un style qui n’appartient qu’&agrave; elle, et vous pouvez adopter le look des amoureux de la plage avec des marques de surf australiennes comme Rip Curl, Billabong et Mambo.  </p>
        <p>On trouve parmi les artistes, artisans et cr&eacute;ateurs australiens des graphistes, des bijoutiers, des couturiers, des fabricants de meubles et des experts du textile. Ils ont des origines tr&egrave;s diverses et s’inspirent d’une vaste gamme d’influences, mais ils ont en commun un sens de l’innovation typiquement australien. Visitez le Johnny Chamaki Design Studio, fond&eacute; par l’homme qui a cr&eacute;&eacute; la chaise ‘Outlaw’ inspir&eacute;e par le hors-la-loi Ned Kelly. D’autres classiques du design mobilier comprennent la chaise aux contours raffin&eacute;s dessin&eacute;e par Grant et Mary Featherson et le si&egrave;ge d’acier au kangourou de Drew Martin. </p>
        <p>D&eacute;couvrez les &eacute;l&eacute;gants tapis repr&eacute;sentant la flore et la faune australiennes de la cr&eacute;atrice Catherine Martin. Rendez-vous dans l’un des magasins Ken Done pour y admirer ses dessins audacieux, color&eacute;s et originaux qui ont &eacute;t&eacute; utilis&eacute;s lors des Jeux olympiques de Sydney 2000 et qui sont devenus synonymes de l’Australie. Dinosaur Designs produit des bijoux en r&eacute;sine model&eacute;e &agrave; la main d’allure robuste et inspir&eacute;s de la nature. Observez des artisans australiens travailler avec une vaste gamme de mat&eacute;riaux dont le bronze, le verre, la feuille d’eucalyptus, le cuir, l’&eacute;tain, l’argent ou le bois.  </p>
        <p>De la haute couture aux bagues en r&eacute;sine, en passant par les chaises kangourou, la mode et le design australiens ne manqueront pas de vous surprendre et de vous impressionner.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>