<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9502" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Shopping en Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Les marchés Australiens]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/shopping/nat-australias-markets.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-markets.jpg]]></img_background>
    <hdl_Title><![CDATA[Les march&eacute;s Australiens]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-markets-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-markets-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Go&ucirc;tez aux charmes des march&eacute;s pleins de vie d'Australie qui vendent de tout, des fruits et l&eacute;gumes frais aux objets artisanaux et produits tr&egrave;s &agrave; la mode.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Adelaide March&eacute;s Central, Adelaide, SA. &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[march&eacute;s d’Australie, march&eacute;s de nourriture d’Australie, march&eacute;s d’objets d’art d’Australie, march&eacute; Queen Victoria, march&eacute; Mindil Beach, march&eacute;s Salamanca, faire les march&eacute;s en Australie, march&eacute;s centraux d’Ad&eacute;la&iuml;de]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les march&eacute;s Australiens]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Go&ucirc;tez aux charmes des march&eacute;s pleins de vie d’Australie, qui vendent de tout, des fruits et l&eacute;gumes frais aux objets artisanaux et produits tr&egrave;s &agrave; la mode.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/melbourne/melbourne-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les march&eacute;s Australiens]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Go&ucirc;tez aux charmes des march&eacute;s pleins de vie d’Australie, qui vendent de tout, des fruits et l&eacute;gumes frais aux objets faits main et produits tr&egrave;s &agrave; la mode. Explorez les boutiques &agrave; souvenirs dans le quartier historique de Rocks &agrave; Sydney ou admirez les cr&eacute;ations des potiers, peintres et souffleurs de verre locaux au march&eacute; de Salamanca &agrave; Hobart. Faites des provisions de produits frais et biologiques dans les nombreux march&eacute;s fermiers de Brisbane ou d&eacute;couvrez les plus grands march&eacute;s d’art et d’artisanat &agrave; Canberra. Go&ucirc;tez aux &eacute;pices provenant de cinq continents sur le march&eacute; de Mindil Beach Sunset &agrave; Darwin ou cr&eacute;ez un pique-nique id&eacute;al gr&acirc;ce aux ingr&eacute;dients trouv&eacute;s sur le march&eacute; central d’Ad&eacute;la&iuml;de. D&eacute;busquez une cr&eacute;ation de mode originale au march&eacute; de Rose Street &agrave; Melbourne, ou joignez-vous aux musiciens ambulants au march&eacute; anim&eacute; de Fremantle pendant le week-end. Vous trouverez un march&eacute; plein de vie pratiquement partout o&ugrave; vous vous rendrez en Australie.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl1.jpg" alt="Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Embrassez les couleurs et le chaos du march&eacute; de Paddy dans le quartier chinois (Chinatown), ouvert du mercredi au dimanche. Les vendeurs chantonnent pour promouvoir leurs bonnes affaires tandis que vous parcourez les rang&eacute;es &agrave; la recherche de produits frais, de souvenirs et de v&ecirc;tements. Pour des poissons et fruits de mer frais, dirigez-vous vers le march&eacute; de poisson de Sydney, ouvert tous les jours, &agrave; Pyrmont. Inscrivez-vous &agrave; un cours de cuisine pour fruits de mer ou faites une visite en coulisses. Allez au march&eacute; <a href="/fr/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a> le samedi pour trouver d’&eacute;l&eacute;gantes pi&egrave;ces d’artisanat et de bijouterie australiennes faites main. Ou bien faites une bonne affaire au march&eacute; de Rozelle tous les week-ends ou celui de Glebe tous les samedis. Fl&acirc;nez parmi les nouveaux cr&eacute;ateurs sur les march&eacute;s du samedi &agrave; Paddington et &agrave; Bondi le dimanche, lequel se sp&eacute;cialise &eacute;galement dans le style chic.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl2.jpg" alt="Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous pouvez acheter pratiquement n’importe quoi au c&eacute;l&egrave;bre march&eacute; Old Bus Depot &agrave; Canberra, qui est ouvert tous les dimanches. Plus de 100 &eacute;talages vendent des objets d’art, des objets pour la maison, des bijoux faits main, des v&ecirc;tements, de m&ecirc;me que des produits et des vins r&eacute;gionaux. Le d&eacute;jeuner est une tradition locale, avec une grande vari&eacute;t&eacute; de plats pour vous mettre l’eau &agrave; la bouche. Tous les samedis matins, le march&eacute; fermier r&eacute;gional (Capital Regional Farmer’s Market) vend des fruits, des l&eacute;gumes, des plantes, des fleurs, des fruits de mer et du poisson, de la viande et des fromages. Trouvez des tr&eacute;sors mill&eacute;sim&eacute;s, des livres d’occasion, des bijoux et des nourritures internationales au march&eacute; de Gorman House &agrave; Braddon chaque samedi. Dirigez-vous &agrave; Hall vers les march&eacute;s d’artisanat les plus importants d’Australie, le premier dimanche du mois.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl3.jpg" alt="Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Le march&eacute; Queen Victoria est r&eacute;put&eacute; &ecirc;tre le plus important et le plus ancien de l’h&eacute;misph&egrave;re sud. Plongez-vous dans les produits frais, les produits gastronomiques, les v&ecirc;tements en soldes, et toutes sortes de choses, au son des musiciens ambulants et parmi les bousculades de la foule locale. Le march&eacute; Prahran vend des d&eacute;licatesses gastronomiques divines depuis 1864. Pour des cadeaux faits main exceptionnels, essayez le march&eacute; du dimanche (Sunday Market) au Victorian Arts Centre ou celui de Rose Street au cœur du quartier &agrave; la mode de Fitzroy. Le dimanche, explorez les travaux d’artistes locaux au march&eacute; de St Kilda’s Esplanade ou visitez le march&eacute; des Docklands le dimanche, pour des œuvres d’art originales et uniques de m&ecirc;me que des tr&eacute;sors d’articles d’occasion. Allez au march&eacute; de Campberwell le dimanche, pour un m&eacute;lange &eacute;clectique de produits faits main et d’occasion.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl4.jpg" alt="Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Remplissez votre sac &eacute;cologique avec un arc-en-ciel de produits saisonniers aux march&eacute;s fermiers Powers &agrave; Michelton, Manly et New Farm’s Powerhouse. Tous les vendeurs ont eux-m&ecirc;mes cultiv&eacute;, cuisin&eacute; ou fabriqu&eacute; les produits qu’ils vendent. D’autres produits frais, de m&ecirc;me que des fleurs, des plantes, des produits pour la vie courante et de l’artisanat sont offerts au march&eacute; Rocklea le samedi. Ne manquez pas le m&eacute;lange vari&eacute; de produits et de produits frais au c&eacute;l&egrave;bre march&eacute; de West End install&eacute;s sous les figuiers, tous les samedis. Achetez &agrave; des cr&eacute;ateurs locaux, go&ucirc;tez &agrave; des produits d&eacute;licieux et absorbez l’atmosph&egrave;re vibrante des bords de la rivi&egrave;re au march&eacute; de produits de la vie courante South Bank qui se tient tous les vendredi soirs, samedis et dimanches.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ad&eacute;la&iuml;de]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl5.jpg" alt="Adélaïde">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ad&eacute;la&iuml;de]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Ne manquez pas l’animation classique du <a href="/fr/explore/cities/adelaide/adelaide-central-market.xml" target="_self">march&eacute; central d’Ad&eacute;la&iuml;de</a> qui propose des produits de premi&egrave;re qualit&eacute; des agriculteurs de tout l’&Eacute;tat. Du mardi au samedi vous pouvez venir ici pour pr&eacute;parer un pique-nique id&eacute;al, trouver les ingr&eacute;dients pour une recette exotique ou appr&eacute;cier un caf&eacute; de premi&egrave;re qualit&eacute; dans un lieu &eacute;l&eacute;gant. Vous pouvez acheter de tout, allant de la mode &agrave; la nourriture, au march&eacute; Brickworks ouvert les vendredis, les week-ends et les jours f&eacute;ri&eacute;s. Pendant la m&ecirc;me p&eacute;riode sont ouverts les march&eacute;s de Adela&iuml;de Hills &agrave; Lobethal, qui vendent de la nourriture gastronomique, des objets d’art et d’artisanat, des v&ecirc;tements, des meubles et des articles pour la maison. Lorsque vous serez fatigu&eacute;, d&eacute;tendez-vous dans la cour avec des spectacles sur sc&egrave;ne.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl6.jpg" alt="Hobart">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Achetez des produits frais et des objets d’art uniques &agrave; la Tasmanie au <a href="/fr/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">march&eacute; de Salamanca</a>, qui se tient tous les samedis matins sur la place pav&eacute;e, la Salamanca Place. Achetez une pi&egrave;ce unique &agrave; un souffleur de verre, un potier, un artiste-peintre ou un sculpteur sur bois local. Buvez un caf&eacute; sous les parasols, &eacute;coutez les musiciens ambulants et discutez avec les agriculteurs locaux sympathiques &agrave; propos de leurs pommes biologiques. Le dimanche, le march&eacute; Hobart Showground &agrave; Glenorchy vend des fruits et l&eacute;gumes frais, des produits pour le jardin et des cadeaux &agrave; petits prix. Ce march&eacute; organise des comp&eacute;titions de coupe de bois, des expositions canines et des d&eacute;monstrations &eacute;questres. Profitez des occasions de produits frais aux march&eacute;s de Moonah Island ouverts du mercredi au dimanche.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl7.jpg" alt="Perth">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pendant le week-end, il y a plus de 150 &eacute;talages au march&eacute; populaire de Fremantle, qui se tient dans l’ancienne halle du march&eacute; victorien. Cherchez des opales locales et des <a href="/fr/explore/states/wa/wa-wildflowers.xml" target="_self">fleurs sauvages de l’Australie de l’Ouest</a>, trouvez une antiquit&eacute;, de bonnes occasions de mode ou go&ucirc;tez &agrave; des fruits de mer frais venant de l’oc&eacute;an Indien. Vous trouverez &eacute;galement des cadeaux faits main et des souvenirs au march&eacute; de E-Shed, qui se tient tous les week-ends dans un vieil entrep&ocirc;t du port de Fremantle. Dirigez-vous vers le march&eacute; se tenant au Centre culturel de Perth pour trouver des fruits et l&eacute;gumes, des fleurs, des objets d’artisanat, des articles de mode, des bijoux et de la nourriture biologique. Ou bien go&ucirc;tez aux meilleures saveurs r&eacute;gionales les plus fra&icirc;ches aux march&eacute;s fermiers de Subiaco, Albany et Kalamunda.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl8.jpg" alt="Darwin">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Ouvert de mai &agrave; octobre, <a href="/fr/explore/cities/darwin/nt-mindil-markets.xml" target="_self">le march&eacute; de Mindil Beach</a>, dans la soir&eacute;e, est r&eacute;put&eacute; pour son choix de nourriture exotique dans un d&eacute;cor tropical et d&eacute;tendu. Go&ucirc;tez aux sp&eacute;cialit&eacute;s &eacute;pic&eacute;es de cinq continents et admirez le coucher de soleil d’un rose flamand inoubliable. Une institution locale et un endroit touristique &agrave; ne pas manquer, les march&eacute;s vendent &eacute;galement des objets d’artisanat du monde entier. Pour des objets uniques, farfelus ou d’occasion, rendez-vous au march&eacute; de Nightcliff qui se tient le dimanche d’avril &agrave; d&eacute;cembre. Fl&acirc;nez parmi les &eacute;talages d’art aborig&egrave;ne au march&eacute; du soir sur Mitchell Street ou prenez un petit-d&eacute;jeuner &agrave; c&ocirc;t&eacute; d’objets d’art et d’artisanat au march&eacute; color&eacute; de Parap le samedi. Le march&eacute; de Rapid Creek se tient tous les dimanches et est le plus ancien de <a href="/fr/explore/cities/darwin.xml" target="_self">Darwin</a> ; on y trouve de la nourriture et diff&eacute;rentes babioles.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>