<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10869" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Shopping en Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Le shopping en Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/shopping/nat-shopping.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-shopping.jpg]]></img_background>
    <hdl_Title><![CDATA[Le shopping en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-shopping-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-shopping-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Trouvez les meilleures adresses de shopping en Australie. D&eacute;couvrez les designers locaux, march&eacute;s, galeries marchandes, entrepots et bien plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Shopping dans les ruelles de Melbourne, Victoria.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australie shopping, shopping Australie, o&ugrave; faire du shopping en Australie, shopping australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Le shopping en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;nichez les meilleures adresses de shopping dans chaque ville australienne.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/things-to-do/shopping/australias-diamonds-pearls.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Le shopping en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Faites une cure de shopping dans les march&eacute;s, les &eacute;normes centres commerciaux et les boutiques de luxe. D&eacute;couvrez le travail des cr&eacute;ateurs australiens dans les ruelles cach&eacute;es de Melbourne, ou &eacute;cumez Surry Hills &agrave; Sydney pour y trouver des v&ecirc;tements chics et r&eacute;tro. Faites des emplettes jusqu’&agrave; plus-soif au Queen Street Mall de Brisbane, ou fl&acirc;nez dans plus de 500 magasins de Rundle Mall &agrave; Ad&eacute;la&iuml;de. Impr&eacute;gnez-vous de l’atmosph&egrave;re des march&eacute;s de Fremantle pr&egrave;s de Perth, ou des march&eacute;s du samedi sur l’historique Salamanca Place &agrave; Hobart. Faites vos achats sous les palmiers du Smith Street Mall de Darwin ou attaquez-vous &agrave; l’&eacute;norme centre commercial de Canberra Civic. Les commerces sont en g&eacute;n&eacute;ral ouverts jusqu’&agrave; 18h et m&ecirc;me plus tard les jeudis ou vendredis soirs. Vous &ecirc;tes couvert par les lois australiennes de protection des consommateurs qui obligent les commerces &agrave; vous traiter de mani&egrave;re &eacute;quitable.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_vic.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous trouverez toutes les marques possibles ou presque &agrave; Melbourne Central. Sinon, allez voir l’historique Melbourne General Post Office (poste centrale) qui couvre tout un bloc d’immeubles. Vous pouvez acheter des produits frais, des v&ecirc;tements et des cadeaux au vivant Queen Victoria Market, ouvert tous les jours.  D&eacute;nichez des v&ecirc;tements de style et des articles de maison dans les ruelles du QV, et des griffes moins connues dans les autres <a href="/fr/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">all&eacute;es</a> et arcades orn&eacute;es de fer forg&eacute; de la cit&eacute;. D&eacute;couvrez des cr&eacute;ateurs de mode haut de gamme et des &eacute;piceries fines dans Chapel Street &agrave; Prahran et autour. Faites du l&egrave;che-vitrines le long des boutiques branch&eacute;es de <a href="/fr/explore/cities/melbourne/vic-brunswick.xml" target="_self">Brunswick Street</a> ou explorez le march&eacute; des artistes &agrave; Rose Street. Que ce soit pour la mode ou pour l'ameublement &agrave; tr&egrave;s bon prix, allez &agrave; Bridge Road dans le quartier de Richmond.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_nsw.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Mariez l’histoire et la haute couture au Queen Victoria Building ou &agrave; l’&eacute;l&eacute;gante Strand Arcade, tous deux construits dans les ann&eacute;es 1890. Toujours dans le centre-ville, attaquez les grands magasins de Market Street, &eacute;cumez le centre commercial de Pitt Street, ou visitez les boutiques de cr&eacute;ateurs de mode internationaux sur Elizabeth Street et Castlreagh Street. Dirigez-vous vers Paddington pour les march&eacute;s du samedi et les boutiques &eacute;clectiques d’Oxford Street. D&eacute;nichez des v&ecirc;tements r&eacute;tro, des boutiques originales, des articles de maison et des plats bon march&eacute; sur Crown Street &agrave; Surry Hills ou King Street &agrave; Newton. Mariez chic vintage et objets de fabrication locale dans les march&eacute;s du samedi et les ruelles de Bondi. Faites une bonne affaire sur les march&eacute;s de Rozelle tous les week-ends ou de <a href="/fr/explore/cities/sydney/nsw-glebe.xml" target="_self">Glebe</a> les samedis.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_qld.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute;couvrez plus de 500 boutiques et le plus grand centre commercial de Brisbane &agrave; Queen Street Mall. une Situ&eacute; en centre-ville, rien ne pourra arr&ecirc;ter votre course effr&eacute;n&eacute;e d’achats . Proche du Mall, dans la Brisbane Arcade class&eacute;e au patrimoine, vous trouverez des magasins haute couture, des bijouteries, des boutiques de cadeaux et des antiquaires. &Eacute;cumez les 50 magasins sp&eacute;cialis&eacute;s en admirant les sols en mosa&iuml;que, les &eacute;l&eacute;gantes balustrades et les lambris d&eacute;cor&eacute;s. Vous trouverez des œuvres d’arts et de l’artisanat faits main, des produits frais et des v&ecirc;tements con&ccedil;us par les couturiers du coin aux South Bank Markets, o&ugrave; les musiciens de rues se produisent dans les all&eacute;es &agrave; ciel ouvert. Pour des bonnes affaires toutes simples, faites une visite guid&eacute;e des entrep&ocirc;ts de soldes vestimentaires.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ad&eacute;la&iuml;de]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_sa.jpg" alt="Adélaïde, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ad&eacute;la&iuml;de, SA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        G&acirc;tez l’accro du shopping qui est en vous au Rundle Mall, un centre commercial abritant 500 boutiques sous 13 arcades. D&eacute;nichez des v&ecirc;tements branch&eacute;s et des articles de maison sur Rundle Street &agrave; l’est. Plus &agrave; l’ouest, Hindley Street offre librairies et boutiques. Faites une affaire dans les boutiques de soldes de Glen Osmond Road toute proche. Pour les v&ecirc;tements, les meubles et les livres, visitez King William Road &agrave; Hyde Park. Fl&acirc;nez chez les antiquaires de Grote Street ou Maylands’ Magill Road, o&ugrave; vous trouverez aussi des meubles r&eacute;tro. Mariez les cr&eacute;ateurs de mode australiens et caf&eacute; italien sur Melbourne Street dans le nord d’Ad&eacute;la&iuml;de. Pour le shopping en bord de mer, allez vers <a href="/fr/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a>. L’animation de Jetty Road, les march&eacute;s d’&eacute;t&eacute; de Moseley Square et des ventes directes d’usine pas loin vous y attendent.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_wa.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute;couvrez la mode europ&eacute;enne et australienne dernier cri sur King Street &agrave; Perth ou chez les &eacute;blouissants cr&eacute;ateurs sur la Colonnade &agrave; Subiaco. Pour trouver des produits frais ainsi que des fleurs, des objets d’art, des articles de mode et des bijoux, visitez les march&eacute;s du weekend au Perth Cultural Centre. Allez du r&eacute;tro &agrave; l’avant-garde sur Beaufort Street &agrave; Mount Lawley, &agrave; 10 minutes &agrave; peine du centre-ville. Explorez les boutiques vintage &agrave; Inglewood toute proche ou visitez incognito un des &eacute;normes centres commerciaux de Perth. Le centre de Karrinyup offre plus de 170 boutiques et le complexe &agrave; plusieurs &eacute;tages de Morley abrite 220 boutiques et un cin&eacute;ma. &Eacute;coutez les musiciens des rues, achetez des objets d’art locaux et faites-vous tirer les cartes sur les march&eacute;s hauts en couleur du weekend &agrave; <a href="/fr/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_tas.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Visitez les galeries d’art, les boutiques et les magasins de meubles dans les entrep&ocirc;ts de gr&egrave;s sur <a href="/fr/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>. Aux march&eacute;s du samedi, vous pouvez acheter tout ce qui vous pla&icirc;t chez les fermiers bio, les souffleurs de verre, les potiers et les peintres. Fl&acirc;nez dans les boutiques chics et la Bank Arcade des ann&eacute;es 1950 sur Liverpool Street, dans le centre de la ville. Dans la rue voisine de Murray Street, vous trouverez un centre commercial et de tout, des articles de maison aux v&ecirc;tements pour hommes. Sautez d’une cha&icirc;ne de magasins australiens majeure &agrave; l’autre dans le centre commercial d’Elizabeth Street ou visitez les petites boutiques de la Cat Arcade et Fiddle Arcade. Dirigez-vous vers Sandy Bay pour la derni&egrave;re mode et vers le nord d'Hobart pour la gastronomie. Pour des centres commerciaux o&ugrave; on trouve de tout, visitez Glenorchy au nord d’Hobart ou Rosny Park sur sa rive est.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_nt.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Recherchez l’art aborig&egrave;ne dans le centre commercial de Smith Street, au cœur du centre-ville &agrave; l’atmosph&egrave;re tropicale et d&eacute;contract&eacute;e de Darwin. Promenez-vous &agrave; travers les 20 arcades &eacute;l&eacute;gantes entre le centre commercial et Mitchell Street ou Cavenagh Street. Regardez des photos historiques dans l’Air Raid Arcade et visitez Vic Arcade, &agrave; ciel ouvert, o&ugrave; fleurit encore un bougainvillier tout tordu. Il y a 200 magasins &agrave; explorer, sans compter les 40 boutiques du centre commercial de Mitchell Street. Pour le plus grand centre commercial de Darwin, allez vers Casuarina, &agrave; 15 minutes au nord du centre-ville. Achetez des objets d’artisanat exotiques du monde entier aux <a href="/fr/explore/cities/darwin/nt-mindil-markets.xml" target="_self">Mindil Beach Sunset Markets</a> entre mai et octobre.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_act.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explorez plus de 200 magasins sp&eacute;cialis&eacute;s dans l’&eacute;norme centre commercial sur Bunda Street dans le quartier de Civic &agrave; Canberra. Dans les quartiers voisins de Manuka et Kingston, les rues ombrag&eacute;es sont bord&eacute;es de boutiques de v&ecirc;tements, de meubles et de bijouteries. Promenez-vous dans les centres commerciaux de Dickson, Woden, Riverside, Erindale et Belconnen. &Agrave; Tuggeranong, vous trouverez un centre commercial avec plus de 170 magasins et un march&eacute; communautaire tr&egrave;s vivant, le dernier dimanche de chaque mois. Savourez plats exotiques et divertissements en fl&acirc;nant parmi les objets d’artisanat et les pi&egrave;ces de collection des Old Bus Depot Markets &agrave; Kingston, tous les dimanches. Allez voir les Gorman House Markets &agrave; Braddon tous les samedis. Dirigez-vous &agrave; Hall vers les march&eacute;s d’artisanat les plus importants d’Australie, le premier dimanche du mois.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>