<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="12092" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australiens Tierwelt]]></headline>
            <href><![CDATA[/de/about/key-facts/australias-animals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-animals.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens Tierwelt]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-key-facts-animals-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-animals-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Die einzigartige und aufregende Tierwelt unseres Landes ist einer der vielen Gr&uuml;nde f&uuml;r einen Besuch.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Koalas. &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Australiens Tierwelt]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australische Tierwelt; S&auml;ugetiere; Beuteltiere; Kloakentiere; V&ouml;gel; Reptilien; Meerestiere, K&auml;nguru, Wallaby, Koala]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen Sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens Tierwelt]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        <span>Die einzigartige und aufregende Tierwelt unseres Landes ist einer der vielen Gr&uuml;nde f&uuml;r einen Besuch. </span>
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/plan/before-you-go/planning-a-trip.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens Tierwelt]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Die einzigartige und aufregende Tierwelt unseres Landes ist einer der vielen Gr&uuml;nde f&uuml;r einen Besuch. In Australien leben mehr als 378 S&auml;ugetierarten, 828 Vogelarten, 4000 Fischarten, 300 Eidechsenarten, 140 Schlangenarten, zwei Krokodilarten und etwa 50 Arten von Meeress&auml;ugern.
        <p>Mehr als 80 Prozent der Pflanzen, S&auml;ugetiere, Reptilien und Fr&ouml;sche sind nur auf dem australischen Kontinent verbreitet und nirgendwo sonst zu finden. Einige der bekanntesten Tiere sind das K&auml;nguru, der Koala, der Ameisenigel, der Dingo, das Schnabeltier, das Wallaby und der Wombat.</p>
        <p>Australiens einheimische Tiere sind in der Wildnis nicht immer leicht zu entdecken. In den erstklassigen Zoologischen G&auml;rten und Naturparks, die sich in allen gr&ouml;&szlig;eren St&auml;dten und verschiedenen Landesregionen befinden, gelingt dies jedoch garantiert. Dazu geh&ouml;ren der Taronga Zoo in Sydney, das Rainforest Habitat in Port Douglas, der Healesville Sanctuary Zoo in Victoria, der Cleland Wildlife Park in South Australia und der Australia Zoo in Queensland.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[S&auml;ugetiere]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-mammals-hl.jpg" alt="Säugetiere">]]></img_MainImage>
                    <stf_Caption><![CDATA[S&auml;ugetiere]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <div>
        <p>In Australien gibt es keine gro&szlig;en Raubtiere. Das gr&ouml;&szlig;te fleischfressende S&auml;ugetier ist der Dingo, eine wilde Hundeart. Weitere nur in Australien lebende Fleischfresser sind der Ameisenbeutler, der Beutelmarder und der Tasmanische Teufel. Sie sind jedoch nicht gr&ouml;&szlig;er als eine normale Hauskatze.</p>
        <p>Dingos sind in ganz Australien au&szlig;er in Tasmanien verbreitet. Sie finden sie am h&auml;ufigsten auf <a href="/de/explore/icons/fraser-island.xml" target="_self">Fraser Island</a> in Queensland, in der Region Kimberley in Western Australia und in den W&uuml;stenregionen des Northern Territory und South Australia. Der Lebensraum der Ameisenbeutler ist auf <a href="/de/explore/states/wa.xml" target="_self">Western Australia</a> beschr&auml;nkt. Tasmanische Teufel gibt es abgesehen von Nationalparks nur in der Wildnis Tasmaniens. Die gef&auml;hrdeten Beutelmarder sind in der Wildnis ebenfalls schwierig zu entdecken. Sie leben in den Regenw&auml;ldern von S&uuml;dostaustralien und <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> sowie in einem kleinen Gebiet im n&ouml;rdlichen Queensland. Die Kaninchennasenbeutler aus der Familie der Australischen Nasenbeutler leben im Francois Peron National Park in Western Australia.</p>
        </div>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Beuteltiere]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-marsupials-hl.jpg" alt="Beuteltiere">]]></img_MainImage>
                    <stf_Caption><![CDATA[Beuteltiere]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <p style="margin: 0cm 0cm 0pt;">In Australien leben mehr als 140 Beuteltierarten wie K&auml;ngurus, Wallabys, Koalas und Wombats.</p>
        <p>Wir unterscheiden 55 verschiedene einheimische Arten von K&auml;ngurus und Wallabys. Diese variieren deutlich in Gr&ouml;&szlig;e und Gewicht - von nur 500 Gramm bis hin zu 90 Kilogramm. Das wichtigste Unterscheidungsmerkmal der beiden Arten ist die Gr&ouml;&szlig;e: Wallabys sind meist kleiner. Die australische K&auml;ngurupopulation wird auf 30 bis 60 Millionen Tiere gesch&auml;tzt. K&auml;ngurus sind h&auml;ufig in den meisten l&auml;ndlichen Gegenden Australiens anzutreffen. In Victoria finden Sie sie in Anglesea entlang der K&uuml;stenstra&szlig;e <a href="/de/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> und im <a href="/de/explore/states/vic/vic-grampians.xml" target="_self">Grampians-Gebirge</a>. In South Australia leben sie auf der Insel <a href="/de/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a> und im Gebirgszug <a href="/de/explore/icons/flinders.xml" target="_self">Flinders Ranges</a>. Sie k&ouml;nnen K&auml;ngurus auch in den Nationalparks <a href="/de/explore/icons/namadgi.xml" target="_self">Namadgi</a> und Kosciuszko in den <a href="/de/explore/icons/alps.xml" target="_self">Australischen Alpen</a>, am Sandstrand Pebbly Beach in New South Wales und auf der tasmanischen Insel Maria Island beobachten. Im australischen Outback kommt es h&auml;ufig vor, dass K&auml;ngurus unerwartet &uuml;ber die Stra&szlig;e springen. Wallabys sind in Australien weit verbreitet und vor allem in entlegenen, felsigen Regionen anzutreffen – zum Beispiel im Gebirgszug Flinders Ranges in South Australia, im <a href="/de/explore/icons/freycinet.xml" target="_self">Freycinet National Park</a> in Tasmanien und in den Nationalparks Namadgi und Kosciuszko in den Australischen Alpen.</p>
        <p>Der Koala ist Australiens Nationalsymbol und wird von allen Besuchern verg&ouml;ttert. Trotz seines Aussehens geh&ouml;rt er jedoch nicht zur Familie der B&auml;ren. Koalas sind im gem&auml;&szlig;igten Klima an der gesamten Ostk&uuml;ste Australiens zu finden. Zu ihren bevorzugten Aufenthaltsorten geh&ouml;rt das <a href="/de/explore/states/act/act-nature-reserve.xml" target="_self">Tidbinbilla Nature Reserve</a> nahe Canberra, die Region um Port Stephens in New South Wales und das Lone Pine Koala Sanctuary in Queensland. Beobachten k&ouml;nnen Sie sie auch in der Wildnis der Insel Phillip Island in Victoria sowie im Yanchep National Park in Western Australia.</p>
        <p>Der Wombat ist ein weiteres Tier, das hier zu finden ist. Die kr&auml;ftigen und scheuen Tiere k&ouml;nnen bis zu 36 Kilogramm wiegen. Sie in der Wildnis zu finden, ist nicht einfach. Einige der besten Gelegenheiten bieten sich im <a href="/de/explore/icons/blue-mountains.xml" target="_self">Blue Mountains National Park</a> und im Kosciuszko National Park in New South Wales, auf der Halbinsel <a href="/de/explore/itineraries/vic-wilsons-prom.xml" target="_self">Wilsons Promontory</a> in Victoria, im Nationalpark Cradle Mountain-Lake St Clair in Tasmanien und in Nationalparks in South Australia.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kloakentiere]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-monotremes-hl.jpg" alt="Kloakentiere">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kloakentiere]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Kloakentiere sind Eier legende S&auml;ugetiere. Auch diese Tiergruppe ist nur in Australien beheimatet. Absolut unverwechselbar ist das Schnabeltier: Als Flussbewohner besitzt es einen enten&auml;hnlichen Schnabel, einen Wasser abweisenden K&ouml;rperpelz und Schwimmf&uuml;&szlig;e. Schnabeltiere leben in H&ouml;hlen, die sie am Flussufer graben. Sie sind sehr scheu und schwer zu entdecken. Am ehesten k&ouml;nnen Sie sie in den kleinen und ruhigen Fl&uuml;ssen der &ouml;stlichen K&uuml;stenregionen finden. Gut zu beobachten sind sie im Tidbinbilla Nature Reserve in der N&auml;he von Canberra, am Lake Elizabeth im Great Otway National Park in Victoria, im <a href="/de/explore/states/tas/tas-cradle.xml" target="_self">Cradle Mountain-Lake St Clair National Park</a> in Tasmanien sowie im n&ouml;rdlichen Teil von New South Wales und in Queensland.
        <p>Ein weiteres Kloakentier ist der Ameisenigel, der &uuml;ber eine lange klebrige Zunge und – &auml;hnlich wie ein Igel oder Stachelschwein – &uuml;ber Stacheln verf&uuml;gt. Versuchen Sie deshalb nicht, diese Tiere in die Hand zu nehmen! Ameisenigel lassen sich am besten auf der Insel Kangaroo Island in freier Natur beobachten.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[V&ouml;gel]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-birds-hl.jpg" alt="Vögel">]]></img_MainImage>
                    <stf_Caption><![CDATA[V&ouml;gel]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Von den 828 Vogelarten, die in Australien leben, ist etwa die H&auml;lfte nur hier zu finden. Zu den kleinsten Arten geh&ouml;ren die winzigen Honigfresser, zu den gr&ouml;&szlig;ten die fast zwei Meter gro&szlig;en, flugunf&auml;higen Emus. In der Wildnis finden Sie Emus am besten in Grasebenen sowie in Laubw&auml;ldern und Savannengebieten.
        <p>Verschiedenste Wasserv&ouml;gel, Seev&ouml;gel und andere Vogelarten leben in den offenen Baumsavannen und in W&auml;ldern. Dazu geh&ouml;ren Kasuaren, Schwarzschw&auml;ne, Zwergpinguine, Kookaburras, Leierschw&auml;nze und W&uuml;rgerkr&auml;hen. Pinguine k&ouml;nnen Sie problemlos auf den Inseln Kangaroo Island in South Australia und Phillip Island in <a href="/de/explore/states/vic.xml" target="_self">Victoria</a> sehen.</p>
        <p> Den Braunr&uuml;cken-Leierschwanz finden Sie im Mount Warning National Park und im Gondwanischen Regenwald im <a href="/de/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">Hinterland entlang der Gold Coast</a>. Der h&auml;ufiger anzutreffende Graur&uuml;cken-Leierschwanz ist in den Nationalparks Dandenong Ranges und Kinglake rund um Melbourne sowie im Royal National Park und der Region Illawarra s&uuml;dlich von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> zu beobachten. Sie finden ihn auch im Tidbinbilla Nature Reserve in der N&auml;he von <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a>, im Tower Hill National Park in Victoria sowie in weiteren Parks entlang der australischen Ostk&uuml;ste.</p>
        <p>Kookaburras sind weit verbreitet und bekannt f&uuml;r ihr kreischendes, menschlich klingendes "Gel&auml;chter" zur Zeit der Abend- und Morgend&auml;mmerung. Am wahrscheinlichsten entdecken (oder h&ouml;ren) Sie die Tiere auf dem Land oder in Vororten.</p>
        <p>Das Broome Bird Observatory und der Kakadu National Park sind ausgezeichnete Orte, um viele Vogelarten der Feuchtgebiete und Zugv&ouml;gel zu beobachten.</p>
        <p>Es gibt 55 farbenfrohe Papageienarten in Australien. Dazu z&auml;hlen Kakadus, Plattschweifsittiche, Loris, Nymphensittiche, Sittiche und Wellensittiche. Man sieht sie h&auml;ufig sowohl auf dem Land als auch in st&auml;dtischen Gebiete.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Reptilien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-reptiles-hl.jpg" alt="Reptilien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Reptilien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        In Australien leben 21 der 25 giftigsten Schlangenarten der Welt – mehr als auf jedem anderen Kontinent. Aber nicht alle Schlangenarten sind giftig, es gibt auch beeindruckende Pythons und Baumschlangen.
        <p>Der f&uuml;nfte Kontinent ist au&szlig;erdem ber&uuml;hmt f&uuml;r Krokodile: Hier leben sowohl S&uuml;&szlig;wasser- als auch Salzwasserarten. Der Kimberley National Park und der Kakadu National Park sind ausgezeichnete Orte, um Krokodile in ihrem nat&uuml;rlichen Lebensraum zu erleben.</p>
        <p>In Australien gibt es f&uuml;nf gef&auml;hrdete Arten von Meeresschildkr&ouml;ten, die w&auml;hrend der Saison zur Eiablage an bestimmte Str&auml;nde kommen sowie acht Arten von S&uuml;&szlig;wasserschildkr&ouml;ten. Das <a href="/de/explore/icons/ningaloo.xml" target="_self">Ningaloo-Korallenriff</a> in Western Australia und der Strand Eco Beach in <a href="/de/explore/cities/broome.xml" target="_self">Broome</a> sind ideale Orte, um Schildkr&ouml;ten zu beobachten.</p>
        <p>Au&szlig;erdem existiert in Australien eine erstaunliche Vielfalt an Eidechsen, Drachenechsen und Waranen wie die spektakul&auml;re Kragenechse und die Bartagamen. In der Region Kimberley leben etwa 178 Reptilienarten, zu den bekanntesten geh&ouml;ren die Kragenechse und die allgegenw&auml;rtige „Ta Ta“-Echse. Dornteufel finden Sie in W&uuml;stengebieten wie Shark Bay, Carnarvon und Exmouth in Western Australia.</p>
        <p>Viele Reptilien sind rund um Alice Springs und den Gebirgszug Flinders Ranges in South Australia zu sehen, beispielsweise Bartagamen, Riesenwarane und Blauzungenskinke.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Meerestiere]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-marine-animals-hl.jpg" alt="Meerestiere">]]></img_MainImage>
                    <stf_Caption><![CDATA[Meerestiere]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        In den Meeren rund um Australien leben etwa 4000 der weltweit 22000 Fischarten, au&szlig;erdem 30 von weltweit 58 Seegrasarten. Zu Australien geh&ouml;rt auch das gr&ouml;&szlig;te Korallenriff der Welt, das <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a>. Es ist Teil des Weltnaturerbes und Lebensraum einer F&uuml;lle farbenfroher Fischarten wie etwa dem Clownfisch. Ein einziger Besuch reicht f&uuml;r dieses einzigartige Naturwunder kaum aus. Au&szlig;erdem leben an Australiens K&uuml;sten etwa 1700 verschiedene Korallenarten.
        <p>Zu den gr&ouml;&szlig;eren Meerestieren geh&ouml;ren die sanften Walhaie, Buckelwale, S&uuml;dkaper, Schwertwale, Seek&uuml;he sowie zahlreiche Delfin- und Haiarten. Wale k&ouml;nnen Sie entlang der Ost- und Westk&uuml;ste von Mai bis November beobachten. Das Ningaloo-Korallenriff in Western Australia ist eine der weltweit besten Stellen, um Walhaie zu beobachten. Einige Veranstalter bieten Touren an, um mit den sanften Riesen zu schwimmen. . Wenn Sie australische Pelzrobben in freier Natur sehen m&ouml;chten, bietet sich die Insel Kangaroo Island an.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>