<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11998" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Städte, Bundesstaaten und Territorien]]></headline>
            <href><![CDATA[/de/about/key-facts/cities-states-territories.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-cities.jpg]]></img_background>
    <hdl_Title><![CDATA[St&auml;dte, Bundesstaaten und Territorien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-key-facts-cities-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-cities-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Fakten &uuml;ber Australien; Geografie; Australische Regierung; Multikulturelles Australien; St&auml;dte, Staaten und Territorien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen Sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[St&auml;dte, Bundesstaaten und Territorien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/plan/before-you-go/visa-information.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[St&auml;dte, Bundesstaaten und Territorien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Geografie]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Mit einer Gesamtfl&auml;che von 7,69 Millionen Quadratkilometern ist das Festland von Australien gleichzeitig die gr&ouml;&szlig;te Insel und der kleinste Kontinent der Welt.
        <p>Er erstreckt sich von Norden nach S&uuml;den &uuml;ber eine L&auml;nge von etwa 3700 Kilometern, von Osten nach Westen sind es etwa 4000 Kilometer. Damit ist Australien der sechstgr&ouml;&szlig;te Fl&auml;chenstaat der Erde nach Russland, Kanada, China, den USA und Brasilien.</p>
        <p>Au&szlig;erdem ist Australien der einzige Kontinent, der als einzelner Staat verwaltet wird. Umgangssprachlich wird Australien manchmal als von Ozeanen umgebener Inselkontinent bezeichnet.</p>
        <p>Unsere Meeresgebiete sind die drittgr&ouml;&szlig;ten der Welt. Sie erstrecken sich &uuml;ber drei Ozeane auf einer Fl&auml;che von etwa 12 Millionen Quadratkilometern. Mehr als 80 Prozent der Bev&ouml;lkerung leben in St&auml;dten, die h&ouml;chstens 100 Kilometer von der <a href="/de/about/australias-landscapes/coastal.xml" target="_self">K&uuml;ste</a> entfernt sind. Aktuell hat Australien knapp 23 Millionen Einwohner.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australische Regierung]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australien besitzt drei Regierungsebenen: die australische Bundesregierung, die Regierungen der sechs Bundesstaaten und zwei Territorien sowie etwa 700 &ouml;rtliche Gemeindeverwaltungen. Als Nation mit einer Nationalregierung besteht Australien seit dem 1. Januar 1901. Das Land ist zwar in Bundesstaaten und Territorien mit eigenen Regierungen eingeteilt, dennoch f&uuml;hlen wir Australier uns als eine Nation.
        <p>Australien ist eine parlamentarische Monarchie mit der britischen K&ouml;nigin Elisabeth II. als Staatsoberhaupt. Deshalb zeigt Australiens Nationalflagge unter anderem auch die britische Flagge (zusammen mit dem Commonwealth-Stern und dem Kreuz des S&uuml;dens).</p>
        <p>Die K&ouml;nigin ernennt auf Vorschlag der gew&auml;hlten australischen Regierung den Generalgouverneur von Australien als ihren Stellvertreter. Der Generalgouverneur ernennt dann die Minister auf Vorschlag des Premierministers. Australiens Regierungssystem basiert auf der liberalen demokratischen Tradition und garantiert religi&ouml;se Toleranz sowie Rede- und Vereinigungsfreiheit.</p>
        <p>Die australische Verfassung definiert die Funktionen der australischen Regierung. Dazu geh&ouml;ren Auslandsbeziehungen, Wirtschaft, Verteidigung und Einwanderung. Politische Sachverhalte, die nicht der Bundesregierung zugewiesen sind, liegen in der Verantwortung der Bundesstaaten und Territorien.</p>
        <p>Vorwiegend bestimmen zwei starke politische Gruppierungen die Regierungsbildung auf Bundes- und Landesebene: die Australian Labor Party und eine Koalition aus der Liberal Party und der kleineren National Party.</p>
        <p>Welche Partei oder Koalition die Mehrheit besitzt und die Regierung bildet, entscheiden die australischen Staatsb&uuml;rger in Wahlen. Die jeweils unterlegene politische Partei oder Koalition arbeitet dann als Opposition.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Multikulturelles Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die moderne, australische Gesellschaft besteht aus Menschen mit vielf&auml;ltigen kulturellen, ethnischen, sprachlichen und religi&ouml;sen Hintergr&uuml;nden. Aborigines und Torres-Strait-Insulaner bewohnen Australien als Ureinwohner seit Zehntausenden von Jahren. Die meisten Australier sind Immigranten oder Nachkommen von Immigranten, die in den letzten zweihundert Jahren aus mehr als 200 L&auml;ndern eintrafen. Die am h&auml;ufigsten gesprochene Sprache Australiens ist Englisch. Die am h&auml;ufigsten praktizierte Religion ist das Christentum. Andere Sprachen und Religionen sind jedoch ebenfalls weit verbreitet.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[St&auml;dte, Bundesstaaten und Territorien]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australien besteht aus sechs Bundesstaaten und zwei Territorien.
        <p> <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a> ist gleichzeitig Hauptstadt und Regierungssitz des Landes. Sie liegt etwa 290 Kilometer s&uuml;dlich von Sydney im <a href="/de/explore/states/act.xml" target="_self">Australischen Hauptstadtterritorium</a> (Australian Capital Territory, ACT) und wurde auf dem Gebiet der Ngunnawal-Ureinwohner errichtet. Der Name Canberra bedeutet wahrscheinlich „Begegnungsst&auml;tte“, abgeleitet vom Wort „Kamberra“ der Aborigines. Canberra ist Sitz wichtiger nationaler Institutionen wie dem australischen Parlament und dem obersten Gerichtshof.</p>
        <p><a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a> ist Australiens &auml;ltester und am dichtesten bev&ouml;lkerter Bundesstaat. Er entstand urspr&uuml;nglich als Strafkolonie an der K&uuml;ste von Port Jackson, wo heute <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a>, die gesch&auml;ftige Hauptstadt des Bundesstaats und gr&ouml;&szlig;te Stadt des Landes, liegt. Mehr als ein Drittel aller Australier lebt in New South Wales.</p>
        <p><a href="/de/explore/states/vic.xml" target="_self">Victoria</a> ist fl&auml;chenm&auml;&szlig;ig der kleinste Bundesstaat des Festlands, aber am zweitdichtesten bev&ouml;lkert. Die Hauptstadt <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> ist die zweitgr&ouml;&szlig;te Stadt Australiens. W&auml;hrend des Goldrausches in den 1850er Jahren wurde Melbourne zu einer der gr&ouml;&szlig;ten und reichsten St&auml;dte der Welt. Melbourne wird manchmal „Kulturhauptstadt Australiens“ genannt und ist bekannt f&uuml;r Film, Fernsehen, Kunst, Tanz und Musik. Legend&auml;r ist auch die Sportleidenschaft der Bewohner Victorias: Nicht umsonst entstand hier der Nationalsport <a href="/de/explore/australian-events/sporting-events.xml" target="_self">Australian Football</a>.</p>
        <p><a href="/de/explore/states/qld.xml" target="_self">Queensland</a> ist der zweitgr&ouml;&szlig;te Bundesstaat Australiens. Landeshauptstadt ist <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a>, die drittgr&ouml;&szlig;te Stadt Australiens. Queensland genie&szlig;t mehr Wintersonne und w&auml;rmere Temperaturen als die meisten anderen Bundesstaaten Australiens. Das Klima eignet sich perfekt f&uuml;r alle Aktivit&auml;ten im Freien sowie <a href="/de/explore/cities/gold-coast/qld-surfing.xml" target="_self">Wassersport</a>. In Queensland liegt auch das weltber&uuml;hmte <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a> und f&uuml;nf Gebiete des UNESCO-Welterbes.</p>
        <p><a href="/de/explore/states/sa.xml" target="_self">South Australia</a> ist ein Bundesstaat im s&uuml;dlichen Zentrum des Landes. Er erstreckt sich &uuml;ber einige der trockensten Gebiete des Kontinents. Der viertgr&ouml;&szlig;te Bundesstaat Australiens grenzt an s&auml;mtliche Bundesstaaten des Festlands und das Northern Territory. Hauptstadt ist <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a>, die f&uuml;nftgr&ouml;&szlig;te Stadt Australiens. South Australia besitzt eine pulsierende Kunstszene und ist mit mehr als 500 <a href="/de/explore/events/sa-adelaide-events.xml" target="_self">Festivals</a> im Jahr auch als Festival State bekannt.</p>
        <p> Im Norden Australiens liegt das <a href="/de/explore/states/nt.xml" target="_self">Northern Territory</a>. Hauptstadt ist das an der Nordk&uuml;ste gelegene <a href="/de/explore/cities/darwin.xml" target="_self">Darwin</a>. Die bedeutendste Stadt im Landesinneren ist <a href="/de/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>, welche fast genau im geografischen Zentrum des Kontinents liegt. Im Northern Territory befinden sich die ber&uuml;hmten Gesteinsformationen <a href="http://www.australia.com/campaigns/nothinglike/au/uluru.htm" target="_blank">Uluru</a> (Ayers Rock) und Kata Tjuta (die Olgas) sowie der <a href="/de/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a>.</p>
        <p><a href="/de/explore/states/wa.xml" target="_self">Western Australia</a> hat die gr&ouml;&szlig;te Fl&auml;che aller australischen Bundesstaaten. Etwa 75 Prozent der Bev&ouml;lkerung leben in der Hauptstadt <a href="/de/explore/cities/perth.xml" target="_self">Perth</a>, der viertgr&ouml;&szlig;ten Stadt Australiens. Der Osten des Staates besteht haupts&auml;chlich aus W&uuml;stengebieten, der Westen hingegen grenzt an eine noch sehr urspr&uuml;ngliche K&uuml;stenlinie von fast 13000 Kilometern L&auml;nge. In den 1890er Jahren wurde in Western Australia Gold entdeckt und noch heute ist der Bergbau eine der bedeutendsten Industriezweige.</p>
        <p>Die Insel <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> ist der kleinste Bundesstaat Australiens und vom Festland durch die Meerenge Bass Strait getrennt. Die Landeshauptstadt <a href="/de/explore/cities/hobart.xml" target="_self">Hobart</a> wurde im Jahr 1804 als Strafkolonie gegr&uuml;ndet und ist Australiens zweit&auml;lteste Gro&szlig;stadt nach Sydney. Tasmanien besteht zu einem F&uuml;nftel aus Nationalparks und <a href="/de/explore/icons/tas-wilderness.xml" target="_self">Naturschutzgebieten</a> und ist eine der gebirgigsten Inseln der Welt. Hier l&auml;sst sich erkennen, dass geologisch betrachtet Australien und die Antarktis einmal ein Kontinent waren – wenn auch vor einigen Millionen Jahren.</p>
        <p>Zu Australien geh&ouml;ren auch noch mehrere extern verwaltete Gebiete wie die Ashmore- und Cartierinseln, die Weihnachtsinsel, die Kokosinseln (auch als Keelinginseln bekannt), die Korallenmeerinseln, Heard und die McDonaldinseln, die Norfolkinsel und das Australische Antarktis-Territorium, das sich &uuml;ber 42 Prozent des antarktischen Kontinents erstreckt.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>