<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="12000" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Währung]]></headline>
            <href><![CDATA[/de/about/key-facts/currency.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-currency.jpg]]></img_background>
    <hdl_Title><![CDATA[W&auml;hrung]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-key-facts-currency-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-currency-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Die Landesw&auml;hrung Australiens ist der australische Dollar, der in Banknoten zu f&uuml;nf AUD, zehn AUD, 20 AUD, 50 AUD und 100 AUD ausgegeben wird.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Australische W&auml;hrung.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[W&auml;hrung]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[W&auml;hrung; Dollar und Cent; Umwechseln in australische W&auml;hrung; Kreditkarten und Reiseschecks; Mitbringen von Bargeld nach Australien; Waren- und Dienstleistungssteuer; W&auml;hrungsrechner]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen Sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[W&auml;hrung in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Die Landesw&auml;hrung Australiens ist der australische Dollar, der in Banknoten zu f&uuml;nf AUD, zehn AUD, 20 AUD, 50 AUD und 100 AUD ausgegeben wird.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[W&auml;hrungsrechner]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        Mit diesem praktischen W&auml;hrungsrechner k&ouml;nnen Sie Ihre eigene W&auml;hrung ganz einfach zu den aktuellen Wechselkursen umrechnen. <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=currencyconverter);" target="_blank" href="http://www.xe.com/ucc"><span style="color: #000000;">Universal-W&auml;hrungsrechner</span></a>.
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/about/key-facts/cities-states-territories.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[W&auml;hrung]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dollar und Cent]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Landesw&auml;hrung Australiens ist der australische Dollar, der in Banknoten zu f&uuml;nf AUD, zehn AUD, 20 AUD, 50 AUD und 100 AUD ausgegeben wird. M&uuml;nzen gibt es zu f&uuml;nf, zehn, 20 und 50 Cent sowie zu ein und zwei Dollar.
        <p>Auf den farbenfrohen Banknoten sind <a href="/de/about/culture-history/famous-australians.xml" target="_self">ber&uuml;hmte Australier</a> der Vergangenheit und Gegenwart abgebildet:</p>
        <p>Der 100-Dollar-Schein zeigt die weltber&uuml;hmte Sopranistin Dame Nellie Melba (1861–1931) sowie den bedeutenden Soldaten, Ingenieur und Befehlshaber General Sir John Monash (1865–1931).</p>
        <p>Auf dem 50-Dollar-Schein sind der Aborigine David Unaipon (1872–1967), ein Schriftsteller und Erfinder, sowie die erste weibliche Parlamentarierin Australiens, Edith Cowan (1861–1932), abgebildet.</p>
        <p>Der 20-Dollar-Schein zeigt den Gr&uuml;nder des weltweit ersten, fliegenden medizinischen Dienstes (Royal Flying Doctor Service), Reverend John Flynn (1880–1951), sowie Mary Reibey (1777–1855), die 1792 als Strafgefangene nach Australien kam, als Schiffsmagnatin erfolgreich wurde und sich dann den Ruf einer Philanthropin erwarb.</p>
        <p>Der Zehn-Dollar-Schein zeigt die Schriftsteller A. B. „Banjo“ Paterson (1864–1941) und Dame Mary Gilmore (1865–1962).</p>
        <p>Auf dem F&uuml;nf-Dollar-Schein sind Ihre Majest&auml;t K&ouml;nigin Elizabeth II. sowie das <a href="http://www.australia.com/campaigns/nothinglike/de/canberra-product9.htm" target="_blank">Parliament House</a> in der Landeshauptstadt <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a> abgebildet.</p>
        <p>Die g&auml;ngige Ein-Dollar-M&uuml;nze sowie die 50-, 20, Zehn- und F&uuml;nf-Cent-M&uuml;nzen wurden vom offiziellen Juwelier der K&ouml;nigin, Stewart Devlin, entworfen.</p>
        <p>Auf der Ein-Dollar-M&uuml;nze sind f&uuml;nf K&auml;ngurus abgebildet. Die Zwei-Dollar-M&uuml;nze zeigt einen Stammes&auml;ltesten der Aborigines vor dem Kreuz des S&uuml;dens und heimischen Grasb&auml;umen. Auf der 50-Cent-M&uuml;nze ist das Wappen Australiens abgebildet: die „Badges“ (Abzeichen) der sechs Bundesstaaten auf einem Schild, das von einem K&auml;nguru und einem Emu gehalten wird.</p>
        <p>Auf der 20-Cent-M&uuml;nze ist ein Schnabeltier dargestellt (welches bald durch die Cricket-Legende Donald Bradman ersetzt werden soll), die Zehn-Cent-M&uuml;nze zeigt einen tanzenden, m&auml;nnlichen Graur&uuml;cken-Leierschwanz, und auf der F&uuml;nf-Cent-M&uuml;nze ist ein Schnabeligel abgebildet.</p>
        <p>Im Jahr 1996 brachte Australien als weltweit erstes Land eine komplette Serie von Polymer-Banknoten (Kunststoffgeldscheinen) in Umlauf.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Geld in Australische W&auml;hrung wechseln]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Geld kann in Banken, Hotels und an internationalen Flugh&auml;fen gewechselt werden. Australische Banken bieten die gleichen Dienstleistungen an, die auch in anderen westlichen L&auml;ndern &uuml;blich sind. Geldautomaten oder sogenannte „ATMs“ (Automated Teller Machines) sind weit verbreitet, wobei die Zahl der Automaten in entlegenen St&auml;dten und im Outback begrenzt sein kann. In Australien ist au&szlig;erdem das elektronische Zahlungs&uuml;bertragungssystem „EFTPOS“ (Electronic Funds Transfer at the Point of Sale) f&uuml;r die Zahlung mit Debitkarten in den meisten Gesch&auml;ften verf&uuml;gbar. Bei solchen Transaktionen fallen eventuell Geb&uuml;hren an, insbesondere wenn Geld von einem internationalen Konto abgehoben wird.
        <p>Banken haben in der Regel montags bis donnerstags von 9.30 Uhr bis 16 Uhr und freitags bis 17 Uhr ge&ouml;ffnet. Manche Filialen haben auch samstagvormittags ge&ouml;ffnet. Die vier gr&ouml;&szlig;ten Banken Australiens sind die National Bank of Australia, die Australia New Zealand (ANZ) Bank, die Commonwealth Bank of Australia und die Westpac Banking Corporation. Zu den kleineren Banken z&auml;hlen ING Direct, AMP Banking und HSBC Australia.</p>
        <p>Die Australia Post, das Pendant zur Deutschen Post, bietet ebenfalls Bankdienstleistungen im Auftrag von &uuml;ber 70 Banken und Kreditinstituten an, das hei&szlig;t Sie k&ouml;nnen Ihre Kredit- oder Debitkarte f&uuml;r Einzahlungen und Abhebungen, Kontostandsabfragen, die Bezahlung von Kreditkartenrechnungen und das Versenden von Geld ins Ausland nutzen.</p>
        <p>Falls Sie vorhaben, f&uuml;r l&auml;ngere Zeit in Australien zu bleiben oder mit einem Working Holiday Visum oder einer anderen Art von verl&auml;ngertem <a href="/de/plan/before-you-go/visa-information.xml" target="_self">Visum</a> eingereist sind, m&ouml;chten Sie vielleicht ein australisches Bankkonto er&ouml;ffnen. In Australien werden s&auml;mtliche Eink&uuml;nfte, einschlie&szlig;lich Lohn oder Gehalt und staatliche Leistungen, in der Regel direkt auf ein Bankkonto eingezahlt.</p>
        <p>Der Australische Bankenverband „<a href="http://www.bankers.asn.au" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=australianBankersAssociation');" target="_blank">Australian Bankers Association</a>“ bietet hilfreiche und unabh&auml;ngige Informationen an, um Sie bei der Wahl des passenden Kontos zu unterst&uuml;tzen.</p>
        <p>Wenn Sie Geld von Australien ins Ausland versenden oder sich Geld nach Australien schicken lassen m&ouml;chten, k&ouml;nnen Sie dies entweder online, per internationaler &Uuml;berweisung (telegrafische &Uuml;berweisung) oder &uuml;ber eine Bank erledigen. Am besten organisieren Sie vor Ihrer Abreise verschiedene Zahlungsmittel wie Kreditkarten, Reiseschecks, Bargeld, Debitkarten oder Bankkarten, damit Sie im Ausland immer Zugriff auf Ihr Geld haben.</p>
        <p>Bargeld erhalten Sie in Australien am einfachsten an einem ATM (Bankautomaten) mit einem internationalen Netzwerk wie Cirrus (MasterCard) oder PLUS (VISA). Bei australischen ATMs muss ein vierstelliger Zifferncode eingegeben werden. Falls Ihre PIN l&auml;nger oder k&uuml;rzer ist, sollten Sie diese deshalb vor Abreise bei Ihrer Bank &auml;ndern lassen.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kreditkarten und Reiseschecks]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        In Australien werden alle g&auml;ngigen Kreditkarten wie American Express, Bankcard, Diners Club, MasterCard, VISA und JCB akzeptiert. VISA und MasterCard werden gemeinhin &uuml;berall akzeptiert. American Express und Diners Club k&ouml;nnen Sie in gr&ouml;&szlig;eren Superm&auml;rkten und Kaufhausketten sowie an vielen Urlaubsorten nutzen, JCB hingegen nur an sehr wenigen Urlaubsorten. Discover wird meist nicht akzeptiert.
        <p>Es ist ratsam, verschiedene Karten mitzunehmen, da nicht alle Kartentypen von allen H&auml;ndlern akzeptiert werden. Au&szlig;erdem sollten Sie immer etwas Bargeld dabeihaben, da viele Gesch&auml;fte bei Eink&auml;ufen unter 15 AUD keine Karten akzeptieren. Mancherorts werden unter Umst&auml;nden Kreditkartengeb&uuml;hren erhoben.</p>
        <p>Reiseschecks werden in Australien nicht so h&auml;ufig akzeptiert wie in anderen L&auml;ndern. Falls Sie jedoch Reiseschecks mitnehmen m&ouml;chten, kaufen Sie sie am besten in australischen Dollar, da kleinere Gesch&auml;fte, Restaurants und andere Unternehmen vermutlich nicht den Wechselkurs kennen, wenn Sie einen Scheck in einer anderen W&auml;hrung, wie etwa Euro oder Schweizer Franken, vorlegen.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mitbringen von Bargeld nach Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        In Australien gibt es keine Begrenzung hinsichtlich der Bargeldmenge, die Sie ein- oder ausf&uuml;hren d&uuml;rfen. Wenn Sie jedoch vorhaben, mit mehr als 10000 AUD Bargeld (australische Dollar oder entsprechender Betrag in ausl&auml;ndischer W&auml;hrung) in Australien einzureisen, m&uuml;ssen Sie das Geld nach Ihrer Landung am Flughafen bei der australischen Zollbeh&ouml;rde deklarieren. Wenn Sie Solawechsel, Reiseschecks, Barschecks, Geldbriefe oder Postanweisungen mit sich f&uuml;hren, m&uuml;ssen Sie eventuell auch ein Formular f&uuml;r Inhaberwertpapiere (Bearer Negotiable Instruments, BNI) ausf&uuml;llen. Weitere Informationen finden Sie auf der Website des <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=customs');" target="_blank" href="http://www.customs.gov.au">Australian Customs and Border Protection Service</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Waren- und Dienstleistungssteuer]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        In Australien sind Waren und Dienstleistungen mit einer Goods and Services Tax (GST) in H&ouml;he von zehn Prozent besteuert. Eine Erstattung dieser GST f&uuml;r in Australien erworbene Waren ist unter Umst&auml;nden m&ouml;glich f&uuml;r Waren im Wert von 300 AUD oder mehr, die Sie nicht mehr als 30 Tage vor Ihrer Abreise aus Australien gekauft haben. Einrichtungen des Tourist Refund Scheme (Australisches System zur R&uuml;ckerstattung der Mehrwertsteuer) finden Sie in den Abflughallen der internationalen Terminals. N&auml;heres entnehmen Sie bitte den Informationen der Australischen Regierung zum Thema <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=customs');" target="_blank" href="http://www.customs.gov.au/site/page4643.asp">Tourist Refund Scheme</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[W&auml;hrungsrechner]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Mit diesem praktischen W&auml;hrungsrechner k&ouml;nnen Sie Ihre eigene W&auml;hrung ganz einfach zu den aktuellen Wechselkursen umrechnen. <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=currencyConverter');" target="_blank" href="http://www.xe.com/ucc">Universal-W&auml;hrungsrechner</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>