<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4134" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[El Territorio del Norte]]></headline>
            <href><![CDATA[/es-la/explore/states/nt.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Diversión en los festivales de la estación seca]]></headline>
            <href><![CDATA[/es-la/explore/states/nt/nt-festival-fun.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-nt-festival-fun.jpg]]></img_background>
    <hdl_Title><![CDATA[Diversi&oacute;n en los festivales de la estaci&oacute;n seca]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-nt-festival-fun-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-nt-festival-fun-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Ent&eacute;rese de festivales en Territorio del Norte de mayo a octubre:  Carrera de camellos Imparja, el Festival y la Regata de Latas de Cerveza en Darwin.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Diversi&oacute;n en los festivales de la estaci&oacute;n seca]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Festivales al Aire Libre en la Estaci&oacute;n Seca - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[En el Territorio Norte,&nbsp; la estaci&oacute;n seca es de mayo a octubre, el momento perfecto para salir al aire libre a pasarlo en grande.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/darwin/darwin-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Diversi&oacute;n en los festivales de la estaci&oacute;n seca]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Para casi todo el mundo, el invierno significa cubrirse de capas de ropa y meterse en casa. No es as&iacute; en Territorio Norte, cuando de mayo a octubre es la estaci&oacute;n seca, es el momento perfecto para salir al aire libre a pasarlo en grande. Baile al ritmo de la m&uacute;sica bajo las estrellas en el festival Bass in the Grass, de Darwin. Anime a su camello favorito para que sea el vencedor de la divertida Imparja Camel Cup, de Alice Springs. Descubra los ritmos ancestrales de la cultura aborigen en el mundialmente famoso Festival Garma de Arnhem Land. Los c&aacute;lidos d&iacute;as y frescas noches invernales albergan todo un torbellino de celebraciones, desde las m&aacute;s extravagantes a las m&aacute;s sagradas. 

<P>Las festividades comienzan en mayo con el Festival de Darwin: dieciocho d&iacute;as de m&uacute;sica, baile, teatro, comedia, cabaret, cine y artes visuales. Artistas de todos los rincones del mundo convergen alrededor de los Jardines Bot&aacute;nicos de George Brown, ofreciendo una buena dosis de cultura del Top End bajo los &aacute;rboles iluminados por farolillos. </P>

<P>Escuche potentes bandas en el festival Bass in the Grass, el festival de m&uacute;sica m&aacute;s importante del Territorio, que tiene lugar en el impresionante anfiteatro de Darwin, a finales de mayo. A continuaci&oacute;n, sum&eacute;rjase a&uacute;n m&aacute;s en la creativa cultura de la ciudad en el Fringe Festival de junio. Dos ecl&eacute;cticas semanas de seminarios, espect&aacute;culos a&eacute;reos, pel&iacute;culas abor&iacute;genes, un certamen de poes&iacute;a, m&uacute;sica callejera, teatro de comedia y exposiciones de arte. </P>

<P>De mayo a octubre, &uacute;nase a los residentes sentado en&nbsp; un caj&oacute;n y probando un plato de satay muy caliente, en los mercados Mindil Beach Sunset Markets de Darwin. Vaya a ver c&oacute;mo construyen embarcaciones con latas de refrescos o de cerveza, en la Darwin Beer Can Regatta, que se celebra todos los a&ntilde;os en julio. Este desenfadado evento deportivo comenz&oacute; como una forma creativa de limpiar la basura dejada por los trabajadores tras la reconstrucci&oacute;n de Darwin por el paso del Cicl&oacute;n Tracey. Hoy, los barcos tienen hasta 12 metros de eslora y llevan artiller&iacute;a pesada como bombas de harina y pistolas de agua. Cientos de personas animan estos eventos, que van desde una carrera de barcos “sin l&iacute;mites” llamada la Batalla de Mindil, hasta competiciones de tirar de la soga en la playa. </P>

<P>En Territorio del Norte, no hay nada que guste m&aacute;s que re&iacute;rse de uno mismo. Esto explica la regata Henley-on-Todd, una regata anual de vela y remo celebrada en agosto sobre el lecho de un r&iacute;o seco en Alice Springs. La Imparja Camel Cup de julio, donde los jinetes cabalgan temperamentales camellos alrededor de las pistas polvorientas. Las bailarinas de danza del vientre, las carreras de sacos, las atracciones, los desaf&iacute;os de convertirse en Mr. y Miss Camel Cup, los puestos de comida y los bares se conglomeran para crear la atm&oacute;sfera de carnaval. </P>

<P>El invierno en Territorio del Norte tambi&eacute;n es el momento para unirse al color, la tradici&oacute;n y el espect&aacute;culo de un festival aborigen. En agosto, no puede perderse el Festival Garma,&nbsp; una vibrante celebraci&oacute;n de cinco d&iacute;as de la cultura Yolngu en Gulkula, al noroeste de la Tierra de Arnhem. Los clanes locales y los grupos abor&iacute;genes vecinos se re&uacute;nen para cantar canciones tradicionales Yolngu, realizar bailes ceremoniales y dise&ntilde;os de clanes, hacer lanzas y cazar. El festival tiene lugar en el bosque de eucaliptos de corteza fibrosa con vistas al Golfo de Carpentaria, y cada pr&aacute;ctica narra la ancestral historia Yolngu de este lugar sagrado. </P>

<P>Conozca los pueblos que hablaban Kunwinjku, al oeste de la Tierra de Arnhem, en el Festival Stone Country de agosto, donde las actividades incluyen un carnaval de f&uacute;tbol, vuelos panor&aacute;micos y exhibiciones de didjeridu. En septiembre, conecte con las tradiciones culturales de los abor&iacute;genes de Kakadu en el Festival Mahbilil, en el Lago Jabiru. Las celebraciones del d&iacute;a incluyen danzas tradicionales, tenderetes, bush food y la competici&oacute;n de cocina Magpie Goose. </P>

<P>Cada dos a&ntilde;os en el mes de mayo, los aficionados a los deportes pueden inspirarse con el amistoso esp&iacute;ritu competitivo de los Juegos Arafura, a los que asisten los campeones de la zona del Pac&iacute;fico oriental para adquirir experiencia y mostrar sus habilidades. Al rev&eacute;s que la mayor parte del mundo, la temporada de carreras de&nbsp; Territorio del Norte comienza en invierno. Necesitar&aacute; hacer acopio de toda su energ&iacute;a para la Darwin Cup Carnival de julio, una elegante y exuberante serie de carreras, c&oacute;cteles y celebraciones de gala. Culmina con el Darwin Cup Day, donde unos 19000 asistentes se arremolinan junto a las pistas y se ven los fabulosos tocados y sombreros flotando entre el gent&iacute;o. </P>

<P>Olv&iacute;dese de hibernar. Este invierno salga fuera y &uacute;nase a la rica cultura y el singular humor de esta parte &uacute;nica de Australia.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>