<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8431" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[El Territorio del Norte]]></headline>
            <href><![CDATA[/es-la/explore/states/nt.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Parque Nacional Litchfield, Territorio del Norte]]></headline>
            <href><![CDATA[/es-la/explore/states/nt/nt-litchfield-nat-park.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-nt-litchfield-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Parque Nacional Litchfield, Territorio del Norte]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-nt-litchfield-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-nt-litchfield-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute el paisaje tranquilo del Parque Nacional Litchfield: bosques, cascadas, altos termiteros. Un destino popular, a solo dos horas en auto de Darwin.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Parque Nacional Litchfield, Territorio del Norte]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Parque Nacional Litchfield, Territorio del Norte - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Realice una excursi&oacute;n de un d&iacute;a o desaparezca unos d&iacute;as en el tranquilo paisaje del Parque Nacional Litchfield, a tan solo dos horas en auto de Darwin.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/darwin/darwin-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Darwin &amp; Surrounds]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Parque Nacional Litchfield, Territorio del Norte]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[El Parque Nacional Litchfield, con exuberantes bosques, espectaculares cataratas, espumosos cuerpos de agua y altos termiteros, es un destino cada vez m&aacute;s popular para aquellos viajeros que tienen su base en Darwin. Se encuentra a tan solo dos horas en auto del Territorio del Norte. Adem&aacute;s, es f&aacute;cil acceder a las principales atracciones naturales, incluidos Buley Rockhole y las espectaculares cataratas Florence, Tolmer y Wangi, desde la carretera principal de Litchfield. Contemple la inteligente construcci&oacute;n de los termiteros, nade en cuerpos de agua rodeados de plantas tropicales y disfrute de espectaculares paisajes mientras realiza una excursi&oacute;n a pie de un d&iacute;a de duraci&oacute;n. Tambi&eacute;n podr&aacute; acampar e ir de excursi&oacute;n a pie o en 4x4 hasta las playas remotas del parque.

<P>La ruta principal que lleva hasta el Parque Nacional Litchfield se encuentra en la autopista asfaltada Stuart Highway, que pasa por el peque&ntilde;o pueblo de Batchelor. Podr&aacute; tambi&eacute;n recorrer una accidentada carretera de gravilla que pasa por la Reserva Natural Berry Springs, aunque a veces est&aacute; cortada durante la temporada de lluvias, desde noviembre hasta abril. Si prefiere centrarse en los paisajes antes que manejar, &uacute;nase a una de las muchas excursiones “todo incluido” con salida desde Darwin.</P>

<P>A tan solo unos kil&oacute;metros de la entrada del parque ver&aacute; el surrealista campo de termiteros gigantes, que parece ser un cementerio plagado de tumbas. Ej&eacute;rcitos compuestos por millones de diminutas termitas han construido estos termiteros con direcci&oacute;n de Norte a Sur, para proteger los interiores del sol intenso. Marav&iacute;llese con la inteligencia del dise&ntilde;o de sus edificios, muchos de los cuales tienen m&aacute;s de 2 m de altura, contempl&aacute;ndolos desde el paseo cercano.&nbsp; </P>

<P>Si inicia el recorrido por la carretera asfaltada desde este punto, ver&aacute; las cataratas a intervalos regulares. Nade en las torrentosas aguas que van a cataratas de Florence o flote en el agua, contemplando el barranco cubierto de enredaderas. Disfrute de una merienda campestre rodeado de walar&oacute;s y walab&iacute;es de las rocas de orejas cortas, y escale hasta el espectacular punto de observaci&oacute;n. Desde aqu&iacute;, la ruta de 1,5 km Florence Creek Walk le conduce hasta el conocido Buley Rockhole, una serie de spas y piscinas naturales bordeada de un tranquilo bosque. Siga su camino y det&eacute;ngase para contemplar las cataratas de Tolmer, recorriendo dos pronunciadas escarpas y siga el sencillo sendero Tolmer Falls Walk recorriendo este paisaje de arenisca con tonos rojizos.&nbsp; </P>

<P>Desde la cercana Greenant Creek, el paseo de vuelta, de 90 minutos de duraci&oacute;n, le llevar&aacute; hasta la cima de las cataratas de Tjaetaba, un lugar sagrado aborigen.&nbsp; El siguiente lugar de obligada visita es Wangi, la catarata m&aacute;s grande y con mejor acceso de Litchfield. Nade en la laguna, disfrute de una merienda campestre junto a murci&eacute;lagos frug&iacute;voros y camine hasta la plataforma de observaci&oacute;n, situada en la base de la catarata. Desde aqu&iacute;, la ruta Wangi Falls Walk contin&uacute;a a trav&eacute;s del bosque de monz&oacute;n hasta llegar a las escarpas de piedra. M&aacute;s all&aacute;, el camino hasta Walker Creek est&aacute; rodeado de ocho zonas para acampar, situadas en huecos dentro de las rocas, un &aacute;rea para hacer meriendas campestres y numerosos puntos donde darse un id&iacute;lico chapuz&oacute;n.&nbsp; La &uacute;ltima atracci&oacute;n a la que podr&aacute; acceder desde la carretera asfaltada es Bamboo Creek, donde se encuentra una mina de esta&ntilde;o abandonada.&nbsp; </P>

<P>Alej&aacute;ndose de los caminos m&aacute;s frecuentados, podr&aacute; manejar su 4x4 en direcci&oacute;n hacia las c&uacute;pulas de caliza erosionadas de The Lost City o las hist&oacute;ricas ruinas Blythe Homestead Ruins, antiguo emplazamiento de una mina de cobre y esta&ntilde;o. Visite las cataratas Surprise Creek o Tjaynera (Sandy Creek), donde una senda flanqueada por palmeras Cica revoluta serpentea a trav&eacute;s del valle para llegar hasta la laguna. Si desea contemplar una perspectiva diferente, suba a un helic&oacute;ptero y disfrute de un vuelo panor&aacute;mico, o &uacute;nase a un crucero que le permitir&aacute; adentrarse en la naturaleza del r&iacute;o Reynolds. Pase dos o tres d&iacute;as de excursi&oacute;n por la escarpada meseta de caliza de la ruta Tabletop Track, de 39 k, y acampe para pasar la noche en las cataratas de Florence, el pantano de Tabletop o Greenant Creek. </P>

<P>Si lo que busca es una aventura de varios d&iacute;as cerca de las atracciones principales, acampe en uno de los pintorescos lugares que encontrar&aacute; cerca de las cataratas de Wangi y Florence, en Buley Rockhole y en Walker Creek.&nbsp; Si lo prefiere, pase la noche en Batchelor o vuelva a Darwin, donde podr&aacute; comentar su aventura por Litchfield con alg&uacute;n habitante del lugar, quien mostrar&aacute; la misma pasi&oacute;n por ella que usted en su narraci&oacute;n.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>