<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7280" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[El Territorio del Norte]]></headline>
            <href><![CDATA[/es-la/explore/states/nt.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Verano tropical en el Top End de Australia]]></headline>
            <href><![CDATA[/es-la/explore/states/nt/nt-tropical-summer.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-nt-tropical-summer-top-end.jpg]]></img_background>
    <hdl_Title><![CDATA[Verano tropical en el Top End de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-nt-tropical-summer-top-end-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-nt-tropical-summer-top-end-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Sienta la atracci&oacute;n de la naturaleza en el verano tropical del Top End, de diciembre a marzo. Forme parte del ciclo de vida de Darwin, Kakadu y Katherine.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Verano del Territorio del Norte, Top End de Australia, Darwin, Australia;  Darwin vacaciones Australia;  Darwin Australia vacaciones; Kakadu, Parque Nacional de Kakadu, desfiladero de Katherine, Parque Nacional de Nitmiluk, Tierra de Arnhem]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Verano Tropical en el Top End (Extremo Norte) - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Forme parte del estimulante ciclo de vida durante el verano tropical de Darwin, Kakadu y Katherine.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/darwin/darwin-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Darwin Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Verano tropical en el Top End de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[R&iacute;ndase a la poderosa fuerza de la naturaleza durante el verano tropical del Top End, que dura desde el mes de diciembre hasta principios de marzo. Su agenda electr&oacute;nica le resultar&aacute; innecesaria en esta estaci&oacute;n de deslumbrantes tormentas el&eacute;ctricas, riachuelos desbordantes y vegetaci&oacute;n en flor. Pasee por los suntuosos parques de Darwin y observe el baile de luces sobre las cascadas en el Parque Nacional de Litchfield. Viva en primera persona la magia del monz&oacute;n en el Parque Nacional de Kakadu y vuele por el espectacular desfiladero de Katherine cuando los niveles del agua alcanzan la m&aacute;xima altura.&nbsp; 

<P>Hay algo liberador en formar parte del ciclo de la naturaleza. Darwin siempre tiene un ritmo relajado, pero se enlentece a&uacute;n m&aacute;s durante el verano para coincidir con el ritmo regular de los rayos del sol y los chaparrones. A los lugare&ntilde;os les encanta la estaci&oacute;n h&uacute;meda tras los largos meses secos.&nbsp; Las tormentas se forman en el mar de Arafura, y los parques y jardines adquieren un color verde intenso tras producirse espectaculares chaparrones ef&iacute;meros.&nbsp; Visite los Jardines Bot&aacute;nicos de George Brown para observar la flora del monz&oacute;n y nade en los abrevaderos de aguas cristalinas del Parque Natural de Berry Springs junto a bandadas de aves tropicales. Podr&aacute; experimentar el estilo de vida al aire libre de Darwin durante todo el atractivo verano. Pruebe un fabuloso buf&eacute; variado en los mercados al aire libre que se celebran los fines de semana y contemple c&oacute;mo las luces de la naturaleza iluminan el cielo desde un pub junto a la playa.&nbsp; </P>

<P>Las cataratas del Parque Nacional de Litchfield, que se encuentran en las proximidades, renacen de forma espectacular durante el verano. Observe c&oacute;mo los torrentes gemelos de las cataratas de Florence caen sobre el bosque de monz&oacute;n en bancales y descienda los 160 escalones hacia la profunda y fresca poza que hay en la parte inferior. Realice el corto camino hacia Buley Rockhole, una serie de cascadas y abrevaderos, que est&aacute;n repletos de vida tras las tormentas tropicales. Observe tal&eacute;galas de Reinwardt, aves mel&iacute;fagas, orop&eacute;ndolas y palomas del estrecho de Torres en busca de fruta y bayas. Nade y disfrute de un picnic junto a las estruendosas cataratas de Wangi, donde los ratones marsupiales, las ranas y los lagartos de collar recorren las orillas.&nbsp; </P>

<P>En el Parque Nacional de Kakadu, la tribu local de Bininj ha dividido el ciclo de la naturaleza en seis estaciones distintas. Desde finales de diciembre hasta finales de marzo se produce la estaci&oacute;n del monz&oacute;n Gudjewg, cuando intensas lluvias hacen que el paisaje recobre vida. Las aves aut&oacute;ctonas acuden a los pantanos, las flores tropicales bordean los r&iacute;os y la hierba brota en las llanuras inundadas. Siga los senderos de Yurmikmik Walks hacia las cataratas que surgen de escarpadas rocas y terminan en profundas pozas. Los senderos de Boulder Creek Walk, Yurmikmik Lookout Walk, Motor Car Falls y Kurrundie Creek Walk est&aacute;n abiertos todos los d&iacute;as del a&ntilde;o. Navegue por el r&iacute;o East Alligator para observar abundantes aves y animales aut&oacute;ctonos o saque jugo al alcance y a la escala de este suntuoso paraje en un vuelo esc&eacute;nico en helic&oacute;ptero.&nbsp; </P>

<P>No olvidar&aacute; la vista a&eacute;rea del desfiladero de Katherine en el Parque Nacional de Nitmiluk, que se encuentra al noreste de Katherine. Estos 13 desfiladeros conectados entre s&iacute; son especialmente espectaculares durante el verano tropical, cuando el r&iacute;o Katherine rebosa agua. Contemple las imponentes cataratas y el laberinto de antiguas formaciones de arenisca desde un helic&oacute;ptero o navegue por las imponentes paredes del desfiladero.&nbsp; Dependiendo del tiempo, podr&aacute;n nadar en pozas bordeadas de Pandanus ubicadas debajo de las cataratas de Edith, en Butterfly Gorge o Sweetwater Pool. Recorra tramos del sendero de Jatbula Trail hasta el bosque monz&oacute;nico hacia Crystal Falls o la catarata de un &uacute;nico salto de agua de 17 Mile Falls. Siga el sendero de Windolf Walk hacia el punto de avistamiento de Pat para disfrutar de sorprendentes vistas del desfiladero de Nitmiluk y de la catarata de verano en Southern Rockhole.&nbsp; </P>

<P>Deje atr&aacute;s su rutina diaria para experimentar la belleza vol&aacute;til del verano en el Top End tropical de Australia. Esta estaci&oacute;n de sol brillante y fuertes precipitaciones lo impactar&aacute; tanto como los paisajes.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>