<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4138" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Victoria]]></headline>
            <href><![CDATA[/fr/explore/states/vic.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Jouez  dans la neige sur les pentes du Victoria]]></headline>
            <href><![CDATA[/fr/explore/states/vic/vic-snow-play.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-vic-snow-play.jpg]]></img_background>
    <hdl_Title><![CDATA[Jouez  dans la neige sur les pentes du Victoria]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-vic-snow-play-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-vic-snow-play-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Skiez aux monts Donna Buang, Baw Baw, Bullet. L'hiver &agrave; Victoria est fait pour le sky cross-country, la descente, le snowboard, la luge et plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Parc national de Wonnangatta, Victoria.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Jouez  dans la neige sur les pentes du Victoria]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Jouez  dans la neige sur les pentes du Victoria]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Jouez  dans la neige sur les pentes du Victoria, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Vous ne parvenez pas &agrave; imaginer des montagnes couvertes de neige en Australie ?&nbsp; Pendant l’hiver dans le Victoria, vous&nbsp; trouverez des centaines de pistes de ski dans dix grandes stations alpines. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/alps.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Victoria's High Country]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/fr/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances ]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Jouez  dans la neige sur les pentes du Victoria]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Vous&nbsp; ne parvenez pas &agrave; imaginer des montagnes couvertes de neige en Australie ?&nbsp; Et pourtantpendant l’hiver dans le Victoria, vous&nbsp; trouverez des centaines de pistes de ski dans dix grandes stations alpines.&nbsp; Elles se trouvent toutes &agrave; un jour de distance de Melbourne.&nbsp; Si l’on se l&egrave;ve t&ocirc;t on peut faire l’aller-retour dans la journ&eacute;e pour certaines, comme Mt Donna Buang et Mt Baw Baw,.&nbsp;&nbsp; Faites du ski de piste &agrave; Mt Buller, ou bien du ski de fond &agrave; Falls Creek, du snowboard sur les (half pipes et les snow-parcs de Mt Hotham, ou bien faire du shopping dans les boutiques de Mt Buffalo.&nbsp; Faites un trek en raquettes &agrave; neige de Mt Baw Baw &agrave; Mt St Gwinear et du toboggan ou de la luge au joli Lake Mountain.&nbsp; 
<P>A trois heures de route seulement de Melbourne, a Mt Buller, il existe une grande vari&eacute;t&eacute; d’activit&eacute;s hivernales. .&nbsp; Vous y trouverez des pistes de ski adapt&eacute;es &agrave; tous – des vertes telles que Bourke St, Baldy et Burnt Hut Spur aux noires comme Federation au sud.&nbsp; Il y a aussi trois belles pentes pour le snowboard et neuf kilom&egrave;tres de pistes de ski de fond difficiles qui dominent Mt Stirling et le Bluff.&nbsp; Faites du ski ou du snowboard sous les &eacute;toiles entre juillet et la mi-septembre.&nbsp; Grimpez jusqu’au sommet de Mt Buller en raquettes, puis descendez de la montagne sur une chambre &agrave; air ou bien lib&eacute;rez vos pieds avec de tous petits skis, appel&eacute;s ‘figgles’.&nbsp;&nbsp; Juste &agrave; c&ocirc;t&eacute; se trouve la station de ski moins d&eacute;velopp&eacute;e de Mt Stirling, avec plus de 60 km de pistes de ski de fond, et des pistes de ski alpin..&nbsp; </P>
<P>Vous trouverez toutes sortes d’activit&eacute;s &agrave; Falls Creek, dans Alpine National Park dans les pittoresques hautes plaines des Bogong, &agrave; quatre heures et demie de route de Melbourne.&nbsp; Vous aurez de quoi vous occuper avec plus de 90 pistes pour la descente et 20 pistes pour le ski de fond.&nbsp; Skiez le long des pentes raides de Mt McKay ou bien lancez-vous dans la poudreuse &agrave; Rocky Knobs et Dam.&nbsp; Cette station est connue en Australie comme &eacute;tant la capitale du ski de fond. Vous pouvez zigzaguer entre les eucalyptus des neiges (snowgum) sur les m&ecirc;mes pistes que l’&eacute;quipe nationale.&nbsp; En ao&ucirc;t, la montagne accueille la comp&eacute;tition de sports de neige de Kangaroo Hoppet.&nbsp; Si cela vous semble trop comp&eacute;titif, revivez votre enfance en faisant des bonhommes de neige, en sautant depuis un trampoline ou bien en d&eacute;valant les pistes sur une chambre &agrave; air ou une luge.&nbsp; Explorez l’arri&egrave;re-pays en raquettes &agrave; neige, sur une motoneige ou bien en v&eacute;lo sur les premi&egrave;res pistes de v&eacute;lo des neiges d’Australie.&nbsp; Portez un toast au coucher du soleil depuis le sommet de 1 800 m&egrave;tres ou bien prenez un h&eacute;licopt&egrave;re depuis Mt McKay et Mt Feathertop jusqu’&agrave; Mt Hotham. </P>
<P>La mani&egrave;re la plus conventionnelle d’atteindre le pittoresque Mt Hotham est de conduire le long du Great Alpine Way ou de prendre un avion pour l’a&eacute;roport de Hotham depuis Sydney ou Melbourne.&nbsp; Une fois arriv&eacute;, testez vos capacit&eacute;s sur les pistes faciles et larges du Summit (le sommet) ou du Big D Playground (le grand terrain de jeu) et descendez la Milky Way (la Voie lact&eacute;e).&nbsp; Les skieurs comp&eacute;tents pourront ‘voler’ au-dessus des chutes et escarpements autour de Mary’s Slide, sauter les bosses de Blue Ribbon ou bien descendre les noires impressionnantes de Heavenly Valley (la Vall&eacute;e paradisiaque).&nbsp; Pour les snowboarders, Hotham, propose des couloirs, des cuvettes, des obstacles, des lev&eacute;es de terre et des stashes tellement glissants que de nombreux skieurs aventuriers en profitent.&nbsp;&nbsp; Vous pouvez faire du ski de fond dans l’arri&egrave;re-pays de Hotham sur les nombreuses pistes gratuites couvertes de superbe poudreuse, y compris celle du ‘Pub &agrave; l’autre Pub’ depuis le General Store de Mount Hotham au Dinner Plain Hotel.&nbsp;&nbsp; Passez la nuit dans le joli village de Dinner Plain et essayez le lendemain ses pistes parfaites pour les d&eacute;butants.&nbsp;&nbsp; </P>
<P>&nbsp;Sur la route du Great Alpine Rd, apr&egrave;s la ville charmante et bord&eacute;e d’arbres de Bright, vous trouverez Mt Buffalo.&nbsp; Ce petit village amusant et abordable est&nbsp; nich&eacute; dans un paysage de granite impressionnant et rev&ecirc;tu de neige fra&icirc;che.&nbsp;&nbsp; Faites du ski de fond sur les 14 km de pistes balis&eacute;es, les 20 km de pistes non balis&eacute;es et isol&eacute;es, ou bien prenez une carte et tracez votre propre chemin dans l’arri&egrave;re-pays.&nbsp;&nbsp; </P>
<P>Mt Baw Baw se trouve &agrave; deux heures et demie de route de Melbourne, mais il vous suffira d’une bouff&eacute;e d’air frais de la montagne pour oublier la ville.&nbsp; Explorez le village pittoresque qui domine la vall&eacute;e de Latrobe et la p&eacute;ninsule de Mornington.&nbsp; Profitez ensuite des 30 hectares de pistes reli&eacute;es par sept t&eacute;l&eacute;si&egrave;ges.&nbsp;&nbsp; Vous pouvez aussi tracer votre chemin en ski de fond sur les dix kilom&egrave;tres de pistes prot&eacute;g&eacute;es et dam&eacute;es du plateau de Baw Baw, du Mt St Gwinear, du Mt St Phillack et de l’Alpine Walking Trail.&nbsp; Mt Gwinear est une destination tranquille et pris&eacute;e, proposant 20 kilom&egrave;tres de pistes de ski de fond, deux toboggans et des chemins gratuits pour les raquettes de neige.&nbsp; </P>
<P>Il faut moins de deux heures depuis Melbourne pour rejoindre le monde blanc de Narnia &agrave; Lake Mountain, un lieu o&ugrave; vous pouvez vous d&eacute;placer en skis, en profitant des plaisirs de la neige.<BR>&nbsp; Il y a une &eacute;cole de ski pour les d&eacute;butants et presque 40 kilom&egrave;tres de pistes de ski de fond pour les skieurs s&ucirc;rs d’eux.&nbsp; Pour vous amuser sans pour autant n&eacute;cessiter de comp&eacute;tences particuli&egrave;res, descendez la montagne&nbsp; par un toboggan ou sur une &eacute;norme chambre &agrave; air.&nbsp; D&eacute;marrez sur la piste douce du village, affrontez les bosses &agrave; Koala Creek ou d&eacute;valez la pente &agrave; Arnolds Gap.&nbsp; Montez ensuite &agrave; bord d'un tra&icirc;neau motoris&eacute; qui enchanterait m&ecirc;me les lutins du P&egrave;re No&euml;l ou&nbsp; exprimez votre c&ocirc;t&eacute; cr&eacute;atif en participant &agrave; un concours de sculpture de neige. Parmi les sculptures des ann&eacute;es pr&eacute;c&eacute;dentes, on a vu des dauphins, des voitures, des wombats et tout un ensemble de bonhommes de neige.&nbsp; </P>
<P>Jetez des boules de neige, faites du toboggan, suivez les empreintes de wombat ou grimpez la tour d’observation de 21 m&egrave;tres au Mont Donna Buang.&nbsp; A une heure de Melbourne seulement, c’est l’endroit parfait pour aller passer une journ&eacute;e &agrave; la neige.&nbsp; <BR>Si vous pensiez que l’Australie n’avait pas de neige, vous changerez d’avis apr&egrave;s une visite dans le Victoria.&nbsp; <BR></P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>