<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9495" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planen]]></headline>
            <href><![CDATA[/de/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Arbeiten, Freiwilligenarbeit und Studium in Australien]]></headline>
            <href><![CDATA[/de/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Australiens Backpacker-Orte]]></headline>
            <href><![CDATA[/de/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens Backpacker-Orte]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-work-volunteer-study-backpacker-precincts-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecke, wo man als Backpacker am besten &uuml;bernachten, g&uuml;nstig essen und das pulsierende Nachtleben der australischen Gro&szlig;st&auml;dte genie&szlig;en kann. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australiens Backpacker, Australiens Orte f&uuml;r Rucksackreisende]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens Backpacker-Orte]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Entdecke, wo man am besten &uuml;bernachten, essen und das pulsierende Nachtleben der australischen Gro&szlig;st&auml;dte genie&szlig;en kann. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens Backpacker-Orte ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Schlie&szlig;e dich den Rucksackreisenden in den angesagten urbanen Enklaven Australiens an. Vom Bondi Beach in Sydney bis zum Fortitude Valley in Brisbane – Australien lockt mit zahlreichen Orten, an denen sich junge und jung gebliebene Leute gerne aufhalten. Hier erwarten dich zahlreiche Jugendherbergen, ein pulsierendes Nachtleben, Restaurants, Bars und ein lebendiges Gruppengef&uuml;hl. Genie&szlig;e das Seefahrer-Ambiente am historischen Hafen von Fremantle oder erlebe Melbournes Alternativkultur in Fitzroy. Tausche in der Mitchell Street in Darwin unter Palmen oder an der Uferpromenade von Cairns Reiseerlebnisse aus. Entdecke vom schicken, zentral gelegenen East End aus die Highlights von Adelaide, besuch eins der Restaurants auf dem Salamanca Place in Hobart oder st&uuml;rz dich ins pulsierende Nachtleben von Surfers Paradise.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bondi, Coogee und Manly, Sydney ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl1.jpg" alt="Bondi, Coogee und Manly, Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bondi, Coogee und Manly, Sydney ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/sydney/nsw-sydney-beaches.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Wenn du Sydney wegen seines einmaligen Strandlebens besuchst, wirst du den Reizen von Bondi, Coogee oder Manly nicht widerstehen k&ouml;nnen. Der ber&uuml;hmte <a href="/de/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi Beach</a>, nur 30 Minuten von der City entfernt, ist Tummelplatz der Backpacker, Flashpacker und Modefreaks. Freu dich auf die belebten Bars, Caf&eacute;s im Boho-Chic und Seitenstra&szlig;en mit flippigen Gesch&auml;ften. Erlebe die Beachparty der Rucksackreisenden am 1. Weihnachtsfeiertag, das Flickerfest Filmfestival im Januar oder das City to Surf Race im August. Etwas weiter die Ostk&uuml;ste Sydneys hinunter liegt <a href="/de/explore/cities/sydney/nsw-coogee-beach.xml" target="_self">Coogee</a>, ein Paradies f&uuml;r Familien und Urlauber jeder Art. Schwimm im ruhigen Ozean oder in historischen B&auml;dern und wandere auf dem atemberaubenden K&uuml;stenweg nach Gordons Bay, die ein beliebter Ort zum Schnorcheln und Tauchen ist. Auf der anderen Seite des Hafens, 10 Minuten mit der F&auml;hre vom Circular Quay entfernt, liegt die malerische Halbinsel <a href="/de/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly</a>. Surfe im Meer oder erfrisch dich in den Meerespools und an den Str&auml;nden im Hafen. Manly lebt bei Einbruch der D&auml;mmerung erst so richtig auf und du kannst die Wein- und Strandbars, Burgerbuden und Restaurantterrassen mit sandigen F&uuml;&szlig;en betreten.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Glebe, Newtown, Kings Cross, Sydney ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl2.jpg" alt="Glebe, Newtown, Kings Cross, Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Glebe, Newtown, Kings Cross, Sydney ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Wer gerne im Zentrum des Geschehens ist, kommt in Glebe, Newton oder Kings Cross voll und ganz auf seine Kosten. <a href="/de/explore/cities/sydney/nsw-glebe.xml" target="_self">Glebe</a>, das von der City schnell mit dem Bus erreichbar ist, ist das Zuhause einer bunten Gemeinschaft aus Studenten, Akademikern, Aktivisten und New-Agern. Du kannst ihnen auf den beliebten Samstagsm&auml;rkten begegnen, wo man Vintage- und handgefertigte Mode sowie Secondhand-Artikel erwerben kann. Oder bummel &uuml;ber die Haupteinkaufsmeile der Glebe Point Road mit ihren Bio-Lebensmittelgesch&auml;ften, Esoterik-B&uuml;chergesch&auml;ften, einladenden Pubs und preiswerten Restaurants mit K&ouml;stlichkeiten aus aller Welt. Im nahegelegenen Newton erwartet dich eine &auml;hnliche Mischung, nur dass die King Street viel l&auml;nger ist und mit ausgefallenen Boutiquen und einem nahezu unersch&ouml;pflichen Angebot an exotischen Restaurants lockt. Besuche die schwulenfreundlichen Bars und bestaune die anarchische Stra&szlig;enmode. Wenn du dir lieber die N&auml;chte um die Ohren schl&auml;gst, dann st&uuml;rz dich in das pulsierende Nachtleben in Kings Cross. Das etwas d&uuml;stere Rotlichtviertel ist nicht weit entfernt vom eleganten, mit B&auml;umen ges&auml;umten Potts Point und Elizabeth Bay mit seinen Feinkostgesch&auml;ften, Caf&eacute;s, Weinbars, Restaurants, historischen Terrassen und Art-Deco-Apartments.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fitzroy, Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl3.jpg" alt="Fitzroy, Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fitzroy, Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        In Fitzroy, dem unkonventionellen Stadtteil im Herzen einer Stadt, die f&uuml;r Ihr k&uuml;nstlerisches Flair bekannt ist, ist nichts unm&ouml;glich. Es ist der perfekte Ort f&uuml;r ein ausgedehntes Fr&uuml;hst&uuml;ck zu jeder Tageszeit, einen Vegi-Burger, Secondhand-Mode und Life-Musik oder zum Beobachten der kunterbunten Menschenmengen. Auf der <a href="/de/explore/cities/melbourne/vic-brunswick.xml" target="_self">Brunswick Street</a>, der wohl belebtesten Stra&szlig;e der Stadt, schl&uuml;rfen Hippie-M&auml;dchen neben schnieken Gesch&auml;ftsm&auml;nnern einen Latte und es reihen sich dort Secondhand-Shops und Designer-Boutiquen aneinander. Hier findet man Galerien, K&uuml;nstlerm&auml;rkte, gro&szlig;artige Lokale und ein pulsierendes Nachtleben. Das Melbourne Fringe Festival lockt von September bis Oktober mit Zirkus, Cabaret, Musik, Tanz und Comedy-Darbietungen. In der nahegelegenen Gertrude Street findet man neben Sachb&uuml;chern und dem neuesten Modeschrei auch jede Menge Restaurants und Bars. Oder probier eines der preisg&uuml;nstigen Restaurants verschiedenster Nationalit&auml;ten und die Naturkost-Restaurants der Smith und Johnson Street aus. Wer es Spanisch liebt, ist in der Johnston Street, Melbournes Spanischem Viertel mit einer Vielzahl an Tapas- und Flamencobars, gut aufgehoben. Im November findet hier auch das Hispanic-Latin-American Festival statt. Zwischen Fitzroy und der Innenstadt verkehren zahlreiche Stra&szlig;enbahnen und Busse.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[St Kilda, Melbourne  ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl4.jpg" alt="St Kilda, Melbourne  ">]]></img_MainImage>
                    <stf_Caption><![CDATA[St Kilda, Melbourne  ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/melbourne/st-kilda.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Junge und jung gebliebene str&ouml;men reihenweise nach St Kilda, einem lebhaften, bunten Stadtteil mit sch&ouml;nen Konditoreien und einem ausgelassenen Nachtleben. St Kilda, in den 40er Jahren Urlaubsort f&uuml;r die Reichen aus Melbourne, besticht auch heute noch mit einer lebhaften, charmanten Atmosph&auml;re und einer Prise Eleganz. In den 60er und 70er Jahren hat sich der Badeort jedoch auch zum Anziehungspunkt f&uuml;r eine breitere Masse entwickelt. Misch dich unter die Einheimischen, die auf der Promenade spazieren, wandern, radfahren, segeln, windsurfen oder kiteboarden. Wage eine Fahrt mit der alten Holzachterbahn im Luna Park, mit ihrem ber&uuml;hmten lachenden Gesicht, das aus dem Jahr 1912 stammt. Genie&szlig;e die erstklassige K&uuml;che am Meeresufer oder in einem Stra&szlig;enrestaurant. Oder lausche der Live-Musik in einem der d&uuml;steren Pubs, die zu Institutionen der Stadt geworden sind. G&ouml;nn dir in einer verf&uuml;hrerischen europ&auml;ischen Patisserie in der Ackland Street, die mit dem Charme der alten Welt besticht, ein k&ouml;stliches St&uuml;ck Kuchen oder st&uuml;rz dich in das pulsierende Nachtleben auf der Fitzroy Street und am&uuml;siere dich bis in die fr&uuml;hen Morgenstunden. Auch das St Kilda Festival - eine berauschende Woche Ende Januar mit Live Musik und ausgelassener Atmosph&auml;re – solltest du dir nicht entgehen lassen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Northbridge, Fremantle, Cottesloe Beach, Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl5.jpg" alt="Northbridge, Fremantle, Cottesloe Beach, Perth">]]></img_MainImage>
                    <stf_Caption><![CDATA[Northbridge, Fremantle, Cottesloe Beach, Perth]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Northbridge ist wahrscheinlich Perths beliebtestes Viertel f&uuml;r Rucksackreisende mit zahlreichen Herbergen und g&uuml;nstigen Orten zum Durchfeiern. Genie&szlig;e  kulinarische K&ouml;stlichkeiten in den Spitzenrestaurants im Bereich der James, Lake und William Street. Auch das nahe gelegene Leederville und Subiaco locken mit einladenden Caf&eacute;s, Bars und Restaurants. Noch beeindruckender ist der historische Hafen von „Freo“ oder <a href="/de/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>, das etwas weiter vom Stadtzentrum entfernt liegt. Freu dich auf die Kunstgalerien, eine faszinierende Seefahrer-Geschichte und eine rockende Musikszene und genie&szlig;e grenzenlose Unterhaltung. Bummel durch die denkmalgesch&uuml;tzten Stra&szlig;en, die an den Wochenenden von Stra&szlig;enmusikern und Zauberern erf&uuml;llt sind. Schlendere &uuml;ber den belebten Cappuccino Strip, schlemme am Fishing Boat Harbour frische Meeresfr&uuml;chte, besuch die Mikrobrauereien oder genie&szlig;e ein k&uuml;hles Dunkles in einem historischen Pub. Wenn du ein echter Strandliebhaber bist, bevorzugst du vielleicht eher eine der Herbergen am Cottesloe Beach. Schwimme, schnorchel oder surfe, bevor du abends in einer Strandbar den Sonnenuntergang genie&szlig;t.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fortitude Valley, Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl6.jpg" alt="Fortitude Valley, Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fortitude Valley, Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/brisbane/brisbane-culture-life.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[In Fortitude Valley, das von den Einheimischen kurz Valley genannt wird, erwartet dich ein pulsierendes Nachtleben und die Alternativkultur Brisbanes. Die ehemaligen Kiesstra&szlig;en sind ges&auml;umt mit Gesch&auml;ften, Live-Musiklokalen, unz&auml;hligen gro&szlig;artigen Speiselokalen sowie Pubs, Clubs und Bars. Das Viertel ist &uuml;ber die Jahre mond&auml;ner geworden, es wird jedoch noch von einem bunten V&ouml;lkergemisch und einem unkonventionellen Flair gepr&auml;gt. Schlemme in Chinatown K&ouml;stlichkeiten der asiatischen K&uuml;che oder nimm sonntags an einem der Tai-Chi-Kurse teil. Oder mach einen kleinen Abstecher und entdecke in den Seitenstra&szlig;en die K&uuml;chen Griechenlands und Italiens. Kauf angesagte australische Designermode in den Boutiquen auf der Ann und Brunswick Street oder auf den Wochenendm&auml;rkten in Chinatown. Sieh dir im James Street Cinema einen Arthouse-Film an und schlendere auf dem schwimmenden Fu&szlig;weg zum angrenzenden New Farm. Hier findest du eine Reihe von Jugendherbergen und zahlreiche Kneipen, die mit speziellen Backpacker-Angeboten locken.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mitchell Street, Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl7.jpg" alt="Mitchell Street, Darwin">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mitchell Street, Darwin]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        In der Mitchell Street pulsiert die Backpacker-Szene. Auf der von Palmen ges&auml;umten Meile im kompakten Stadtzentrum gibt es eine Reihe von Herbergen, Hotels, Bars, Caf&eacute;s und Touristikb&uuml;ros, bei denen du Ausfl&uuml;ge buchen kannst. Hier triffst du viele Gleichgesinnte, die ihre Reisef&uuml;hrer studieren, ihren Ausflug nach <a href="/de/explore/icons/kakadu.xml" target="_self">Kakadu</a> buchen oder sich in der tropischen Hitze bei einem k&uuml;hlen Getr&auml;nk erfrischen. Nimm am Flughafen einen Shuttle Bus und innerhalb von 15 Minuten bist du mitten im Zentrum des Geschehens. Wer das Nachtleben genie&szlig;en m&ouml;chte, muss nicht lange suchen. Es gibt hier Kinos, Billard-Bars, Open-Air-Pubs und preisg&uuml;nstige Restaurants. Viele der Mitarbeiter dort sind Langzeitreisende, was zu der lebhaften Feriencamp-Atmosph&auml;re beitr&auml;gt. Buche deine Ausfl&uuml;ge bei einem der zahlreichen Anbieter. Unternimm einen Tagesausflug zu den Tiwi Islands, zum <a href="/de/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Litchfield National Park</a> oder dem Kakadu National Park. Dort werden Bootsfahrten, mehrt&auml;gige Wanderungen, kulturelle Aborigine-Touren, Jeeptouren und Helikopter-Fl&uuml;ge angeboten.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[East End, Glenelg Beach, Adelaide ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl8.jpg" alt="East End, Glenelg Beach, Adelaide">]]></img_MainImage>
                    <stf_Caption><![CDATA[East End, Glenelg Beach, Adelaide ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vom weltoffenen East End sind die meisten Anziehungspunkte von Adelaide zu Fu&szlig; zu erreichen. Besuche die Galerien, Museen und die eleganten Kolonialh&auml;user von North Terrace. Oder miete dir ein Fahrrad und durchquere den Rymill Park und die Botanischen G&auml;rten, wo jeden zweiten M&auml;rz das Musikfestival WOMAdeliade stattfindet. In diesem Bezirk wird auch in kulinarischer Hinsicht einiges geboten. In der Rundle Street erwarten dich schicke Caf&eacute;s, Weinbars und Restaurants und in der Gouger Street kannst du f&uuml;r wenig Geld K&ouml;stlichkeiten der asiatischen K&uuml;che genie&szlig;en. Die Frischwaren vom <a href="/de/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Central Market</a> sind nicht zu &uuml;bertreffen. Viele Reisende &uuml;bernachten auch im belebten Badeort <a href="/de/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a>, der mit der alten Tram in nur 25 Minuten von der City aus erreichbar ist. Hier gibt es unz&auml;hlige Herbergen, viele charmante Hotels, ein pulsierendes Treiben in den Gesch&auml;ften und Stra&szlig;encaf&eacute;s und sommerliche Unterhaltung. Beleg einen Segelkurs, schwimme mit Delfinen, beobachte auf einer Sunset-Cruise die Robben im Meer und genie&szlig;e den atemberaubenden Sonnenuntergang.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Die Esplanade, Cairns ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl9.jpg" alt="Die Esplanade, Cairns">]]></img_MainImage>
                    <stf_Caption><![CDATA[Die Esplanade, Cairns ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/cairns.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Du wirst garantiert keine Probleme haben, in <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a> etwas zu essen oder zu trinken zu finden. Es ist au&szlig;erdem eine grenzenlos &uuml;bersch&auml;umende Stadt und die acht Blocks zwischen der Uferpromenade und der McLeod Street bilden eine einzige Partymeile. An der Esplanade findet man Backpacker, die sich sonnen, in der riesigen Salzwasser-Lagune schwimmen und in einem Gewirr aus verschiedensten Sprachen die kommende Party-Nacht besprechen. Diese Ufermeile ist ges&auml;umt von exklusiven Hotels, Restaurants und Bars, w&auml;hrend man in den Seitenstra&szlig;en zahlreiche g&uuml;nstigere Unterkunftsm&ouml;glichkeiten findet. Zieh durch die Billardbars, lausche der Live-Musik in einem Biergarten oder tanze in einer Cocktail-Lounge oder einem Mega-Club zur Musik des DJ bis in den Morgen. Hier gibt es Caf&eacute;s f&uuml;r einen schnellen Snack oder ein ausgedehntes Fr&uuml;hst&uuml;ck und eine bunte Mischung verschiedenster Restaurants. Du findest hier auch eine Reihe Anbieter, bei denen du Ausfl&uuml;ge zum <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a>, Kuranda Rainforest und dem zum Weltnaturerbe geh&ouml;renden <a href="/de/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">Daintree</a> buchen kannst.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Salamanca Place, Waterfront, North Hobart, Hobart ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl10.jpg" alt="Salamanca Place, Waterfront, North Hobart, Hobart">]]></img_MainImage>
                    <stf_Caption><![CDATA[Salamanca Place, Waterfront, North Hobart, Hobart ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Der sehenswerte mit Kopfstein gepflasterte <a href="/de/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a> war einst Tummelplatz von Seem&auml;nnern, Walf&auml;ngern und Arbeitern. Heute findet man dort viele Herbergen und Lokale. Die Lagerhallen im georgianischen Stil wurden in Galerien, Theater, Caf&eacute;s, Bars und Restaurants umgebaut und zwischen dem Sandstein von 1830 blitzen teilweise Glas- und Chromelemente. Betrachte auf den belebten Samstagsm&auml;rkten die Werke lokaler K&uuml;nstler, genie&szlig;e eine Tasse Kaffee im Schatten oder erfrisch dich in einem historischen Pub mit einem k&uuml;hlen tasmanischen Bier. H&ouml;re im Salamanca Arts Centre den lokalen Bands zu oder schlendere an den Streichquartetten vorbei, die die Stra&szlig;en mit wundervollen Kl&auml;ngen erf&uuml;llen. An der K&uuml;ste gibt es eine weitere beliebte Restaurantmeile. Speise frische tasmanische Meeresfr&uuml;chte am Pier, w&auml;hrend du den Kl&auml;ngen der im Winde flatternden Segel lauschst. Eine kurze Taxifahrt entfernt liegt North Hobart, ein Treffpunkt vieler junger Menschen. Hier gibt es jede Menge Bars mit Live-Musik und preisg&uuml;nstige multinationale Restaurants, insbesondere in der Elizabeth Street.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Byron Bay, New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl11.jpg" alt="Byron Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/byron-bay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> besticht mit traumhaften Str&auml;nden, seinem New-Age-Lebensstil sowie einer pulsierenden Musikszene und ist seit Jahren ein beliebter Anziehungspunkt f&uuml;r Reisende an der Ostk&uuml;ste Australiens. Die einzigartigen Wellen von The Pass und Watego's Beach ziehen seit vielen Jahren Surfer an, aber auch K&uuml;nstler, Schriftsteller, Hippies und Heiler haben sich hier niedergelassen. Schwimme am Bain Beach mit Delfinen oder wandere auf dem Cape Byron Walking Track zum Leuchtturm am &ouml;stlichsten Punkt Australiens. Vergleiche das Fr&uuml;hst&uuml;cksangebot der vielen ausgezeichneten Caf&eacute;s und gesell dich in den Bars in der Johnson Street zu den Profisurfern und Models. Die riesige Silvesterparty in Byron mit Tanz und DJs zieht massenweise Besucher aus allen Himmelsrichtungen an. Byron ist au&szlig;erdem Veranstaltungsort zahlreicher Musik-Festivals. Das International Blues &amp; Roots Music Festival findet jedes Jahr zu Ostern statt und beim Splendour in the Grass im August spielen bekannte Bands aus aller Welt. Auch das Byron Bay Writers Festival im Juli zieht unz&auml;hlige Menschen an.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>