<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9493" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planen]]></headline>
            <href><![CDATA[/de/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Arbeiten, Freiwilligenarbeit und Studium in Australien]]></headline>
            <href><![CDATA[/de/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Wichtige Informationen für Backpacker]]></headline>
            <href><![CDATA[/de/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials.jpg]]></img_background>
    <hdl_Title><![CDATA[Wichtige Informationen f&uuml;r Backpacker]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-work-volunteer-study-backpacker-essentials-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Verwirkliche deinen Traum und erlebe Australien als Backpacker. Verschaffe dir hier einen &Uuml;berblick &uuml;ber g&uuml;nstige Unterk&uuml;nfte, Reisen, Touren und mehr.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Backpacking in Australien, Backpacker-Unterk&uuml;nfte, Jugendherbergen, Autofahren in Australien, Reiseinformationen f&uuml;r Rucksackreisende.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Informationen f&uuml;r Backpacker in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Verschaff dir einen &Uuml;berblick &uuml;ber g&uuml;nstige Unterk&uuml;nfte, Reisen, Touren und mehr.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/plan/before-you-go/planning-a-trip.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Wichtige Informationen f&uuml;r Backpacker]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Bevor du dich auf den Weg nach Australien machst, solltest du einige grundlegende Informationen &uuml;ber deinen Rucksackurlaub einholen. Finde heraus, wo man g&uuml;nstig &uuml;bernachten kann – von klassischen Landgasth&ouml;fen bis hin zu Jugendherbergen. Informiere dich &uuml;ber die zahlreichen M&ouml;glichkeiten, um Australien zu erkunden – z. B. eine abenteuerliche Tour mit dem Gel&auml;ndewagen, eine klassische Bahnroute oder eine Tour mit einem Backpacker-Bus, bei dem man nach Belieben ein- und aussteigen kann. Mach dich mit den wichtigsten Verkehrsregeln Australiens vertraut, finde heraus, wo es Internetanschluss gibt und erfahre alles &uuml;ber die Reiseanbieter des Landes. All diese Informationen findest du hier!]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Unterk&uuml;nfte - &Uuml;bernachtungsm&ouml;glichkeiten]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl1.jpg" alt="Unterkünfte - Übernachtungsmöglichkeiten">]]></img_MainImage>
                    <stf_Caption><![CDATA[Unterk&uuml;nfte - &Uuml;bernachtungsm&ouml;glichkeiten]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australien bietet jede Menge g&uuml;nstige <a href="/de/plan/plan-your-trip/accommodation.xml" target="_self">&Uuml;bernachtungsm&ouml;glichkeiten</a>. In jeder gr&ouml;&szlig;eren Stadt und in den Touristenzentren findet man Jugendherbergen, deren Standard aufgrund des starken Wettbewerbs recht hoch ist. Camping oder eine Reise im Wohnmobil sind gro&szlig;artige M&ouml;glichkeiten, um die einzigartige Landschaft Australiens zu erkunden. Du kannst dein Zelt in einem Nationalpark aufschlagen oder in einem der gut ausgestatteten Campingpl&auml;tze. Weitere M&ouml;glichkeiten sind Motels, Landgasth&ouml;fe (von rustikal bis romantisch) und Ferienwohnungen (eine g&uuml;nstige Alternative f&uuml;r gr&ouml;&szlig;ere Gruppen). Um ein Australien-Abenteuer noch weiter zu vertiefen, bietet sich ein Aufenthalt auf einer Farm oder einer riesigen Outback-Station an, um einige neue Fertigkeiten erlernen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Reisen im Land ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl2.jpg" alt="Reisen im Land">]]></img_MainImage>
                    <stf_Caption><![CDATA[Reisen im Land ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australien ist ein riesiges Land und es gibt unz&auml;hlige M&ouml;glichkeiten, um es zu <a href="/de/explore.xml" target="_self">erkunden</a>. Miete dir einen Jeep oder ein Wohnmobil und erlebe die atemberaubende Landschaft auf einem unvergesslichen <a href="/de/explore/itineraries-ideas/holiday-ideas.xml" target="_self">Road Trip</a>. Wenn du jedoch innerhalb kurzer Zeit gr&ouml;&szlig;ere Entfernungen zur&uuml;cklegen m&ouml;chtest, solltest du einen Inlandflug buchen. Es werden alle gr&ouml;&szlig;eren St&auml;dte und die regionalen Zentren angeflogen. Auch Bahnreisen bieten eine einzigartige M&ouml;glichkeit, die Weite und Vielseitigkeit Australiens zu erleben, w&auml;hrend Reisebusse eine g&uuml;nstige und bequeme Reisem&ouml;glichkeit darstellen. Lust auf einen Trip &uuml;ber das Wasser? Besteige die F&auml;hre zwischen <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> und Devonport oder unternimm eine Bootsfahrt zu ber&uuml;hmten Pl&auml;tzen wie dem <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a>, <a href="/de/explore/icons/kimberley.xml" target="_self">Kimberley</a> und dem <a href="/de/explore/states/nt.xml" target="_self">tropischen Top End</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Verkehrsregeln – Beachtung der Verkehrsregeln]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl3.jpg" alt="Verkehrsregeln – Beachtung der Verkehrsregeln">]]></img_MainImage>
                    <stf_Caption><![CDATA[Verkehrsregeln – Beachtung der Verkehrsregeln]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bevor du dich auf deinen klassischen Road Trip durch Australien machst, solltest du dich mit den Verkehrsregeln vertraut machen. Die Australier fahren auf der linken Stra&szlig;enseite und das Lenkrad befindet sich rechts im Fahrzeug. Die H&ouml;chstgeschwindigkeit in den St&auml;dten betr&auml;gt 60 km/h bzw. 50 km/h in einigen Vorstadtgebieten. Auf den Landstra&szlig;en und Autobahnen betr&auml;gt die H&ouml;chstgeschwindigkeit in der Regel 110 km/h. Aus Sicherheitsgr&uuml;nden gelten gesetzliche Regelungen zum Autofahren unter Alkoholeinfluss, und das Anlegen von Sicherheitsgurten ist f&uuml;r alle Fahrzeuginsassen Pflicht. F&uuml;r Motorradfahrer sowie f&uuml;r Fahrradfahrer gilt Helmpflicht. Ausl&auml;ndische Besucher k&ouml;nnen mit einem internationalen F&uuml;hrerschein ihre Fahrzeugklasse fahren. Du solltest im Auto deinen heimischen sowie einen internationalen F&uuml;hrerschein mitf&uuml;hren. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Touren – Sehensw&uuml;rdigkeiten]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl4.jpg" alt="Touren – Sehenswürdigkeiten">]]></img_MainImage>
                    <stf_Caption><![CDATA[Touren – Sehensw&uuml;rdigkeiten]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Ausfl&uuml;ge und <a href="/de/plan/plan-your-trip/tours.xml" target="_self">Touren</a> zu buchen, ist in Australien ein Kinderspiel – die touristische Infrastruktur des Landes ist perfekt organisiert. Unz&auml;hlige Unternehmen bieten Touren f&uuml;r junge Abenteuerlustige, vor allen in beliebte Regionen wie dem <a href="http://www.australia.com/campaigns/nothinglike/de/uluru.htm" target="_blank">Uluru</a> und dem Great Barrier Reef. Falls du nur begrenzt Zeit hast oder allein reist, sind Touren in kleinen Gruppen eine angenehme und kosteng&uuml;nstige M&ouml;glichkeit, die Sehensw&uuml;rdigkeiten zu entdecken und dabei deine Mitreisenden kennenzulernen. M&ouml;glicherweise ziehst du einen Hop-on-Hop-off-Bus vor, bei dem du von A nach B gelangst und nach Belieben ein- und aussteigen kannst. Bei einigen Anbietern gibt es Erm&auml;&szlig;igungen f&uuml;r Studenten und Reisende, die in Jugendherbergen &uuml;bernachten.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Internet &amp; Mobilfunkverbindung]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl5.jpg" alt="Internet & Mobilfunkverbindung">]]></img_MainImage>
                    <stf_Caption><![CDATA[Internet &amp; Mobilfunkverbindung]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[In Australien wirst du problemlos einen Internetanschluss finden. In den Gro&szlig;st&auml;dten, gr&ouml;&szlig;eren Ortschaften und den wichtigsten Touristenzentren gibt es Internetcaf&eacute;s. Auch die meisten Hotels, Herbergen, Campingpl&auml;tze und Wohnmobilparks bieten Internetzugang. In entlegenen Regionen kannst du m&ouml;glicherweise in Telezentren oder &ouml;rtlichen B&uuml;chereien Internetanschluss finden. Du reist mit dem eigenen Laptop? Dann schlie&szlig; einen Vertrag mit einem australischen Internet-Anbieter ab oder nutze die WiFi-Hotspots der Jugendherbergen, Caf&eacute;s, Restaurants und Fastfood-Ketten in den St&auml;dten, Touristen- und Gesch&auml;ftszentren. In entlegenen Regionen oder Wildnisgebieten k&ouml;nnten Mobilfunkverbindungen m&ouml;glicherweise problematisch sein.&nbsp;]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>