<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14916" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Grande Barrière de Corail]]></headline>
            <href><![CDATA[/fr/explore/icons/great-barrier-reef.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Airlie Beach, Queensland]]></headline>
            <href><![CDATA[/fr/explore/icons/great-barrier-reef/qld-airlie-beach.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-great-barrier-reef-airlie-beach.jpg]]></img_background>
    <hdl_Title><![CDATA[Airlie Beach, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-great-barrier-reef-airlie-beach.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-great-barrier-reef-airlie-beach-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Go&ucirc;tez au charme des plages australiennes &agrave; Airlie Beach, la porte de l'archipel des Whitsundays. D&eacute;couvrez ici des informations touristiques sur les curiosit&eacute;s que rec&egrave;le cette dynamique ville du Queensland.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Airlie Beach, Whitsundays, QLD. &copy; Peter Lik]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Airlie Beach, Queensland, Grande Barri&egrave;re de Corail, Whitsundays, voile, Airlie Beach Queensland, Airlie Beach Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Airlie Beach, Queensland, Australie – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Go&ucirc;tez au charme des plages australiennes &agrave; Airlie Beach, la porte de l'archipel des Whitsundays. D&eacute;couvrez ici des informations touristiques sur les curiosit&eacute;s que rec&egrave;le cette dynamique ville du Queensland.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/itineraries/qld-whitsundays-sailing.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[R&eacute;gion de l'archipel de Whitsunday]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Airlie Beach, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        La ville c&ocirc;ti&egrave;re d'Airlie Beach est une localit&eacute; anim&eacute;e abritant de nombreuses plages ourl&eacute;es de palmiers, des parcs sur le front de mer et des restaurants o&ugrave; vous pourrez manger en plein air. Vous tomberez imm&eacute;diatement sous le charme de l'atmosph&egrave;re de boh&egrave;me, insouciante et d&eacute;contract&eacute;e qui y r&egrave;gne. Airlie Beach, c'est &eacute;galement la porte de l'archipel des Whitsundays, ces 74 &icirc;les vierges au nord de la Grande Barri&egrave;re de Corail du Queensland, o&ugrave; vous pourrez visiter de somptueux complexes h&ocirc;teliers, siroter des cocktails au bord de la piscine, prendre un bain de soleil ou encore vous relaxer dans un spa. Gr&acirc;ce au climat chaud et tropical du Queensland, les hivers sont tr&egrave;s doux &agrave; Airlie Beach : un temps id&eacute;al pour profiter des plaisirs aquatiques toute l'ann&eacute;e. 
        <p>Airlie Beach incarne le style de vie cosmopolite et d&eacute;contract&eacute; des plages australiennes. Shute Harbour Road, &agrave; la fois rue principale et colonne vert&eacute;brale d'Airlie Beach, est bord&eacute;e de bars, de caf&eacute;s et de restaurants en plein air. Le samedi matin, des march&eacute;s s'installent sur le front de mer. Vous pourrez y acheter des v&ecirc;tements, des souvenirs uniques et des bijoux issus de l'artisanat local. Les animations du dimanche apr&egrave;s-midi sur l'esplanade d'Airlie Beach attirent beaucoup de monde et vous permettront de savourer un d&eacute;licieux repas en plein air tout en &eacute;coutant des musiciens. </p>
        <p>L'Airlie Beach Lagoon se situe en plein centre d'Airlie Beach et repr&eacute;sente l'un des p&ocirc;les d'attraction de la ville. Le lagon est entour&eacute; de collines herbeuses : un endroit id&eacute;al pour un bain de soleil ou pour lire un bouquin, confortablement install&eacute; &agrave; l'ombre. Les plages de sable bord&eacute;es d'eaux peu profondes, situ&eacute;es &agrave; l'une des extr&eacute;mit&eacute;s, et les piscines pour enfants offrent un cadre tout &agrave; fait s&eacute;curis&eacute; aux familles. </p>
        <p>Depuis Airlie Beach, vous pourrez partir, le temps d'une journ&eacute;e, &agrave; la d&eacute;couverte de la for&ecirc;t tropicale, des chutes d'eau, des zones naturelles de baignade, ou encore faire une randonn&eacute;e dans le bush, du parachutisme, du parapente et de l'&eacute;quitation. La p&ecirc;che, le kayak en mer et <a href="/fr/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">la voile dans l'archipel des Whitsundays</a> font &eacute;galement partie des activit&eacute;s propos&eacute;es. </p>
        <p>La location d'un bateau sans &eacute;quipage, qui vous permettra d'aller partout o&ugrave; vous le souhaitez, ou la croisi&egrave;re sur un yacht de luxe, avec skipper et membres d'&eacute;quipage, restent les meilleures mani&egrave;res de d&eacute;couvrir les &icirc;les qui composent l'archipel des Whitsundays. C'est de la marina d'Abel Point que partent la plupart des bateaux. Abel Point abrite la plus grande marina du nord du Queensland. Elle accueille des bateaux de tous types, mais aussi les yachts les plus impressionnants. C'est &eacute;galement l&agrave; que sont organis&eacute;es de nombreuses activit&eacute;s aquatiques, comme le snorkelling et la plong&eacute;e, mais aussi la voile directement depuis Airlie Beach. Le village de la marina abrite de nombreux restaurants styl&eacute;s et des caf&eacute;s &agrave; l'ambiance d&eacute;contract&eacute;e. Il est situ&eacute; &agrave; un jet de pierre des complexes h&ocirc;teliers de luxe et du centre commer&ccedil;ant d'Airlie Beach. Si vous n'avez pas le temps de pratiquer la voile, ne manquez pas de prendre un peu de hauteur lors d'un <a href="http://www.australia.com/campaigns/nothinglike/fr/hayman-island-product7.htm" target="_blank">vol panoramique</a> qui vous permettra d'admirer le paysage &agrave; perte de vue. </p>
        <p>Situ&eacute; aux confins des collines &agrave; l'int&eacute;rieur des terres, Jubilee Pocket n'est qu'&agrave; 2 min d'Airlie Beach en voiture, sur la route qui m&egrave;ne &agrave; Shute Harbour. La ville a pour d&eacute;cor la for&ecirc;t tropicale et la campagne pittoresque. Randonn&eacute;es en pleine nature, location de jet-ski et autres activit&eacute;s aquatiques sont au menu. Envie d'une aventure sauvage ? Que diriez-vous d'un safari sur la Proserpine River pour partir &agrave; la rencontre de crocodiles d'estuaire, mais aussi de nombreux autres animaux sauvages comme les oiseaux migrateurs ? </p>
        <p>Lorsque le soleil se couche sur Airlie Beach, l'&eacute;nergie d&eacute;borde des restaurants, des bars et des discoth&egrave;ques o&ugrave; randonneurs et voyageurs prennent du bon temps durant les nuits tropicales. Confortablement install&eacute;s au bord de l'eau, les h&ocirc;tels styl&eacute;s c&ocirc;toient les campings, les parcs de maisons mobiles et les h&eacute;bergements pour randonneurs. Un endroit comme on les aime. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>