<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14926" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Grande Barrière de Corail]]></headline>
            <href><![CDATA[/fr/explore/icons/great-barrier-reef.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Mission Beach, Queensland]]></headline>
            <href><![CDATA[/fr/explore/icons/great-barrier-reef/qld-mission-beach.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-great-barrier-reef-mission-beach.jpg]]></img_background>
    <hdl_Title><![CDATA[Mission Beach, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-great-barrier-reef-mission-beach-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-great-barrier-reef-mission-beach-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Visitez Mission Beach, escale populaire vers la Grande Barri&egrave;re de Corail et les for&ecirc;ts tropicales. D&eacute;couvrez ce que cette paisible cit&eacute; baln&eacute;aire du Queensland a &agrave; vous offrir.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Mission Beach, Queensland. &copy; Susan Wright]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Mission Beach, Tropiques humides, Grande Barri&egrave;re de Corail, For&ecirc;t vierge, Oiseaux, Patrimoine mondial, Mission Beach Queensland, Mission Beach Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Mission Beach, Queensland, Australie – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Visitez Mission Beach, escale populaire vers la Grande Barri&egrave;re de Corail et les for&ecirc;ts tropicales. D&eacute;couvrez ce que cette paisible cit&eacute; baln&eacute;aire du Queensland a &agrave; vous offrir.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/great-barrier-reef.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[R&eacute;gion de Cairns]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Mission Beach, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Mission Beach est une cit&eacute; baln&eacute;aire paisible, situ&eacute;e &agrave; mi-chemin entre Cairns et Townsville, sur le littoral du Queensland. Surplombant les eaux cobalt de la mer de Corail, Mission Beach vous offre plus de 14 km de magnifiques plages de sable dor&eacute;. Vous trouverez ici deux tr&eacute;sors inscrits au Patrimoine mondial de l'UNESCO, qui constituent un environnement naturel exceptionnel de notre plan&egrave;te : la Grande Barri&egrave;re de Corail et les Tropiques humides du Queensland. Mission Beach est une escale classique vers la Grande Barri&egrave;re de Corail et un point de d&eacute;part id&eacute;al pour visiter les &icirc;les de Dunk, de Bedarra et de Hinchinbrook toutes proches. &Agrave; Mission Beach, vous trouverez &agrave; la fois des possibilit&eacute;s d'aventure extr&ecirc;me ou d'escapade tropicale un tantinet moins p&eacute;rilleuses.
    <p>
      Mission Beach se compose de quatre villages comprenant South Mission Beach, Wongaling Beach, North Mission Beach et Bingil Bay. Une plage bord&eacute;e de palmiers relie ses quatre petites cit&eacute;s, du sud au nord, depuis Kennedy Bay jusqu'&agrave; Garners Beach.
    </p><p>
      Entour&eacute; d'un c&ocirc;t&eacute; par la for&ecirc;t vierge des Tropiques humides inscrite au Patrimoine mondial et de l'autre par la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande Barri&egrave;re de Corail</a>, elle aussi inscrite au Patrimoine mondial, ce terrain de jeu aquatique constitue l'endroit id&eacute;al pour vous relaxer ou jouer les aventuriers. Le climat doux et tropical du Queensland est id&eacute;al &agrave; la pratique d'activit&eacute;s aquatiques toute l'ann&eacute;e. Vous pouvez notamment sauter en parachute au-dessus de la Grande Barri&egrave;re de Corail et atterrir sur des &icirc;les d&eacute;sertes. Jouissez des nombreuses possibilit&eacute;s de baignade, de snorkelling et de plong&eacute;e sous-marine de la r&eacute;gion, ou d&eacute;foulez-vous lors d'une s&eacute;ance de rafting dans les eaux tourment&eacute;es de la Tully River.
    </p><p>
      Vous y trouverez &eacute;galement d'excellentes opportunit&eacute;s de p&ecirc;che sur r&eacute;cifs ou en estuaire, de randonn&eacute;e en for&ecirc;t tropicale ou d'observation des crocodiles. Le long du littoral, un plateau de r&eacute;cifs peu profond s'&eacute;tend de Porter's Creek, &agrave; l'extr&eacute;mit&eacute; sud de North Mission Beach, pour ainsi dire jusqu'&agrave; Clump Point, &agrave; l'extr&eacute;mit&eacute; nord de la plage. Les habitants locaux y vantent les vastes possibilit&eacute;s de p&ecirc;che qu'offrent la jet&eacute;e et la paroi rocheuse de la rampe d'acc&egrave;s aux bateaux de Clump Point. 
    </p><p>
      Mission Beach offre le g&icirc;te &agrave; une faune indig&egrave;ne extr&ecirc;mement riche, dont le c&eacute;l&egrave;bre casoar, aujourd'hui menac&eacute; de disparition. Ce grand oiseau apt&egrave;re peut &ecirc;tre observ&eacute; dans la for&ecirc;t tropicale entourant la r&eacute;gion. Une bonne partie de la r&eacute;gion fait partie de l'importante zone c&ocirc;ti&egrave;re de protection aviaire des Tropiques humides (Coastal Wet Tropics Important Bird Area), cit&eacute;e par l'organisation BirdLife International en raison de son importance en mati&egrave;re de conservation des oiseaux des for&ecirc;ts tropicales.
    </p><p>
      Mission Beach dispose &eacute;galement d'une vaste gamme de restaurants sophistiqu&eacute;s, de caf&eacute;s, de galeries d'art et de boutiques en tout genre, pour la plupart install&eacute;es le long de la rue principale de la ville, la Porter Promenade. <a href="/fr/explore/states/qld.xml" target="_self">Le Queensland</a> est aussi le paradis des fruits tropicaux, si bien que vous trouverez &agrave; Mission Beach et &agrave; proximit&eacute; de Kurrimine Beach diverses boutiques d'entreprises vinicoles sp&eacute;cialis&eacute;es dans les vins &agrave; base de fruits tropicaux. Des parcours de golf de niveau international se trouvent &eacute;galement &agrave; proximit&eacute; de la ville pour accueillir les amateurs du genre.
    </p><p>
      Mission Beach est l'un des points du continent les plus proches de la Grande Barri&egrave;re de Corail, qui ne se situe qu'&agrave; une heure en bateau. Il s'agit &eacute;galement de la porte d'entr&eacute;e principale vers Dunk Island, &agrave; seulement 4 km de la c&ocirc;te. Des taxis maritimes et des ferries proposent des travers&eacute;es aux visiteurs d'un jour d&eacute;sireux de visiter l'&icirc;le ou aux touristes y s&eacute;journant. Bedarra Island, qui pr&eacute;sente la particularit&eacute; de n'offrir de possibilit&eacute;s de logement qu'&agrave; 14 personnes au maximum, se situe &agrave; 7 km de la c&ocirc;te. Non loin de l&agrave;, le <a href="/fr/explore/itineraries/hinchinbrook-island.xml" target="_self">Hinchinbrook Island National Park</a>, plus grand parc national &icirc;lien d'Australie, est l'une des r&eacute;serves naturelles les plus diversifi&eacute;es et les plus belles de la plan&egrave;te.
    </p><p>
      Depuis Mission Beach, vous pouvez rouler vers le nord, le long de la l&eacute;gendaire <a href="/fr/explore/itineraries/qld-pacific-coast.xml" target="_self">Pacific Coast Touring Route</a> jusqu'&agrave; <a href="/fr/explore/cities/cairns.xml" target="_self">Cairns</a> ou Port Douglas, qui se trouve &agrave; environ deux heures de route. Vous pouvez aussi aller vers le sud, en direction des <a href="/fr/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsunday Islands</a>.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>