<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14888" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Broome]]></headline>
            <href><![CDATA[/fr/explore/cities/broome.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Cable Beach, Broome, Australie de l'Ouest]]></headline>
            <href><![CDATA[/fr/explore/cities/broome/wa-cable-beach.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-broome-cable-beach.jpg]]></img_background>
    <hdl_Title><![CDATA[Cable Beach, Broome, Australie de l'Ouest]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-broome-cable-beach-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-broome-cable-beach-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les 22 km de plages de sable d'un blanc immacul&eacute; et d'eaux turquoise de Cable Beach, pr&egrave;s de Broome, en Australie de l'Ouest. Obtenez des informations touristiques sur cette escale populaire vers les Kimberley.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Cable Beach, Broome, Australie de l'Ouest. &copy; Tourism Western Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Cable Beach, Australie de l'Ouest, Kimberley, Roebuck Bay, couch&eacute; de soleil, balade &agrave; dos de dromadaire australien, Cable Beach Broome, Cable Beach wa, Cable Beach Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Cable Beach, Australie de l'Ouest – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      D&eacute;couvrez les 22 km de plages de sable d'un blanc immacul&eacute; et d'eaux turquoise de Cable Beach, pr&egrave;s de Broome, en Australie de l'Ouest. Obtenez des informations touristiques sur cette escale populaire vers les Kimberley.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/broome.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Le nord-ouest australien]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australie de l'Ouest]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Cable Beach, Broome, Australie de l'Ouest]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Cable Beach, pr&egrave;s de Broome, dans la r&eacute;gion des Kimberley, en Australie de l'Ouest, est une longue &eacute;tendue de 22 km de plages de sable d'un blanc immacul&eacute;, baign&eacute;e par des eaux turquoise, avec en toile de fond des falaises ocre flamboyant et, le soir, la beaut&eacute; spectaculaire du coucher de soleil sur l'oc&eacute;an Indien. Offrez-vous une balade &agrave; dos de dromadaire australien sur la plage au lever ou au coucher du soleil. &Agrave; quelques minutes de Broome, immergez-vous dans l'histoire romantique de l'industrie perli&egrave;re et dans la vie de cette soci&eacute;t&eacute; multiculturelle. Arpentez les magasins pour trouver les perles de la Mer du sud. &Eacute;merveillez-vous du ph&eacute;nom&egrave;ne naturel baptis&eacute; &laquo; Staircase to the Moon &raquo;, l'escalier conduisant &agrave; la lune. Apprenez-en davantage sur l'une des plus anciennes cultures de la terre en &eacute;coutant les t&eacute;moignages de la communaut&eacute; aborig&egrave;ne locale. De la p&ecirc;che aux perles &agrave; la d&eacute;couverte des empreintes de dinosaures, l'histoire de Broome est v&eacute;ritablement captivante.
    <p>
      La plage de Cable Beach &agrave; Broome est c&eacute;l&egrave;bre dans le monde entier pour son &eacute;tendue de 22 kilom&egrave;tres de sable blanc immacul&eacute;, baign&eacute;e par le soleil et des eaux turquoise, pour ses falaises ocre flamboyante en toile de fond et pour la beaut&eacute; spectaculaire de ses couchers de soleil sur l'oc&eacute;an Indien. Cable Beach et une longue plage plane, d&eacute;licatement baign&eacute;e par le rouleau des vagues et qui se pr&ecirc;te admirablement &agrave; la baignade, &agrave; la bronzette et au ramassage de coquillages.
    </p><p>
      La plage fait partie int&eacute;grante de l'histoire de Broome et doit son nom au c&acirc;ble t&eacute;l&eacute;graphique pos&eacute; entre <a href="/fr/explore/cities/broome.xml" target="_self">Broome</a> et Java en 1889, qui relia ainsi le nord-ouest de l'Australie au reste du monde.<br />
&Agrave; l'extr&eacute;mit&eacute; sud de Cable Beach, vous trouverez Gantheaume Point, o&ugrave; vous pourrez admirer &agrave; mar&eacute;e basse des empreintes de dinosaures datant de quelque 130 millions d'ann&eacute;es ! Le phare de Gantheaume Point est un endroit magnifique pour observer les dauphins et les baleines en migration en saison.
    </p><p>
       Le coucher de soleil sur Cable Beach est un spectacle grandiose. L'une des activit&eacute;s les plus populaires de la r&eacute;gion est la balade &agrave; dos de dromadaire australien le long de la plage. Pilotez votre 4X4 jusqu'&agrave; la plage et sortez votre mat&eacute;riel pour pique-niquer sur place, avant de vous adonner &agrave; une petite partie de p&ecirc;che. D&eacute;lectez-vous d'un cocktail au bar de la plage de l'un des nombreux h&ocirc;tels qui bordent le littoral.
    </p><p>
      Minyirr Park est une r&eacute;serve c&ocirc;ti&egrave;re situ&eacute;e directement derri&egrave;re les dunes longeant la plage de Cable Beach. La gestion du parc est plac&eacute;e sous l'autorit&eacute; conjointe du comt&eacute; de Broome et du peuple aborig&egrave;ne des Rubibi. Apprenez-en davantage sur la plus ancienne culture du monde, sur la <a href="/fr/about/key-facts/plants.xml" target="_self">flore</a> et la <a href="/fr/about/key-facts/australias-animals.xml" target="_self">faune</a> locale, ainsi que sur les vertus m&eacute;dicinales des plantes, toujours utilis&eacute;es &agrave; cette fin aujourd'hui.
    </p><p>
      Broome se situe dans la baie prot&eacute;g&eacute;e de Roebuck. Cable Beach ne se trouve qu'&agrave; 6 km de l&agrave;. Entre mars et octobre, vous pouvez admirer le c&eacute;l&egrave;bre <a href="/fr/explore/australian-events/natural-events.xml" target="_self">&laquo; Staircase to the Moon &raquo;</a> un ph&eacute;nom&egrave;ne naturel provoqu&eacute; par la pleine lune se levant sur la Baie de Roebuck &agrave; mar&eacute;e basse, cr&eacute;ant au passage une magnifique illusion d'optique d'un escalier conduisant &agrave; la lune.
    </p><p>
      Dans les ann&eacute;es 1800, les p&ecirc;cheurs de perles japonais, philippins et malais sont venus chercher la fortune dans la r&eacute;gion. Aujourd'hui, la soci&eacute;t&eacute; multiculturelle de la ville vous garantit un d&eacute;lectable &eacute;ventail de cuisines gourmandes, aux accents infiniment color&eacute;s et cosmopolites. Broome est connue comme la capitale australienne de la perle et des perles de la mer du Sud. D&eacute;couvrez comment les perles de Broome sont cultiv&eacute;es lors d'une croisi&egrave;re dans une ferme perli&egrave;re locale. Immergez-vous dans les histoires romantiques des premiers lougres perliers ou achetez un souvenir de votre visite dans l'une des boutiques de perles du quartier chinois de Broome. Fl&acirc;nez dans les nombreuses galeries et admirez les œuvres contemporaines des artistes de Kimberley et r&eacute;alis&eacute;es par des aborig&egrave;nes.
    </p><p>
      Broome est &eacute;galement une escale de choix vers les escapades pleines d'aventure de l'Outback, tout aussi spectaculaires que Cable Beach, dans l'&eacute;tonnante r&eacute;gion sauvage de <a href="/fr/explore/icons/kimberley.xml" target="_self">Kimberley</a>. Assurez-vous donc de pr&eacute;voir suffisamment de temps pour profiter comme il se doit des contrastes saisissants de cette destination unique.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>