<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9502" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Compras na Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Mercados da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/shopping/nat-australias-markets.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-markets.jpg]]></img_background>
    <hdl_Title><![CDATA[Mercados da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-markets-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-markets-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Confira os mercados da Austr&aacute;lia que vendem de tudo, desde produtos frescos a presentes feitos a m&atilde;o e alta moda. Leia mais sobre os mercados australianos.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Mercados da Austr&aacute;lia, mercados de alimentos na Austr&aacute;lia, mercados de arte na Austr&aacute;lia, Mercado de Queen Victoria, mercado de Mindil Beach, Mercados Salamanca, compras em mercados na Austr&aacute;lia, mercados centrais de Adelaide]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Learn More]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[As Feiras Australianas - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Conhe&ccedil;a os animados mercados da Austr&aacute;lia, onde se vende de tudo, desde produtos frescos at&eacute; presentes artesanais e moda de alta qualidade.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/melbourne/melbourne-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Mercados da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Conhe&ccedil;a os animados mercados da Austr&aacute;lia, onde se vende de tudo, desde produtos frescos at&eacute; presentes artesanais e moda de alta qualidade. Passeie pelas lojas de lembran&ccedil;as no bairro hist&oacute;rico de Rocks em Sydney ou veja as cria&ccedil;&otilde;es locais de ceramistas, pintores e sopradores de vidro dos mercados de Salamanca de Hobart. Abaste&ccedil;a-se com alimentos frescos e org&acirc;nicos dos muitos fazendeiros de Brisbane ou descubra os maiores mercados de arte e artesanato do pa&iacute;s em Canberra. Experimente temperos dos cinco continentes nos mercados Mindil Beach Sunset em Darwing ou crie um piquenique perfeito com ingredientes do Mercado Central de Adelaide. Escolha uma pe&ccedil;a original de moda nos mercados de Rose Street em Melbourne ou junte-se aos m&uacute;sicos de rua nos animados mercados de fim de semana de Fremantle. Voc&ecirc; encontrar&aacute; um mercado vibrante praticamente em qualquer lugar que visitar na Austr&aacute;lia.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl1.jpg" alt="Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Abrace a cor do caos no Paddy’s Market, em Chinatown, abertos de quarta-feira a domingo. Os donos das barracas gritam suas barganhas enquanto voc&ecirc; passeia pelos corredores de produtos frescos, souvernirs e roupas. Para frutos do mar frescos, siga para os mercados de peixes di&aacute;rios de Sydney em Pyrmont. Inscreva-se em uma aula de culin&aacute;ria de frutos do mar ou fa&ccedil;a um passeio pelos bastidores. Compre pe&ccedil;as de arte ou bijuterias da Austr&aacute;lia nos mercados de <a href="/pt-br/explore/cities/sydney/sydney-the-rocks.xml" target="_self">Rocks</a>, aos domingos. Encontre uma pechincha nos mercados de itens de segunda m&atilde;o de Rozelle, nos fins de semana, ou nos de Glebe, aos s&aacute;bados. Venha conhecer os novos designers nos mercados de s&aacute;bado em Paddington ou nos mercados de Bondi aos domingos, que tamb&eacute;m tem o estilo vintage chique.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl2.jpg" alt="Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; pode comprar praticamente qualquer coisa nos mercados populares de Old Bus Depot Markets, abertos aos domingos. Mais de 200 barracas vendem arte, objetos para casa, bijuterias artesanais, roupas, al&eacute;m de produtos regionais e vinhos. O almo&ccedil;o &eacute; uma tradi&ccedil;&atilde;o local, com uma ampla variedade de cozinhas para tent&aacute;-lo. Realizado todas as manh&atilde;s de s&aacute;bado, o Capital Regional Farmers Market vende frutas, verduras e legumes, plantas, flores, frutos do mar, carnes e queijos. Encontre tesouros cl&aacute;ssicos, livros usados e bijuterias e alimentos internacionais nos Gorman House Markets em Braddon, aos s&aacute;bados. Siga para Hall para os maiores mercados de artesanato da Austr&aacute;lia, realizado no primeiro domingo do m&ecirc;s.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl3.jpg" alt="Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[ Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[O Queen Victoria Market &eacute; famoso por ser o maior e mais antigo mercado do hemisf&eacute;rio sul. Perca-se em meio a produtos frescos, produtos gastron&ocirc;micos, roupas baratas e todos os tipos de mercadorias ao som dos m&uacute;sicos de rua e da agita&ccedil;&atilde;o dos locais. O Prahran Market vende del&iacute;cias gastron&ocirc;micas divinas desde 1864. Para presentes exclusivos feitos &agrave; m&atilde;o, tente o Sunday Market no Victorian Arts Centre ou os Rose Street Markets no centro da descolada Fitzroy. Aos domingos, veja o trabalho dos artistas locais no St Kilda’s Esplanade Markets ou visite os Docklands Sunday Markets para artes originais e locais e tesouros usados. Experimente o mercado agitado de domingo conhecido como Camberwell Sunday para uma mistura ecl&eacute;tica de produtos usados e artesanais.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl4.jpg" alt="Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[ Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Encha sua sacola ecol&oacute;gica com uma grande variedade de produtos sazonais nos mercados Powers Farmers em Michelton, Manly e New Farm’s Powerhouse. As pessoas que atendem nas barracas s&atilde;o as mesmas que plantaram, cozinharam ou fizeram os produtos que est&atilde;o vendendo. Mais alimentos frescos, como flores, plantas, produtos de estilo de vida e artesanato, est&atilde;o sendo oferecidos no Rocklea Saturday Market. Veja uma mistura diversificada de produtos e hortifr&uacute;ti no popular West End Markets, que tem barracas sob &aacute;rvores de figos todos os s&aacute;bados. Fa&ccedil;a compras nas lojas de designers locais, prove aperitivos deliciosos e relaxe na vibrante atmosfera ribeirinha de South Bank Lifestyle Market, realizado no in&iacute;cio das noites de sexta, e aos s&aacute;bados e domingos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl5.jpg" alt="Adelaide">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        N&atilde;o perca a anima&ccedil;&atilde;o dos mercados centrais de Adelaide, conhecidos como <a href="/pt-br/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Adelaide Central Markets</a>, que vendem produtos de alta qualidade dos produtores do estado. De ter&ccedil;a a s&aacute;bado, voc&ecirc; pode montar o piquenique perfeito, escolher ingredientes para uma receita ex&oacute;tica ou saborear um caf&eacute; delicioso em uma cafeteria moderna. Fa&ccedil;a compras de roupas a alimentos nos Brickworks Markets, abertos sextas, fins de semana e feriados p&uacute;blicos. Abertos no mesmo per&iacute;odo, temos os Adelaide Hills Markets em Lobethal, vendendo alimentos gourmet, artes e artesanatos, mobili&aacute;rios e utens&iacute;lios dom&eacute;sticos. Quando estiver cansado de fazer compras, relaxe no jardim com entretenimento ao vivo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl6.jpg" alt="Hobart">]]></img_MainImage>
                    <stf_Caption><![CDATA[ Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Compre produtos frescos e arte e artesanato exclusivos da Tasm&acirc;nia nos <a href="/pt-br/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Markets</a>, realizados todas as manh&atilde;s de s&aacute;bado, na hist&oacute;rica pra&ccedil;a de pedras de Salamanca Place. Compre uma pe&ccedil;a &uacute;nica de um inflador de vidro local, ceramista, escultor de madeira ou pintor. Beba caf&eacute; sob guarda-s&oacute;is, ou&ccedil;a os m&uacute;sicos de rua e converse com os produtores locais sobre suas ma&ccedil;&atilde;s org&acirc;nicas. Aos domingos, o vibrante Hobart Showground Market em Glenorchy vende fruta fresca, legumes e verduras, produtos de jardim e presentes baratos. Ele promove concursos de escultura em madeira, concursos de c&atilde;es e apresenta&ccedil;&otilde;es de cavalos. Aproveite os alimentos frescos nos mercados da ilha Moonah, abertos de quarta-feira a domingo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl7.jpg" alt="Perth">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Temos mais de 150 barracas nos mercados de fins de semana de Fremantle, realizados em um grande corredor do antigo mercado vitoriano. Compre opalas locais e <a href="/pt-br/explore/states/wa/wa-wildflowers.xml" target="_self">flores silvestres t&iacute;picas do Oeste da Austr&aacute;lia</a>, escolha uma pe&ccedil;a de antiguidade, encontre pechinchas de roupas ou saboreie os frutos do mar do Oceano &Iacute;ndico. Voc&ecirc; tamb&eacute;m encontrar&aacute; presentes artesanais e lembran&ccedil;as nos E-Shed Markets, realizados todos os fins de semana nos galp&otilde;es de carga do Fremantle Harbour. Visite os mercados de final de semana no Centro Cultural de Perth para se abastecer de frutas, legumes e verduras, flores, arte, moda, joias e alimentos org&acirc;nicos. Ou experimente os melhores e mais frescos sabores regionais nos mercados agr&iacute;colas de Subiaco, Albany e Kalamunda.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl8.jpg" alt="Darwin">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Abertos de maio a outubro, os <a href="/pt-br/explore/cities/darwin/nt-mindil-markets.xml" target="_self">mercados Mindil Beach Sunset</a> s&atilde;o famosos por sua diversidade ex&oacute;tica de barracas de comida e seu ambiente tropical e descontra&iacute;do. Deguste especialidades carregadas de condimentos dos cinco continentes e assista o inesquec&iacute;vel p&ocirc;r-do-sol cor-de-rosa. Uma institui&ccedil;&atilde;o local imperd&iacute;vel para os turistas, os mercados tamb&eacute;m oferecem artesanato de todas as partes do mundo. Para comprar objetos originais, ex&oacute;ticos ou de segunda-m&atilde;o, v&aacute; aos Nightcliff Markets, que acontecem aos domingos, de abril a dezembro. Procure a arte abor&iacute;gine nos mercados noturnos da Mitchell Street ou tome o caf&eacute; da manh&atilde; com arte e artesanato nos coloridos mercados Parap aos s&aacute;bados. Os mercados de Rapid Creek s&atilde;o os mais antigos de <a href="/pt-br/explore/cities/darwin.xml" target="_self">Darwin</a> e vendem comida e quinquilharias todos os domingos.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>