<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10869" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Compras na Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Compras na Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/shopping/nat-shopping.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-shopping.jpg]]></img_background>
    <hdl_Title><![CDATA[Compras na Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-shopping-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-shopping-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra &aacute;reas badaladas de comercio em cada cidade australiana com designers locais, mercados, mega shopping centers, armaz&eacute;ns e boutiques sofisticadas. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Compras na Austr&aacute;lia, comprando na Austr&aacute;lia, onde comprar Austr&aacute;lia, compras australianas]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Compras na Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra as regi&otilde;es de compras mais quentes em cada cidade da Austr&aacute;lia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/things-to-do/shopping/australias-diamonds-pearls.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Compras na Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Compre at&eacute; cair nas feiras, megashoppings, armaz&eacute;ns e sofisticadas butiques da Austr&aacute;lia.&nbsp; Descubra os designers australianos nas vielas e becos ocultos de Melbourne ou percorra a Surry Hills, em Sydney, em busca do estilo retro chic.&nbsp; Compre uma tempestade subtropical no Queen Street Mall, em Brisbane, ou visite pelo menos 500 lojas no Rundle Mall, em Adelaide.&nbsp; Absorva a atmosfera das feiras de Fremantle, pr&oacute;ximo a Perth, ou das feiras de domingo no hist&oacute;rico Salamanca Place, em Hobart.&nbsp; Fa&ccedil;a suas compras sob as palmeiras do Smith Street Mall, em Darwin, ou visite o enorme centro de compra em Civic, Canberra.&nbsp; Normalmente as lojas ficam abertas at&eacute; &agrave;s 18:00 horas. Mas as lojas podem ficar abertas at&eacute; tarde nas quintas ou sextas.&nbsp;&nbsp; Voc&ecirc; est&aacute; protegido pelas leis australianas de prote&ccedil;&atilde;o ao consumidor, que exigem que as empresas o tratem com honestidade.&nbsp;]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_vic.jpg" alt="Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Encontre praticamente qualquer marca sob o sol em Melbourne Central ou visite o hist&oacute;rico Melbourne General Post Office, que abrange um quarteir&atilde;o inteiro.  Todos os dias, nas vibrantes feiras de Queen Victoria, voc&ecirc; pode comprar produtos frescos, roupas e presentes.  Encontre alta moda e decora&ccedil;&otilde;es nas vielas de QV, e grifes menos famosas nas outras <a href="/pt-br/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">travessas</a> da cidade e nas galerias de ferro forjado.  Descubra designers sofisticados e delicatessens na Chapel Street de Prahran e nos seus arredores.  Explore butiques originais na <a href="/pt-br/explore/cities/melbourne/vic-brunswick.xml" target="_self">Brunswick Street</a>, em Fitzroy, ou conhe&ccedil;a a feira dos artistas em Rose Street, ali perto.  Para tudo, desde roupas at&eacute; m&oacute;veis a pre&ccedil;os incr&iacute;veis, visite a Bridge Road em Richmond.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_nsw.jpg" alt="Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Combine hist&oacute;ria e alta moda no Queen Victoria Building ou na elegante Strand Arcade, ambos constru&iacute;dos nos anos 1890.  Tamb&eacute;m no centro da cidade, visite as lojas de departamentos da Market Street, percorra o Pitt St Mall de cabo a rabo ou conhe&ccedil;a os estilistas internacionais na Elizabeth St. e na Castlereagh St.  V&aacute; para Paddington, para as feiras de s&aacute;bado, e conhe&ccedil;a as ecl&eacute;ticas lojas da Oxford Street.  Encontre moda retro, butiques originais, decora&ccedil;&atilde;o e comida barata na Crown Street, em Surry Hills, ou na King Street, em Newtown.  Misture pe&ccedil;as chics antigas com estilos locais nas feiras de s&aacute;bado em Bondi ou em suas travessas.   Encontre uma pechincha nos mercados de itens de segunda m&atilde;o de Rozelle, nos fins de semana, ou nos de <a href="/pt-br/explore/cities/sydney/nsw-glebe.xml" target="_self">Glebe</a>, aos s&aacute;bados.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_qld.jpg" alt="Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra mais de 500 lojas e o maior centro de compras de Brisbane, no Queen Street Mall.&nbsp; Ele fica no centro da cidade, mas n&atilde;o tem sem&aacute;foros para desacelerar o ritmo das suas compras.&nbsp; Ali perto, na Brisbane Arcade, tombada pelo patrim&ocirc;nio hist&oacute;rico, voc&ecirc; encontrar&aacute; moda de estilistas, joias, presentes e antiqu&aacute;rios.&nbsp; Percorra as 50 lojas especializadas enquanto admira os pisos de terazzo de 1923, elegantes balaustradas e pain&eacute;is decorativos.&nbsp; Fa&ccedil;a suas escolhas entre a arte e o artesanato feito &agrave; m&atilde;o, produtos frescos e roupas com design local nas feiras de South Bank, onde os artistas de rua perambulam pelas vias a c&eacute;u aberto.&nbsp; Para abrir m&atilde;o do luxo e mergulhar nas pechinchas, participe de um passeio de compras at&eacute; os armaz&eacute;ns de moda a pre&ccedil;os reduzidos da cidade.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_sa.jpg" alt="Adelaide">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Solte as r&eacute;deas do comprador compulsivo em voc&ecirc; no Rundle Mall, lar de 500 lojas espalhadas por 13 galerias.  Encontre roupas e decora&ccedil;&otilde;es originais em Rundle Street, indo para o leste.  Para o oeste, a Hindley Street oferece livrarias e butiques.  Leve uma pechincha para casa nas lojas de descontos na Glen Osmond Road, ali perto.  Se estiver em busca de moda, m&oacute;veis e livros, visite a King William Road, em Hyde Park.  Compre antiguidades na Grote Street ou na Magill Road, de Maylands, onde voc&ecirc; tamb&eacute;m encontrar&aacute; acess&oacute;rios retro.  Misture o estilo australiano com o caf&eacute; italiano na Melbourne Street, ao norte de Adelaide. Para compras &agrave; beira-mar, v&aacute; direto para <a href="/pt-br/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a>.  Ali voc&ecirc; encontra a animada Jetty Road, as feiras de ver&atilde;o da Moseley Square e um centro de descontos nas proximidades.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_wa.jpg" alt="Perth">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Confira a moda local e europeia na King Street ou deixe-se fascinar pelos estilistas ao longo de Colonnade, em Subiaco.  Para comprar produtos frescos, flores, arte, moda e bijuterias, visite as feiras de fim de semana no Perth Cultural Centre.  Passe do retro para a passarela na Beaufort Street, em Mount Lawley, a apenas dez minutos da cidade.  Explore as lojas de antiguidades na cidade vizinha de Inglewoood ou fa&ccedil;a compras em um recinto coberto, em um dos megashoppings de Perth.   O centro de Karrinyup oferece mais de 170 lojas, enquanto o complexo de v&aacute;rios andares de Morley abriga 220 lojas e um cinema.  Veja a apresenta&ccedil;&atilde;o dos artistas de rua, compre obras de arte locais e fa&ccedil;a uma leitura de tar&ocirc; nas coloridas feiras de fim de semana de <a href="/pt-br/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_tas.jpg" alt="Hobart">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Visite galerias, butiques e lojas de m&oacute;veis nos armaz&eacute;ns de arenito de <a href="/pt-br/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>.  Nas feiras de s&aacute;bado, voc&ecirc; pode comprar direto de produtores de alimentos org&acirc;nicos, sopradores de vidro, ceramistas e pintores.  Visite butiques elegantes e a Bank Arcade dos anos 1950, que fica na Liverpool Street, no centro de Hobart.   Na Murray Street, voc&ecirc; encontrar&aacute; um shopping onde tem de tudo, de decora&ccedil;&atilde;o a moda masculina.  Visite as grandes lojas das cadeias australianas na Elizabeth Street Mall ou confira lojas menores na The Cat e Fiddle Arcade.  Dirija-se a Sandy Bay em busca de moda e para North Hobart, se estiver atr&aacute;s de del&iacute;cias gastron&ocirc;micas.  Se quiser fazer todas as suas compras em um s&oacute; lugar, visite Glenorchy, no norte de Hobart ou Rosny Park, em sua costa oriental.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_nt.jpg" alt="Darwin">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Compre arte abor&iacute;gine no Smith Street Mall, que fica no cora&ccedil;&atilde;o do tranquilo e tropical centro da cidade, em Darwin.  Caminhe do shopping para as ruas Mitchell e Cavenagh visitando 20 elegantes galerias.  Veja fotos hist&oacute;ricas e lojas especializadas na Air Raid Arcade e visite a Vic Arcade, a c&eacute;u aberto, onde uma buganv&iacute;lia retorcida ainda floresce.  S&atilde;o 200 lojas a explorar, sem contar as mais de 40 do shopping em Mitchell Street.  Se quiser conhecer o maior centro de compras de Darwin, v&aacute; direto para Casuarina, a 15 minutos ao norte do centro da cidade.  Compre artesanatos ex&oacute;ticos de todas as partes do mundo nas feiras de <a href="/pt-br/explore/cities/darwin/nt-mindil-markets.xml" target="_self">Mindil Beach Sunset</a>, que acontecem entre maio e outubro.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_act.jpg" alt="Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explore mais de 200 lojas especializadas no enorme centro de compras de Bunda Street, em Civic.&nbsp; Em Manuka e na cidade vizinha de Kingston, lojas de moda, m&oacute;veis e bijuterias est&atilde;o alinhadas nas ruas frondosas.&nbsp; Passeie pelos centros de compras em Dickson, Woden, Riverside, Erindale e Belconnen.&nbsp;&nbsp; Em Tuggeranong, voc&ecirc; encontrar&aacute; um centro com mais de 170 lojas e uma vibrante feira da comunidade, realizada no &uacute;ltimo domingo de cada m&ecirc;s.&nbsp; Curta o entretenimento e a comida ex&oacute;tica enquanto explora o artesanato e os itens colecion&aacute;veis nas feiras de Old Bus Depot, em Kingston, que acontecem todos os domingos.&nbsp;&nbsp; Confira as feiras de Gorman House, em Braddon, todos os s&aacute;bados.&nbsp; Siga para Hall para os maiores mercados de artesanato da Austr&aacute;lia, realizado no primeiro domingo do m&ecirc;s.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>