<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14083" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos e festivais aborígenes da Austrália ]]></headline>
            <href><![CDATA[/pt-br/explore/australian-events/aboriginal-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-aboriginal-events-and-festivals.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos e festivais abor&iacute;genes da Austr&aacute;lia ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-aboriginal-events-and-festivals-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-aboriginal-events-and-festivals-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra os festivais e eventos abor&iacute;genes que acontecer&atilde;o em breve na Austr&aacute;lia. Celebre e aprenda sobre a cultura abor&iacute;gene atrav&eacute;s da m&uacute;sica, hist&oacute;ria, arte e com&eacute;dia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Ord Valley Muster, WA. &copy; Caleb Davenport.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[festivais abor&iacute;genes austr&aacute;lia, eventos abor&iacute;genes austr&aacute;lia, festivais ind&iacute;genas austr&aacute;lia, eventos ind&iacute;genas austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos e festivais abor&iacute;genes da Austr&aacute;lia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      O povo abor&iacute;gene da Austr&aacute;lia celebra e compartilha sua cultura em diversos festivais coloridos.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos e festivais abor&iacute;genes da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Ao longo do ano, o povo abor&iacute;gene da Austr&aacute;lia celebra e compartilha sua cultura em diversos e coloridos festivais tradicionais e contempor&acirc;neos. Visite uma comunidade remota da Terra de Arnhem no Stone Country Festival ou volte ao Tempo dos Sonhos em Walking with Spirits. V&aacute; para a Pen&iacute;nsula de Cape York para o Festival de Dan&ccedil;a Abor&iacute;gene de Laura. Veja uma diversidade de arte abor&iacute;gene nas Feiras de Arte Abor&iacute;genes em Darwin ou Cairns. Aproveite tudo, de shows a com&eacute;dias no Dreaming Festival de Queensland. Assista a uma apresenta&ccedil;&atilde;o da Bangarra Dance Theatre, a principal companhia art&iacute;stica de apresenta&ccedil;&otilde;es ind&iacute;genas da Austr&aacute;lia, durantes as turn&ecirc;s pelas cidades e regi&otilde;es da Austr&aacute;lia.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yabun Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-yabun-festival-hl.jpg" alt="Yabun Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yabun Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nova Gales do Sul<br />
        janeiro</strong>
        <p>Yabun &eacute; o maior festival ind&iacute;gena de um dia da Austr&aacute;lia, atraindo um p&uacute;blico entre 10.000 e 15.000 pessoas no <a href="/pt-br/explore/events/australia-day.xml" target="_self">Dia da Austr&aacute;lia</a>. Trata-se de um dos mais importantes eventos de m&uacute;sica ind&iacute;gena do pa&iacute;s, refletindo a riqueza do talento criativo ind&iacute;gena. Um pouco do melhor da m&uacute;sica australiana abor&iacute;gene e dos Ilh&eacute;us do Estreito de Torres de todo o pa&iacute;s &eacute; apresentado, de artistas famosos aos emergentes. O Yabun tamb&eacute;m conta com uma programa&ccedil;&atilde;o cultural atual e informativa, com discuss&otilde;es e discursos de alguns dos l&iacute;deres, acad&ecirc;micos, pol&iacute;ticos e artistas mais famosos das comunidades abor&iacute;gene e dos Ilh&eacute;us do Estreito de Torres. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Saltwater Freshwater]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-saltwater-freshwater-hl.jpg" alt="Saltwater Freshwater">]]></img_MainImage>
                    <stf_Caption><![CDATA[Saltwater Freshwater]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Taree, Nova Gales do Sul<br />
      janeiro</strong><p>
      O Saltwater Freshwater Festival &eacute; um evento itinerante que se move para locais diferentes na costa centro norte de <a href="/pt-br/explore/states/nsw.xml" target="_self">Nova Gales do Sul</a> em cada Dia da Austr&aacute;lia, oferecendo uma gama de atividades saud&aacute;veis e divers&atilde;o para toda a fam&iacute;lia na comunidade. Esse &eacute; o &uacute;nico festival cultural abor&iacute;gene do g&ecirc;nero em Nova Gales do Sul. O festival oferece arte, m&uacute;sica, dan&ccedil;a, oficinas e tradi&ccedil;&otilde;es culturais. Tamb&eacute;m proporciona uma experi&ecirc;ncia abor&iacute;gene aut&ecirc;ntica aos visitantes, fam&iacute;lias e comunidades locais que desejam experimentar as <a href="/pt-br/explore/things-to-do/aboriginal-australia.xml" target="_self">culturas abor&iacute;genes australiana</a>s tradicional e contempor&acirc;nea. O Saltwater Freshwater Festival 2013 ser&aacute; realizado em Taree no dia 26 de janeiro de 2013.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Spirit Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-spirit-festival-hl.jpg" alt="Spirit Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Spirit Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, Austr&aacute;lia do Sul<br />
      fevereiro</strong><p>
      O Spirit Festival &eacute; o principal festival de artes e de cultura Abor&iacute;gene e dos Ilh&eacute;us do Estreito de Torres da Austr&aacute;lia do Sul. Com mais de 100 dan&ccedil;arinos e cantores de todo o pa&iacute;s, o festival apresenta uma celebra&ccedil;&atilde;o vibrante da cultura, arte, m&uacute;sica e dan&ccedil;a tradicionais e contempor&acirc;neas Abor&iacute;gene e dos Ilh&eacute;us do Estreito de Torres. Uma cerim&ocirc;nia de fuma&ccedil;a &eacute; realizada para dar as boas-vindas aos visitantes que chegam ao Palti Yerta (centro de dan&ccedil;a) nas terras dos Kaurna, propriet&aacute;rios tradicionais do local onde o evento &eacute; realizado. O Spirit Festival &eacute; um evento especial de grande beleza e import&acirc;ncia cultural.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de Arte e Cultura Ind&iacute;gena Yalukit Willam Ngargee]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-yalukit-william-ngargee-indigenous-arts-cultural-festival-hl.jpg" alt="Yalukit Willam Ngargee Indigenous Arts & Cultural Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de Arte e Cultura Ind&iacute;gena]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      fevereiro</strong><p>
      Ou&ccedil;a os cantores e as bandas abor&iacute;genes, passeie pelas exposi&ccedil;&otilde;es de arte e assista a dan&ccedil;a contempor&acirc;nea de classe internacional em Yalukit Willam Ngargee. O evento faz parte do Festival de ver&atilde;o St Kilda de Melbourne, em fevereiro. O nome significa ‘local para reuni&atilde;o de pessoas’ e o evento, gratuito e animado, re&uacute;ne grandes artistas. Descubra os novos e os famosos artistas abor&iacute;genes. Relaxe sob o sol e aproveite o tocar do didgeridoo e a m&uacute;sica ao vivo no palco. &Agrave; noite, escute as bandas em um moderno bar de St Kilda. Tamb&eacute;m h&aacute; lan&ccedil;amentos de livros e leituras, apresenta&ccedil;&otilde;es de curtas, artistas itinerantes e os mercados, que vendem artes e artigos exclusivos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Message Sticks]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-message-sticks-festival-hl.jpg" alt="Message Sticks">]]></img_MainImage>
                    <stf_Caption><![CDATA[Message Sticks]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nova Gales do Sul<br />
      mar&ccedil;o</strong><p>
      O Message Sticks &eacute; um evento anual de diversas artes, realizado no Sydney Opera House, celebrando os artistas Abor&iacute;genes e dos Ilh&eacute;us do Estreito de Torres. Ele conta com m&uacute;sica, dan&ccedil;a, filmes, discuss&otilde;es e artes, unindo formas de arte das culturas tradicional e contempor&acirc;nea. Agora em seu 13&ordm; ano, o festival &eacute; realizado nas terras dos Povos Gadigal, em um dos grandes locais de encontro, o Bennelong Point. Os destaques dos festivais anteriores inclu&iacute;ram o Dancestry - um corroboree gratuito da era moderna, realizado ao p&ocirc;r do sol. A impressionante e emocionante apresenta&ccedil;&atilde;o de encerramento da Dirtsong pela Black Arm Band Company, com a participa&ccedil;&atilde;o de Archie Roach, Tim Rogers e Dan Sultan, tamb&eacute;m foi um ponto alto do festival. Celebre a rica contribui&ccedil;&atilde;o das culturas Abor&iacute;gene e dos Ilh&eacute;us do Estreito de Torres para a forma&ccedil;&atilde;o da diversidade da comunidade australiana.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ord Valley Muster]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-ord-valley-muster-hl.jpg" alt="Ord Valley Muster">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ord Valley Muster]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/wa-ord-valley-muster.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Kununurra, Austr&aacute;lia Ocidental<br />
        maio</strong>
        <p>O <a href="/pt-br/explore/events/wa-ord-valley-muster.xml" target="_self">Ord Valley Muster</a> &eacute; um festival de duas semanas na remota regi&atilde;o de Kimberley, na Austr&aacute;lia Ocidental. O que come&ccedil;ou como um evento de uma noite de divers&atilde;o – um jantar no cerrado para os comerciantes locais – se transformou em um festival de duas semanas com mais de 50 eventos, celebrando o esp&iacute;rito, o talento e a diversidade cultural de <a href="/pt-br/explore/icons/kimberley.xml" target="_self">Kimberley</a>. A programa&ccedil;&atilde;o inclui esportes, arte, m&uacute;sica e eventos na natureza, de desafios de mountain bike e demonstra&ccedil;&otilde;es culin&aacute;rias a caminhadas em trilhas e campeonatos de basquete. H&aacute; mercados, exposi&ccedil;&otilde;es art&iacute;sticas e m&uacute;sica sob a luz das estrelas, al&eacute;m de animadas festas de rua e eventos ind&iacute;genas, incluindo o Waringarri Corroboree. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de Dan&ccedil;a Abor&iacute;gene de Laura]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-laura-dance-festival-hl.jpg" alt="Laura Aboriginal Dance Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de Dan&ccedil;a Abor&iacute;gene de Laura]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Pen&iacute;nsula de Cape York, Queensland<br />
      junho</strong><p>
      A cada dois anos, em junho, centenas de dan&ccedil;arinos e milhares de visitantes v&atilde;o &agrave; Pen&iacute;nsula de Cape York para o Festival de Dan&ccedil;a Abor&iacute;gene de Laura. As comunidades abor&iacute;genes de toda a Pen&iacute;nsula de Cape York celebram e compartilham sua cultura atrav&eacute;s da dan&ccedil;a, m&uacute;sica, arte e performances. As fam&iacute;lias se reencontram e repassam hist&oacute;rias enquanto os viajantes v&ecirc;m experimentar uma cultura com mais de 40.000 anos. Monte uma tenda no camping do festival, realizado em solo sagrado pr&oacute;ximo &agrave; renomada arte rupestre pr&eacute;-hist&oacute;rica de Laura. &Eacute; poss&iacute;vel chegar &agrave; Laura pela <a href="/pt-br/explore/itineraries/qld-tropical-drive.xml" target="_self">Great Tropical Drive,</a> entre Cooktown e Mareeba.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mowanjum Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-mowanjum-festival-hl.jpg" alt="Mowanjum Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mowanjum Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Kimberley, Austr&aacute;lia Ocidental<br />
      julho</strong><p>
      Experimente a arte e a cultura &uacute;nicas dos povos Worrorra, Ngarinyin e Wunumbal de Kimberley Ocidental, nesse evento adequado para toda fam&iacute;lia, com dura&ccedil;&atilde;o de um dia e uma noite. Realizado no Mowanjum Art and Culture Centre, o festival conta com mais de 100 artistas da dan&ccedil;a ind&iacute;gena, esculturas de frutos da &aacute;rvore baob&aacute;, oficinas de didgeridoo e corroborees maravilhosos. O Mowanjum Art and Culture Centre est&aacute; localizado a cerca de 12 quil&ocirc;metros de Derby, ao longo da <a href="/pt-br/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a> na remota regi&atilde;o de Kimberley, na Austr&aacute;lia Ocidental.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Walking with Spirits]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-walking-with-spirits-hl.jpg" alt="Walking with Spirits">]]></img_MainImage>
                    <stf_Caption><![CDATA[Walking with Spirits]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Beswick, Territ&oacute;rio do Norte<br /></strong><strong>julho</strong><p>
      Mergulhe no Tempo dos Sonhos abor&iacute;gene no Walking with Spirits, um fim de semana &uacute;nico de imers&atilde;o cultural realizado no final de julho ou come&ccedil;o de agosto. Ele &eacute; realizado em MalkgulumbuItu, uma catarata e local sagrado ao lado de um lago, a cerca de 100 quil&ocirc;metros a sudeste de Katherine. Aqui o povo Jawoyn compartilha sua hist&oacute;ria atrav&eacute;s do corroboree tradicional, bem como dan&ccedil;a, m&uacute;sica, marionetes, filmes e imagens brilhantes. Acampe entre as &aacute;rvores melaleucas e conecte-se aos esp&iacute;ritos ancestrais que deram forma &agrave; terra, aos animais, plantas e esta&ccedil;&otilde;es. Essa &eacute; a &uacute;nica &eacute;poca do ano em que voc&ecirc; pode visitar esse local remoto e maravilhoso, e os ingressos para o evento s&atilde;o limitados.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feira de Arte Abor&iacute;gene de Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-darwin-aboriginal-art-fair-hl.jpg" alt="Darwin Aboriginal Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Feira de Arte Abor&iacute;gene de Darwin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Darwin, Territ&oacute;rio do Norte<br />
      agosto</strong><p>
      Pinturas em corti&ccedil;a, esculturas de metal, didgeridoos, arte em fibra e joias s&atilde;o apenas alguns dos diversos trabalhos de arte &agrave; venda na Feira de Arte Abor&iacute;gene de Darwin, em agosto. &Eacute; uma oportunidade &uacute;nica para os visitantes comprarem diretamente de mais de 40 centros de arte abor&iacute;gene de propriedade das comunidades de toda a Austr&aacute;lia. Os visitantes tamb&eacute;m podem descobrir artistas emergentes e famosos, conversar com os pr&oacute;prios artistas e saber mais sobre os estilos art&iacute;sticos distintos de diferentes grupos culturais. Encontre cestos de East <a href="/pt-br/explore/icons/gippsland.xml" target="_self">Gippsland</a>, pinturas com pontos do Tempo dos Sonhos de Alice Springs ou pinturas em telas na cor ocre produzidas por artistas Warmun da regi&atilde;o de Kimberley.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns Indigenous Art Fair]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-cairns-indigenous-art-fair-hl.jpg" alt="Cairns Indigenous Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns Indigenous Art Fair]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Cairns, Queensland<br />
      agosto</strong><p>
      O Cairns Indigenous Art Fair (CIAF) &eacute; um evento &uacute;nico de tr&ecirc;s dias, que une um mercado de arte com a celebra&ccedil;&atilde;o das culturas Abor&iacute;gene de Queensland e dos Ilh&eacute;us do Estreito de Torres. Essa &eacute; a &uacute;nica feira de arte na Austr&aacute;lia que exibe e vende arte apenas de artistas abor&iacute;genes de Queensland e dos Ilh&eacute;us do Estreito de Torres. H&aacute; palestras p&uacute;blicas e f&oacute;runs, incluindo o Simp&oacute;sio CIAF, em que palestrantes australianos e internacionais, artistas e colecionadores discutem a arte ind&iacute;gena de Queensland. Crian&ccedil;as e fam&iacute;lias podem participar de atividades pr&aacute;ticas. H&aacute; uma programa&ccedil;&atilde;o gratuita de dan&ccedil;a ind&iacute;gena e uma recep&ccedil;&atilde;o calorosa dos propriet&aacute;rios tradicionais, os Yidinji.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gunbalanya ‘Stone Country’ Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-gunbalanya-stone-country-festival-hl.jpg" alt="Gunbalanya ‘Stone Country’ Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gunbalanya Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gunbalanya, Territ&oacute;rio do Norte<br />
      agosto</strong><p>
      Experimente a vida na comunidade Gunbalanya (Oenpelli), da Arnhem Land ocidental, no Stone Country Festival em agosto. Esse &eacute; o dia em que o povo que fala Kunwinjku abre suas portas para os visitantes. Veja a dan&ccedil;a, ou&ccedil;a o didgeridoo e experimente a bush tucker. Fa&ccedil;a um passeio pela arte rupestre, um passeio panor&acirc;mico pelas paisagens deslumbrantes de Kakadu ou tor&ccedil;a pelos atletas locais no festival esportivo. O centro de arte da comunidade exp&otilde;e pinturas e demonstra&ccedil;&otilde;es de arte em fibra, enquanto as bandas locais lideram as festividades musicais do dia. Gunbalanya fica a tr&ecirc;s horas de carro de Darwin ou 45 minutos de Jabiru no <a href="/pt-br/explore/icons/kakadu.xml" target="_self">Parque Nacional de Kakadu</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premia&ccedil;&atilde;o de Arte Abor&iacute;gene e dos Ilh&eacute;us do Estreito de Torres]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-aboriginal-torres-strait-islander-awards-hl.jpg" alt="Aboriginal and Torres Strait Islander Art Award">]]></img_MainImage>
                    <stf_Caption><![CDATA[Premia&ccedil;&atilde;o de Arte Ind&iacute;gena]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Darwin, Territ&oacute;rio do Norte<br />
      agosto - outubro</strong><p>
      A Premia&ccedil;&atilde;o Nacional de Arte Abor&iacute;gene e dos Ilh&eacute;us do Estreito de Torres foi iniciada pelo Museum and Art Gallery do <a href="/pt-br/explore/states/nt.xml" target="_self">Territ&oacute;rio do Norte</a> em 1984. Atualmente, ela oferece o maior pr&ecirc;mio em dinheiro no quesito premia&ccedil;&atilde;o de arte na Austr&aacute;lia. A premia&ccedil;&atilde;o atrai uma larga gama de talentos art&iacute;sticos de todo o pa&iacute;s, apresentando uma diversidade de estilos, com mais de 150 obras em exposi&ccedil;&atilde;o. Trata-se de uma mostra de artistas famosos e emergentes, sendo considerada um dos eventos nacionais mais importantes no calend&aacute;rio de arte ind&iacute;gena da Austr&aacute;lia.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alice Desert Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-alice-desert-festival-hl.jpg" alt="Alice Desert Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Desert Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Territ&oacute;rio do Norte<br />
      setembro</strong><p>
      O Alice Desert Festival &eacute; o mais importante festival cultural e de artes da Austr&aacute;lia Central, celebrando o deserto e sua rica paisagem cultural. Em setembro, <a href="/pt-br/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> se transforma com uma celebra&ccedil;&atilde;o cultural arrojada, baseada na arte de melhor qualidade e em grandes ideias. A programa&ccedil;&atilde;o &eacute; diversificada, desde m&uacute;sica cl&aacute;ssica, literatura e teatro at&eacute; programas de culin&aacute;ria. H&aacute; tamb&eacute;m dan&ccedil;a contempor&acirc;nea, programas para a fam&iacute;lia, artes ind&iacute;genas tradicionais e o Wearable Art Awards. A programa&ccedil;&atilde;o conta com aproximadamente 40 apresenta&ccedil;&otilde;es e mais de 60 eventos realizados por mais de 1.000 artistas em, no m&iacute;nimo, 20 locais todos os anos. O festival atrai um p&uacute;blico de mais de 50.000 pessoas todos os anos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Desert Mob]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-desert-mob-alice-desert-festival-hl.jpg" alt="Desert Mob">]]></img_MainImage>
                    <stf_Caption><![CDATA[Desert Mob]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Territ&oacute;rio do Norte<br />
      setembro</strong><p>
      O Desert Mob Symposium &eacute; uma exposi&ccedil;&atilde;o dos artistas Abor&iacute;genes, sua arte e seus Centros de Arte. A programa&ccedil;&atilde;o &eacute; o &uacute;nico f&oacute;rum de seu g&ecirc;nero e oferece uma porta de entrada para o mundo do Centro de Artes Abor&iacute;genes. Artistas abor&iacute;genes dos Centros de Artes membros do Desart, al&eacute;m de convidados interestaduais, apresentam uma programa&ccedil;&atilde;o de hist&oacute;rias, m&uacute;sica, cinema e dan&ccedil;a sobre a cultura, o pa&iacute;s e a arte. O Desert Mob MarketPlace &eacute; um grande mercado coberto e ao ar livre com barracas que vendem arte abor&iacute;gene, artesanatos e produtos a pre&ccedil;os acess&iacute;veis, incluindo esculturas, ervas medicinais, tecelagem e bebidas.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bangarra Dance Theatre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-bangarra-dance-theatre-hl.jpg" alt="Bangarra Dance Theatre">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bangarra Dance Theatre]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      O ano todo</strong><p>
      A Bangarra Dance Theatre &eacute; a principal companhia art&iacute;stica de apresenta&ccedil;&otilde;es ind&iacute;genas da Austr&aacute;lia. A Bangarra &eacute; reconhecida nacional e internacionalmente por suas apresenta&ccedil;&otilde;es distintas de teatro com dan&ccedil;a, que combinam a espiritualidade da cultura tradicional com hist&oacute;rias modernas. Apresentando mais de 110 performances todos os anos, a Bangarra faz turn&ecirc;s internacionais, al&eacute;m de extensivas viagens nacionais, regionais e a centros remotos por toda a Austr&aacute;lia. A Bangarra tamb&eacute;m est&aacute; comprometida com o desenvolvimento da pr&oacute;xima gera&ccedil;&atilde;o de contadores de hist&oacute;rias ind&iacute;genas atrav&eacute;s da orienta&ccedil;&atilde;o e do treinamento de jovens ind&iacute;genas criativos. A companhia cria pe&ccedil;as de teatro e dan&ccedil;a inspiradoras, que cativam pessoas por toda Austr&aacute;lia e pelo mundo. Assista a uma apresenta&ccedil;&atilde;o em um dos locais na cidade ou no campo.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/things-to-do/aboriginal-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>