<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14081" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos de arte da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/australian-events/art-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-arts-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos de arte da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-arts-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-arts-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Saiba mais sobre a efervescente cena art&iacute;stica da Austr&aacute;lia. De teatro e &oacute;pera a concertos e festivais de cinema, a Austr&aacute;lia oferece eventos de arte para todos os gostos.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[MONA FOMA, Hobart, TAS. &copy; Remi Chauvin &amp; MONA]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[festivais de arte da Austr&aacute;lia, artes na Austr&aacute;lia, festivais de cinema da Austr&aacute;lia, festivais de cinema australianos]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos de arte da Austr&aacute;lia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      A Austr&aacute;lia tem uma cena art&iacute;stica efervescente, com tudo, de &oacute;pera a artistas de vanguarda.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos de arte da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Durante todo o ano, as cidades australianas apresentam uma s&eacute;rie de grandes festivais de arte, com teatro, dan&ccedil;a, artes visuais, m&uacute;sica, gastronomia e vinhos, locais e internacionais. Junte-se aos moradores de Sydney e aos amantes do cinema de todo o mundo no Sydney International Film Festival. Ou veja o Porto de Sydney se iluminar com apresenta&ccedil;&otilde;es de &oacute;pera e shows de luzes. Mergulhe na cultura no Perth International Arts Festival. Veja artistas e obras de arte de vanguarda no MONA FOMA ou nos festivais de Melbourne e Adelaide Fringe. Do contempor&acirc;neo ao cl&aacute;ssico, das flores ao alternativo, h&aacute; um evento de arte para todos os estilos e gostos.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Fringe Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-melbourne-fringe-festival-hl.jpg" alt="Melbourne Fringe Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Fringe Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        setembro - outubro</strong>
        <p>O Melbourne Fringe Festival apresenta trabalhos de milhares de artistas em uma ampla variedade de formas art&iacute;sticas contempor&acirc;neas. O festival acontece h&aacute; mais de 30 anos e &eacute; um dos destaques do calend&aacute;rio de artes de Victoria. Os &uacute;ltimos festivais atra&iacute;ram mais de 250 mil pessoas e apresentaram trabalhos de mais de 3.000 artistas em eventos, performances e exposi&ccedil;&otilde;es em locais em toda a <a href="/pt-br/explore/states/vic.xml" target="_self">Victoria</a>. Victoria &eacute; conhecida h&aacute; muito tempo como o "estado das artes". Visite outras exposi&ccedil;&otilde;es na National Gallery of Victoria, no Melbourne Museum e no Australian Centre for the Moving Image na Federation Square. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Floriade]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-floriade-hl.jpg" alt="Floriade">]]></img_MainImage>
                    <stf_Caption><![CDATA[Floriade]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/floriade.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Territ&oacute;rio da Capital Australiana<br />
        setembro - outubro</strong>
        <p>Por 30 dias perfumados em setembro e outubro, <a href="/pt-br/explore/cities/canberra.xml" target="_self">Canberra</a> ganha vida com o florescer de milh&otilde;es de flores durante o <a href="/pt-br/explore/events/floriade.xml" target="_self">Floriade</a>, o maior festival de flores da Austr&aacute;lia. Imagens incr&iacute;veis s&atilde;o criadas com o desabrochar das flores. Cada ano &eacute; ilustrado por um tema diferente. Os parques verdes e os jardins nativos de Canberra ganham cores novas nesse per&iacute;odo. Contemple as cores das flores enquanto passeia pelos mercados e barracas gourmet. Participe de oficinas, exposi&ccedil;&otilde;es e shows ao vivo. Aprenda sobre jardinagem, assista a filmes ou siga a Trilha de Floriade at&eacute; as galerias, os monumentos e as atra&ccedil;&otilde;es da capital da na&ccedil;&atilde;o. A Floriade recebe mais de 400.000 visitantes locais, interestaduais e internacionais todos os anos. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Junction Arts Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-junction-arts-festival-hl.jpg" alt="Junction Arts Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Junction Arts Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston, Tasm&acirc;nia<br />
      agosto</strong><p>
      O Junction Arts Festival &eacute; um festival de artes anual que enche o CBD de Launceston com performances art&iacute;sticas divertidas e contempor&acirc;neas que convidam o p&uacute;blico a participar.
    </p><p>
      Realizado durante cinco dias e noites, o festival apresenta mais de 50 experi&ecirc;ncias &uacute;nicas para o p&uacute;blico. Os eventos incluem performances ao vivo, teatro, artes visuais e multim&iacute;dia, literatura, m&uacute;sica e dan&ccedil;a de importantes artistas locais, nacionais e internacionais. H&aacute; eventos para todas as idades. O festival proporciona novas oportunidades de explorar a cidade de <a href="/pt-br/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a>, que ganha vida em seus bares, caf&eacute;s, parques, terra&ccedil;os, cal&ccedil;adas e pr&eacute;dios hist&oacute;ricos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[SALA Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-sala-festival-hl.jpg" alt="SALA Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[SALA Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaide, Austr&aacute;lia do Sul<br />
        agosto</strong>
        <p>Nos &uacute;ltimos 15 anos, o SALA Festival tem celebrado e promovido os diversos talentos da South Australian Living Artists. Reconhecido como o festival de artes visuais mais inovador e com foco na comunidade da Austr&aacute;lia, mais de 3.000 artistas se unem em colabora&ccedil;&otilde;es e exposi&ccedil;&otilde;es &uacute;nicas em mais de 500 vin&iacute;colas, caf&eacute;s, bares, galerias e espa&ccedil;os exclusivos e criativos em toda a &aacute;rea metropolitana e no interior da <a href="/pt-br/explore/states/sa.xml" target="_self">Austr&aacute;lia do Sul</a>. A entrada nos eventos e instala&ccedil;&otilde;es durante o SALA Festival &eacute; gratuita. Trata-se de uma celebra&ccedil;&atilde;o imperd&iacute;vel das artes visuais da Austr&aacute;lia do Sul. Reserve tempo para explorar as regi&otilde;es vin&iacute;colas nas proximidades da Austr&aacute;lia do Sul e outras atra&ccedil;&otilde;es hist&oacute;ricas enquanto voc&ecirc; estiver por l&aacute;. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Art Fair]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-melbourne-international-art-fair-hl.jpg" alt="Melbourne International Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne International Art Fair]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      agosto</strong><p>
      A Melbourne Art Fair &eacute; uma exposi&ccedil;&atilde;o de arte contempor&acirc;nea de alto n&iacute;vel, apresentada por mais de 80 galerias nacionais e internacionais selecionadas. O evento bianual apresenta pinturas, esculturas, fotografias, instala&ccedil;&otilde;es e obras de arte multim&iacute;dia de mais de 900 artistas. H&aacute; mostras de arte contempor&acirc;nea de toda a regi&atilde;o da &Aacute;sia-Pac&iacute;fico e confer&ecirc;ncias e f&oacute;runs gratuitos com artistas e curadores. O evento de quatro dias atrai cerca de 30.000 visitantes. A Melbourne Art Fair proporciona aos visitantes a oportunidade de ver e comprar obras de arte de qualidade de artistas renomados da Austr&aacute;lia e de todo o mundo, al&eacute;m de conhecer obras da nova gera&ccedil;&atilde;o de artistas emergentes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide Cabaret Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-adelaide-cabaret-festival-hl.jpg" alt="Adelaide Cabaret Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Cabaret Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, Austr&aacute;lia do Sul<br />
      julho</strong><p>
      O Adelaide Cabaret Festival &eacute; um grande evento do calend&aacute;rio internacional de artes. Desde o seu in&iacute;cio, em 2001, o festival tornou-se o mais abrangente festival de cabar&eacute; do mundo, ganhando uma reputa&ccedil;&atilde;o de mostrar os melhores artistas de cabar&eacute; locais, nacionais e internacionais. As performances variam de com&eacute;dia, s&aacute;tira, contempor&acirc;neo, rock, pop, blues, soul, swing e gypsy jazz a cl&aacute;ssicos da Broadway em um festival com duas semanas de dura&ccedil;&atilde;o. Os atos apresentam alguns dos principais cantores, compositores e lendas vivas do cabar&eacute; do mundo. O festival traz mais de 30 performances realizadas em casas de cabar&eacute; pequenas e no Adelaide Festival Centre.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Winter Arts Season da cidade de Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-city-of-perth-winter-arts-season-hl.jpg" alt="City of Perth Winter Arts Season">]]></img_MainImage>
                    <stf_Caption><![CDATA[Winter Arts Season da cidade de Perth]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Austr&aacute;lia Ocidental<br />
      junho - agosto</strong><p>
      Perth enche o inverno australiano de cores, calor e presentes art&iacute;sticos das principais organiza&ccedil;&otilde;es de arte da Austr&aacute;lia Ocidental. A Winter Arts Season da cidade de Perth cresce a cada ano em n&uacute;meros, diversidade e reconhecimento internacional. A temporada combina uma sele&ccedil;&atilde;o internacional de eventos e performances que incluem teatro, cinema, com&eacute;dia, &oacute;pera, literatura, dan&ccedil;a, artes visuais, poesia, cabar&eacute; e diversos eventos gratuitos e familiares. H&aacute; mais de 150 eventos de mais de 60 organiza&ccedil;&otilde;es de arte participantes. Coma e beba vinhos em alguns dos mais sofisticados restaurantes e bares de Perth. Aproveite a oportunidade para explorar as regi&otilde;es vin&iacute;colas da Austr&aacute;lia Ocidental.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Vivid Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-vivid-sydney-hl.jpg" alt="Vivid Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Vivid Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/vivid-sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nova Gales do Sul<br />
        junho</strong>
        <p>Todos os anos, a cidade de <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a> se transforma em uma tela espetacular de luzes, m&uacute;sicas e ideias quando o <a href="/pt-br/explore/events/vivid-sydney.xml" target="_self">Vivid Sydney</a> toma conta da cidade &agrave; noite. Colorindo a cidade com criatividade e inspira&ccedil;&atilde;o, os destaques do Vivid Sydney incluem a imensa ilumina&ccedil;&atilde;o popular das velas do Sydney Opera House e performances de m&uacute;sicos nacionais e internacionais no Sydney Opera House. O Vivid Ideas Exchange apresenta palestras e debates p&uacute;blicos dos principais pensadores criativos do mundo. Durante 18 dias, pessoas criativas, profissionais da ind&uacute;stria, fam&iacute;lias e pessoas de todas as gera&ccedil;&otilde;es aproveitam o clima mais ameno do inverno de Sydney e mergulham em um show verdadeiramente espetacular. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Film Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-sydney-film-festival-hl.jpg" alt="Sydney Film Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Film Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nova Gales do Sul<br />
      junho</strong><p>
      O Sydney Film Festival &eacute; um dos festivais de cinema mais antigos do mundo e um grande evento do calend&aacute;rio cultural de Nova Gales do Sul. O festival de 12 dias exibe mais de 100 longa-metragens, curtas e anima&ccedil;&otilde;es de mais de 50 pa&iacute;ses de todo o mundo e em quase o mesmo n&uacute;mero de idiomas. Os filmes s&atilde;o exibidos em cinemas de toda a cidade, inclusive o State Theatre, o Event Cinemas George Street, a Dendy Opera Quays e a Art Gallery de NSW. A competi&ccedil;&atilde;o oficial &eacute; endossada pela Federation Internationale des Associations de Producteurs de Films. O Travelling Film Festival do Sydney Film Festival visita locais em todo o pa&iacute;s durante todo o ano.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Winter Masterpieces]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-melbourne-winter-masterpieces-hl.jpg" alt="Melbourne Winter Masterpieces">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Winter Masterpieces]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
     mar&ccedil;o - junho</strong><p>
      Melbourne Winter Masterpieces &eacute; o nome de uma s&eacute;rie anual de grandes exposi&ccedil;&otilde;es nos centros culturais mais famosos de Melbourne durante o inverno. As exposi&ccedil;&otilde;es t&ecirc;m origem nas mais prestigiadas galerias e institui&ccedil;&otilde;es do mundo e apresentam obras de arte exclusivas nos mais altos padr&otilde;es internacionais. O evento atrai um grande n&uacute;mero de visitantes locais e internacionais. As exposi&ccedil;&otilde;es anteriores do Melbourne Winter Masterpieces inclu&iacute;ram obras de Picasso, Dali, dos Mestres Europeus e mostras da Cole&ccedil;&atilde;o Guggenheim. As obras se alternam todos os anos em locais que incluem a National Gallery of Victoria, o Melbourne Museum e o Australian Centre for the Moving Image.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Oacute;pera no Porto de Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-opera-on-the-harbour-hl.jpg" alt="Opera on Sydney Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Oacute;pera no Porto de Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/opera-sydney-harbour.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nova Gales do Sul<br />
        mar&ccedil;o/abril</strong>
        <p>Vivencie a grandiosidade da &oacute;pera mundialmente famosa realizada no cen&aacute;rio estonteante do Porto de Sydney, com paisagens espetaculares do <a href="http://www.australia.com/campaigns/nothinglike/pt-br/sydney-product9.htm" target="_blank">Sydney Opera House</a> e da Sydney Harbour Bridge. Essas <a href="/pt-br/explore/events/vivid-sydney.xml" target="_self">produ&ccedil;&otilde;es anuais ao ar livre da Opera Australia</a> trazem lindos cen&aacute;rios, fantasias maravilhosas, ilumina&ccedil;&atilde;o deslumbrante e algumas das &oacute;peras mais amadas do mundo, executadas em um cintilante palco gigante, constru&iacute;do apenas para a ocasi&atilde;o no Porto de Sydney. O Opera Australia &eacute; a companhia nacional de &oacute;pera da Austr&aacute;lia, al&eacute;m da maior e mais ativa organiza&ccedil;&atilde;o de artes, trazendo aos palcos mais de 600 apresenta&ccedil;&otilde;es de &oacute;pera anualmente. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[ENLIGHTEN]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-enlighten-hl.jpg" alt="ENLIGHTEN">]]></img_MainImage>
                    <stf_Caption><![CDATA[ENLIGHTEN]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra, Territ&oacute;rio da Capital Australiana<br />
        mar&ccedil;o</strong>
        <p>O ENLIGHTEN faz parte do Canberra Festival e oferece uma nova perspectiva de algumas das atra&ccedil;&otilde;es mais famosas da Austr&aacute;lia que ficam abertas &agrave; noite. Explore as mostras em hor&aacute;rios noturnos da <a href="http://www.australia.com/campaigns/nothinglike/au/canberra-product1.htm" target="_blank">National Gallery of Australia</a>, da National Library of Australia e da <a href="/pt-br/explore/states/act/act-science-tech.xml" target="_self">Questacon</a>. Muitos dos pr&eacute;dios nacionais de Canberra, como a <a href="http://www.australia.com/campaigns/nothinglike/pt-br/canberra-product9.htm" target="_blank">Sede do Parlamento</a>, s&atilde;o iluminados por um impressionante show de luzes &agrave; noite. Tamb&eacute;m h&aacute; apresenta&ccedil;&otilde;es ao vivo, passeios e debates e experi&ecirc;ncias gastron&ocirc;micas inigual&aacute;veis. Muitas das experi&ecirc;ncias do ENLIGHTEN s&atilde;o eventos pequenos e restritos e os ingressos devem ser comprados com anteced&ecirc;ncia. Tamb&eacute;m h&aacute; muitos eventos gratuitos e divers&atilde;o para toda a fam&iacute;lia. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide Fringe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-adelaide-fringe-hl.jpg" alt="Adelaide Fringe">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Fringe]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, Austr&aacute;lia do Sul<br />
      mar&ccedil;o</strong><p>
      O Adelaide Fringe &eacute; um festival de arte anual aberto a todos realizado durante quatro semanas em fevereiro e mar&ccedil;o em <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a>. A natureza aberta do Adelaide Fringe significa que qualquer pessoa com um show, exposi&ccedil;&atilde;o ou evento cultural pode se cadastrar e fazer parte do maior evento de artes da Austr&aacute;lia. O resultado &eacute; um dos festivais de arte mais diversificados do mundo, reconhecido por suas ideias novas, espontaneidade e divers&atilde;o. Mais de 4.000 artistas da Austr&aacute;lia e do mundo participam de mais de 900 eventos de cabar&eacute;, com&eacute;dia, circo, dan&ccedil;a, cinema, teatro, m&uacute;sica, artes visuais e design.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth International Arts Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-perth-international-arts-festival-hl.jpg" alt="Perth International Arts Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth International Arts Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Austr&aacute;lia Ocidental<br />
      fevereiro</strong><p>
      Tenha a experi&ecirc;ncia quintessencial de ver&atilde;o em <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a> durante o Perth International Arts Festival. O festival re&uacute;ne os maiores talentos art&iacute;sticos da Austr&aacute;lia com os grandes nomes internacionais em locais espalhados pela cidade. Assista a pe&ccedil;as teatrais de vanguarda e espet&aacute;culos de dan&ccedil;a contempor&acirc;nea, cl&aacute;ssicos do drama e bal&eacute; cl&aacute;ssico. Ou&ccedil;a sinfonias ou confira a apresenta&ccedil;&atilde;o de bandas no bar do festival durante as madrugadas. Participe de conversas com os artistas e veja um rico espectro de artes visuais em galerias fechadas e ao ar livre. Assista a filmes sob as estrelas ou se entregue a seu amor pela literatura, pela arte de contar hist&oacute;rias e ideias no Perth Writers Festival. O programa, com dura&ccedil;&atilde;o de uma semana, apresenta mais de 100 eventos liter&aacute;rios, incluindo um dia dedicado &agrave;s crian&ccedil;as.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[MONA FOMA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-mona-foma-hl.jpg" alt="MONA FOMA">]]></img_MainImage>
                    <stf_Caption><![CDATA[MONA FOMA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Hobart, Tasm&acirc;nia<br />
        janeiro</strong>
        <p>O MONA FOMA &eacute; um festival cultural de luxo que oferece aos moradores e aos visitantes da <a href="/pt-br/explore/states/tas.xml" target="_self">Tasm&acirc;nia</a> uma oportunidade de ter contato com artistas internacionais renomados e novos espet&aacute;culos locais. Ele &eacute; realizado em conjunto com o <a href="http://www.australia.com/campaigns/nothinglike/pt-br/freycinet-product10.htm" target="_blank">Museum of Old and New Art (MONA)</a>, no magn&iacute;fico cen&aacute;rio da zona portu&aacute;ria da Tasm&acirc;nia. O MONA criou uma reputa&ccedil;&atilde;o de apresentar o que h&aacute; de mais instigante na arte contempor&acirc;nea mundial. J&aacute; se apresentaram artistas como Nick Cave and the Bad Seeds, PJ Harvey, Dresden Dolls e outros espet&aacute;culos inovadores. A vin&iacute;cola Moorilla est&aacute; localizada no andar de cima do MONA, que tamb&eacute;m oferece acomoda&ccedil;&otilde;es de luxo na propriedade. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>