<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14079" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos de praia na Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/australian-events/beaches-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-beach-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos de praia na Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-beach-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-beach-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Aproveite as melhores praias da Austr&aacute;lia com iatismo, surfe, competi&ccedil;&otilde;es de salva-vidas e esculturas pr&oacute;ximas &agrave; beira-mar.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Coolangatta Gold, QLD. &copy; Harvie Allison ]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Eventos de praia na Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos de praia na Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Aproveite as melhores praias da Austr&aacute;lia com iatismo, surfe, competi&ccedil;&otilde;es de salva-vidas e esculturas pr&oacute;ximas &agrave; beira-mar.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos de praia na Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      No ver&atilde;o, a Austr&aacute;lia &eacute; &oacute;tima para banhos de sol, surfe e eventos na areia e na praia. Os campeonatos de surfe realmente esquentam entre fevereiro e abril, quando a Austr&aacute;lia &eacute; palco da Association of Surfing Professionals World Championship Tour Series. Maravilhe-se com as habilidades dos surfistas e curta os festivais de m&uacute;sica e as festas. Veleje em um iate no Festival of Sails ou na ISAF Sailing World Cup. Crie sua pr&oacute;pria obra de arte na areia nos Australian Sand Sculpting Championships ou admire as obras no Sculpture by the Sea. Veja os salva-vidas australianos em a&ccedil;&atilde;o nos campeonatos de salvamento de vidas do Australian Surf Life.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival of Sails]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-festival-of-sails-hl.jpg" alt="Festival of Sails">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival of Sails]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Geelong<br />
        janeiro</strong>
        <p>Realizado pela primeira vez em 1844, o Festival of Sails &eacute; o mais antigo e mais longo evento esportivo de Victoria e a maior regata anual de barcos com quilha do hemisf&eacute;rio sul. O festival atrai, regularmente, mais de 400 barcos e 4.300 competidores para <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a> e Geelong no fim de semana do feriado do <a href="/pt-br/explore/events/australia-day.xml" target="_self">Dia da Austr&aacute;lia</a>. Para quem n&atilde;o participa das competi&ccedil;&otilde;es h&aacute; bastante anima&ccedil;&atilde;o na costa, com aproximadamente 100.000 pessoas assistindo a um espet&aacute;culo de cores &agrave; beira-mar de Geelong. O Waterfront Festival traz mais de 60 apresenta&ccedil;&otilde;es em tr&ecirc;s palcos, comida deliciosa e lojas de vinho, al&eacute;m de exposi&ccedil;&otilde;es e demonstra&ccedil;&otilde;es mar&iacute;timas. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nata&ccedil;&atilde;o oce&acirc;nica na Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-ocean-swims-rottnest-channel-swim-hl.jpg" alt="Natação oceânica na Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Nata&ccedil;&atilde;o oce&acirc;nica na Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>janeiro - abril</strong>
        <p>Com praias douradas banhadas pelo sol, algumas das &aacute;guas mais cristalinas do mundo e milhares de quil&ocirc;metros de costa, n&atilde;o &eacute; surpresa que a <a href="/pt-br/explore/events/australias-oceans-swims.xml" target="_self">nata&ccedil;&atilde;o oce&acirc;nica</a> seja o modo mais popular de nata&ccedil;&atilde;o em mar aberto na Austr&aacute;lia. Desde grandes competi&ccedil;&otilde;es internacionais, como o "<a href="/pt-br/explore/events/qld-coolangatta-ocean-swim.xml" target="_self">Cooly Classic</a>" em Coolangatta, em Queensland, at&eacute; os divertidos eventos locais, como o Lorne Pier-to-Pub Swim, em <a href="/pt-br/explore/states/vic.xml" target="_self">Victoria</a>, existem op&ccedil;&otilde;es para todos os n&iacute;veis e habilidades. Coloque sua roupa de banho e mergulhe em alguns desses &oacute;timos eventos de nata&ccedil;&atilde;o oce&acirc;nica.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Sand Sculpting Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-sand-sculpting-championships-hl.jpg" alt="Australian Sand Sculpting Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sand Sculpting Championships]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Surfers Paradise<br />
      fevereiro</strong><p>
      Todos os anos, a <a href="/pt-br/explore/cities/gold-coast/qld-surfing.xml" target="_self">Surfers Paradise Beach</a> se transforma em uma galeria dourada que mistura o belo e o bizarro nas Australian Sand Sculpting Championships. Trazendo o melhor da arte e da cultura, o evento &eacute; apropriado para todas as idades e toda a fam&iacute;lia pode se envolver na constru&ccedil;&atilde;o de castelos de areia. Todo ano, um novo tema &eacute; apresentado e os talentosos artistas d&atilde;o o melhor de si para criar obras de arte na areia.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Open of Surfing]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-open-surfing-hl.jpg" alt="Australian Open of Surfing">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Open of Surfing]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nova Gales do Sul<br />
      fevereiro</strong><p>
      O festival Australian Open of Surfing, que acontece em Manly Beach, em Sydney, re&uacute;ne atletas de n&iacute;vel mundial, artistas e f&atilde;s em uma celebra&ccedil;&atilde;o da cultura jovem, da inova&ccedil;&atilde;o e do atletismo. Manly Beach &eacute; o local de nascimento do <a href="/pt-br/explore/things-to-do/australian-adventure/nat-surfing.xml" target="_self">surfe </a>moderno. O evento gratuito &eacute; realizado por nove dias e atrai mais de 125.000 espectadores para celebrar o melhor dos esportes de a&ccedil;&atilde;o, m&uacute;sica, arte e moda da Austr&aacute;lia. O Australian Open of Surfing &eacute; uma extens&atilde;o do US Open of Surfing e inclui torneios de skate sancionados pela Association of Surfing Professionals, al&eacute;m de torneios profissionais e juvenis de surfe. Junto com os surfistas e skatistas de elite do mundo h&aacute; uma sele&ccedil;&atilde;o musical que conta com os principais artistas internacionais.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quicksilver Pro Gold Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-quicksilver-pro-gold-coast-queensland-hl.jpg" alt="Quicksilver Pro Gold Coast">]]></img_MainImage>
                    <stf_Caption><![CDATA[Quicksilver Pro Gold Coast]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gold Coast, Queensland<br />
      fevereiro - mar&ccedil;o</strong><p>
      O Quiksilver Pro &eacute; um evento important&iacute;ssimo no calend&aacute;rio de surfe, atraindo mais de 52.000 espectadores todos os anos. O evento de duas semanas abre o Association of Surfing Professional World Championship Tour Series no final de fevereiro. As praias brancas, as arrebenta&ccedil;&otilde;es mundialmente famosas e as festas eletrizantes da Gold Coast australiana comp&otilde;em um cen&aacute;rio perfeito. Veja os grandes surfistas aperfei&ccedil;oarem seus movimentos em Kirra, Duranbah Beach e no lend&aacute;rio Snapper Rocks, lar de algumas das ondas mais longas do mundo e de gera&ccedil;&otilde;es de surfistas incr&iacute;veis. Confira por que <a href="/pt-br/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> tem fama de ser pura divers&atilde;o – seja com surfe, parques tem&aacute;ticos ou jantares finos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Surfest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-surfest-hl.jpg" alt="Surfest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Surfest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Newcastle, Nova Gales do Sul<br />
      mar&ccedil;o</strong><p>
      A Praia Merewether de Newcastle, a duas horas de dist&acirc;ncia de <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a>, &eacute; lar do Surfest no come&ccedil;o de mar&ccedil;o. Iniciado em 1985 para promover as maravilhosas praias de surfe de Newcastle, o Surfest tornou-se o maior festival de surfe da Austr&aacute;lia. Mais de 10.000 pessoas v&ecirc;m &agrave; Praia Merewether para ver os surfistas testarem suas habilidades nas lend&aacute;rias arrebenta&ccedil;&otilde;es &agrave; direita e nas enormes ondula&ccedil;&otilde;es ao sul. O festival inclui dois eventos da S&eacute;rie de Qualifica&ccedil;&atilde;o Mundial e v&aacute;rios outros eventos de surfe, que incluem competi&ccedil;&otilde;es de escolas prim&aacute;ria e secund&aacute;ria. Voc&ecirc; tamb&eacute;m pode conferir talentosos surfistas abor&iacute;gines enfrentarem as ondas no Indigenous Classic.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Telstra] Drug Aware Pro Margaret River]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-telstra-drug-aware-margaret-river-pro-hl.jpg" alt="[Telstra] Drug Aware Pro Margaret River">]]></img_MainImage>
                    <stf_Caption><![CDATA[[Telstra] Drug Aware Pro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Rio Margaret, Austr&aacute;lia Ocidental<br />
      mar&ccedil;o</strong><p>
      Cerca de 200 dos maiores surfistas do mundo se encontram no Surfers Point no <a href="/pt-br/explore/states/wa/wa-margaret-river.xml" target="_self">Rio Margaret</a> para o Drug Aware Pro em meados de mar&ccedil;o. Essa batalha vale t&iacute;tulos, que oferecem n&atilde;o s&oacute; um pr&ecirc;mio em dinheiro mas tamb&eacute;m pontos valiosos para a World Qualifying Series. Al&eacute;m deste surfe emocionante de altas apostas, voc&ecirc; tamb&eacute;m pode curtir m&uacute;sica, arte e eventos de moda. Participe das grandes apresenta&ccedil;&otilde;es australianas no festival de m&uacute;sica e reflita sobre as exposi&ccedil;&otilde;es de arte enquanto passeia pelo pitoresco Rio Margaret. Famosa pelas ondas, a regi&atilde;o tamb&eacute;m &eacute; conhecida por seu vinho de categoria internacional, pelas m&aacute;gicas cavernas subterr&acirc;neas e pelas enormes florestas de eucaliptos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Surf Life Saving Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-surf-lifesaving-championships-hl.jpg" alt="Australian Surf Life Saving Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Surf Life Saving Championships]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gold Coast, Queensland<br />
      mar&ccedil;o</strong><p>
      Salva-vidas de mais de 300 clubes de surfe de toda a Austr&aacute;lia se re&uacute;nem na Gold Coast para os quatro dias da Australian Championships em mar&ccedil;o. Esse &eacute; o maior evento esportivo do g&ecirc;nero no mundo. Adolescentes, veteranos, campe&otilde;es aspirantes e ol&iacute;mpicos est&atilde;o entre os mais de 7.000 competidores. Cada aspecto de salvar vidas &eacute; apresentado neste festival tipicamente australiano. Veja ski surf e board paddling, corridas de barco de surfe e resgate, bem como competi&ccedil;&otilde;es de Ironman e Ironwoman. Relaxe na areia e curta um festival cheio de energia, complementado com m&uacute;sica e entretenimento na praia.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rip Curl Pro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-rip-curl-pro-hl.jpg" alt="Rip Curl Pro">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rip Curl Pro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Bells Beach, Victoria<br />
      abril</strong><p>
      Na P&aacute;scoa, a comunidade internacional de surfe se encontra em Surf Coast em Victoria para o Rip Curl Pro, o campeonato de surfe mais antigo do mundo. Campe&otilde;es mundiais como Kelly Slater, Mick Fanning e Mark Richards j&aacute; ganharam pr&ecirc;mios aqui. A <a href="/pt-br/explore/states/vic/vic-torquay.xml" target="_self">Bells Beach</a> &eacute; famosa mundialmente por sua arrebenta&ccedil;&atilde;o no recife e suas ondas, que alcan&ccedil;am at&eacute; cinco metros de altura. Milhares de pessoas se re&uacute;nem nas grandes arquibancadas nos rochedos para assistir a competi&ccedil;&atilde;o de alguns dos melhores surfistas do mundo. Assim como a elite do surfe, o evento apresenta alguns dos melhores talentos musicais da Austr&aacute;lia em um festival de m&uacute;sica realizado durante o final de semana da P&aacute;scoa.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cooly Rocks On]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-cooly-rocks-on-hl.jpg" alt="Cooly Rocks On">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cooly Rocks On]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
                Coolangatta, Gold Coast<br />
      maio/junho
              <p>
      O Cooly Rocks On &eacute; um festival saudosista, baseado nos anos 50 e 60, realizado na costa de Coolangatta e Tweed Heads em junho. O festival de 11 dias consiste em uma apresenta&ccedil;&atilde;o de mais de 1.200 carros envenenados, carros personalizados e cl&aacute;ssicos, al&eacute;m de show de rock ‘n roll, rockabilly e swing. H&aacute; muita divers&atilde;o gratuita para toda a fam&iacute;lia nas barracas com estilo retr&ocirc; dos anos 50, desfiles nas ruas e oficinas de dan&ccedil;a ao som de rock ‘n’ roll, rockabilly e swing. O festival &eacute; gratuito e atrai aproximadamente 50.000 visitantes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian IRB Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-irb-championships-hl.jpg" alt="Australian IRB Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian IRB Championships]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      julho</strong><p>
      O Australian IRB Championships &eacute; uma &oacute;tima oportunidade para as melhores equipes de IRB de toda a Austr&aacute;lia competirem umas contra as outras em um fim de semana repleto de a&ccedil;&atilde;o de competi&ccedil;&otilde;es de barco. Com um t&iacute;tulo nacional e com o orgulho do clube de salvamento de vidas e surfe em jogo, as equipes mostram o que tem de melhor em algumas das mais famosas praias australianas. Mais de 500 salva-vidas australianos participam do evento, que inclui competi&ccedil;&otilde;es no oceano, na praia e na piscina. Eventos anteriores foram realizados na Ocean Beach, na costa central de Nova Gales do Sul, e em Glenelg, na Austr&aacute;lia do Sul.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Audi] Hamilton Island Race Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-audi-hamilton-island-race-week-hl.jpg" alt="[Audi] Hamilton Island Race Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[[Audi] Hamilton Island Race Week]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Ilha Hamilton, Queensland<br />
      agosto</strong><p>
      Espectadores e iatistas de todos os lugares do mundo navegam at&eacute; a Ilha Hamilton em agosto para a Hamilton Island Race Week, a maior regata anual em alto-mar de barcos com quilha da Austr&aacute;lia. A Race Week &eacute; um dos eventos de iatismo favoritos da Austr&aacute;lia, al&eacute;m de um desafio certo no calend&aacute;rio do iatismo internacional. Competidores, fam&iacute;lias e amigos se re&uacute;nem para apreciar a atmosfera alegre dentro e fora da &aacute;gua. Junte-se &agrave;s festividades e &agrave; v&iacute;vida programa&ccedil;&atilde;o de eventos, que inclui refei&ccedil;&otilde;es gourmet preparadas por chefs famosos, shows de moda, competi&ccedil;&otilde;es de golfe e degusta&ccedil;&otilde;es de vinho. A Hamilton Island Race Week &eacute; realizada pelo Hamilton Island Yacht Club.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coolangatta Gold]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-coolangatta-gold-hl.jpg" alt="Coolangatta Gold">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coolangatta Gold]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Coolangatta, Queensland<br />
      outubro</strong><p>
      O triatlo Coolangatta Gold foi descrito como um dos eventos f&iacute;sicos mais cansativos do planeta. A cada ano, mais de 500 atletas de todas as partes do planeta se inscrevem para o desafio. Os inscritos fazem ski paddle, nata&ccedil;&atilde;o com surfe, board paddle e corridas de resist&ecirc;ncia pela praia em um percurso de 50 quil&ocirc;metros a partir de Surfers Paradise. A programa&ccedil;&atilde;o estendida de eventos inclui a Great Gold Coast Ocean Swim; uma divertida corrida pela praia, torneio de v&ocirc;lei e a ic&ocirc;nica corrida do Ironman de Coolangatta Gold. Junte-se a milhares de espectadores na praia e ajude a incentivar esses atletas.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rescue Surf Life Saving World Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-rescue-surf-life-saving-hl.jpg" alt="Rescue Surf Life Saving World Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rescue Surf Life Saving]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Austr&aacute;lia do Sul<br />
      novembro</strong><p>
      Salva-vidas de todo o mundo v&atilde;o para <a href="/pt-br/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg Beach</a> em Adelaide para os campeonatos mundiais em novembro. O evento atrai milhares de competidores e espectadores do mundo todo e da Austr&aacute;lia. Veja os famosos salva-vidas testarem seus talentos na Glenelg Beach e Christies Beach, ou no Marion Swimming Centre. Comemore com os atletas visitantes e locais nas cerim&ocirc;nias de abertura e encerramento antes de explorar um pouco mais da Austr&aacute;lia do Sul. <a href="/pt-br/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, <a href="/pt-br/explore/icons/kangaroo-island.xml" target="_self">Ilha Kangaroo</a>, Pen&iacute;nsula Fleurieu e at&eacute; mesmo a escarpada <a href="/pt-br/explore/icons/flinders.xml" target="_self">Cordilheira Flinder</a> est&atilde;o a um dia de viagem de Adelaide.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[ISAF Sailing World Cup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-ISAF-sailing-world-cup-hl.jpg" alt="ISAF Sailing World Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[ISAF Sailing World Cup]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
                Melbourne<br />
      novembro
              <p>
      Os maiores talentos ol&iacute;mpicos do mundo voltam para Melbourne para a primeira etapa do ISAF Sailing World Cup em novembro. O Sandringham Yacht Club &eacute; o palco da primeira etapa do prestigiado ISAF Sailing World Cup, em Melbourne, durante a corrida em Port Phillip Bay. A Sailing World Cup completa o emocionante calend&aacute;rio de eventos de ver&atilde;o da cidade e inclui um carnaval com tema mar&iacute;timo. O ISAF Sailing World Cup &eacute; realizado em seis pa&iacute;ses diferentes, e seus participantes s&atilde;o alguns dos melhores velejadores da Austr&aacute;lia e do mundo.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sculptures by the Sea]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-sculptures-by-sea-hl.jpg" alt="Sculptures by the Sea">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sculptures by the Sea]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Bondi, Nova Gales do Sul; Cottesloe, Austr&aacute;lia Ocidental<br />
      novembro/mar&ccedil;o</strong><p>
      Todos os anos, em meados de novembro, o caminho espetacular pela costa de Bondi at&eacute; Tamarama &eacute; transformado em um parque tempor&aacute;rio de esculturas de dois quil&ocirc;metros, com mais de 100 esculturas de artistas da Austr&aacute;lia e do mundo. A exposi&ccedil;&atilde;o ao ar livre &eacute; um dos maiores eventos gratuitos do mundo. Seu evento irm&atilde;o, o Sculpture by the Sea Cottesloe, &eacute; realizado anualmente na Cottesloe Beach, em Perth, no Oceano &Iacute;ndico da Austr&aacute;lia em mar&ccedil;o. A exposi&ccedil;&atilde;o &eacute; realizada ao longo do quebra-mar, na areia, em dire&ccedil;&atilde;o &agrave; North Cottesloe, e nas &aacute;reas gramadas pr&oacute;ximas, criando um lindo parque de esculturas.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/australian-events/sporting-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>