<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14080" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos culturais da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/australian-events/culture-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-cultural-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos culturais da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-cultural-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-cultural-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Saiba mais sobre os eventos culturais da Austr&aacute;lia. De moda, flores e festivais de com&eacute;dia a celebra&ccedil;&otilde;es do Dia da Austr&aacute;lia, a Austr&aacute;lia oferece eventos para todo mundo.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Vivid Festival, Sydney Opera House, Sydney, NSW. &copy; Hamilton Lund &amp; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[eventos culturais na Austr&aacute;lia, eventos australianos]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos culturais da Austr&aacute;lia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      H&aacute; um evento cultural australiano para todo mundo: de moda, flores e com&eacute;dia aos cl&aacute;ssicos.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos culturais da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Ao longo do ano, a Austr&aacute;lia &eacute; palco de diversos eventos que celebram sua identidade cultural &uacute;nica. Junte-se ao pa&iacute;s todo nas celebra&ccedil;&otilde;es do Dia da Austr&aacute;lia. Celebre a heran&ccedil;a multicultural da Austr&aacute;lia no Ano Novo Chin&ecirc;s. Preste sua homenagem aos soldados australianos na emocionante celebra&ccedil;&atilde;o ao alvorecer do Dia de Anzac. Festeje a noite toda no Mardi Gras de Sydney ou passe Dez Dias na Ilha se maravilhando com a cultura da ilha da Tasm&acirc;nia. Conhe&ccedil;a nosso premiado gado e nossa heran&ccedil;a rural no Sydney Royal Easter Show. De moda, gastronomia e flores &agrave; com&eacute;dia, aos cl&aacute;ssicos e ao calor de um Natal de ver&atilde;o, h&aacute; um evento para todos os gostos.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-australia-day-hl.jpg" alt="Australia Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia da Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/australia-day.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        26 de janeiro</strong>
        <p>O <a href="/pt-br/explore/events/australia-day.xml" target="_self">Dia da Austr&aacute;lia</a> marca o anivers&aacute;rio do dia em que o Capit&atilde;o Arthur Phillip hasteou pela primeira vez a bandeira da Inglaterra EM Sydney Cove, em 26 de janeiro de 1788. Esse &eacute; um feriado nacional com centenas de eventos de diversos tamanhos sendo realizados por toda a na&ccedil;&atilde;o. Em Sydney, milhares de pessoas se re&uacute;nem na faixa litor&acirc;nea no Porto de Sydney para as celebra&ccedil;&otilde;es na &aacute;gua. Nas cidades, s&atilde;o realizados caf&eacute;s-da-manh&atilde; comunit&aacute;rios, festas nas praias, rituais sagrados, shows, desfiles e concursos, eventos esportivos, exposi&ccedil;&otilde;es culturais e hist&oacute;ricas e exibi&ccedil;&otilde;es de fogos de artif&iacute;cio. Cerim&ocirc;nias de cidadania s&atilde;o realizadas para dar boas-vindas aos novos residentes. &Eacute; um dia para os australianos celebrarem tudo que h&aacute; de melhor na Austr&aacute;lia. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ano Novo Chin&ecirc;s]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-chinese-new-year-hl.jpg" alt="Chinese New Year">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ano Novo Chin&ecirc;s]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      fevereiro</strong><p>
      O Ano Novo Chin&ecirc;s &eacute; a mais longa e mais importante celebra&ccedil;&atilde;o do calend&aacute;rio chin&ecirc;s, e &eacute; celebrado em toda a Austr&aacute;lia em reconhecimento &agrave; longa heran&ccedil;a cultural chinesa da Austr&aacute;lia. Muitas fam&iacute;lias Chino-australianas se re&uacute;nem para celebrar o Ano Novo Chin&ecirc;s na Austr&aacute;lia e dar boas-vindas ao ano com boa sorte e prosperidade. Os fogos, lanternas e drag&otilde;es de seda s&atilde;o abundantes, enquanto as dedicadas Chinatowns das cidades australianas se transformam em um polo para banquetes sofisticados. O Grande Drag&atilde;o faz uma apari&ccedil;&atilde;o nas celebra&ccedil;&otilde;es do Ano Novo Chin&ecirc;s nas ruas de Melbourne. Em Sydney, as festividades duram tr&ecirc;s semanas e incluem o Grande Desfile, corridas de Barcos-Drag&atilde;o e mercados noturnos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mardi Gras em Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-sydney-mardi-gras-hl.jpg" alt="Sydney Mardi Gras">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mardi Gras em Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/sydney-mardi-gras.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nova Gales do Sul<br />
        fevereiro - mar&ccedil;o</strong>
        <p>O <a href="/pt-br/explore/events/sydney-mardi-gras.xml" target="_self">Mardi Gras em Sydney</a> &eacute; o melhor festival cultural LGBT do mundo, estendendo-se por duas semanas em fevereiro e mar&ccedil;o. Ele &eacute; uma demonstra&ccedil;&atilde;o colorida e ousada de orgulho e diversidade. Durante o Grande Desfile, milhares de pessoas descem para at&eacute; a Oxford Street, por Darlinghurst de Sydney, em carros coloridos, com grandes multid&otilde;es aplaudindo e apoiando. A divers&atilde;o n&atilde;o acaba no desfile, com milhares de pessoas agitando at&eacute; o amanhecer na Festa oficial do Mardi Gras. A abertura do Fair Day oferece um dia relaxante na rua para amigos e familiares, completo com um piquenique gigante e entretenimento ao ar livre. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Flower and Garden Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-melbourne-international-flower-and-garden-show-hl.jpg" alt="Melbourne International Flower and Garden Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Flower &amp; Garden Show]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      mar&ccedil;o</strong><p>
      No outono, o Melbourne International Flower and Garden Show retorna em um festival de cores e designs florais no Royal Exhibition Building, listado como patrim&ocirc;nio cultural da humanidade, e no Carlton Gardens. Trata-se do maior show anual de flores e jardins do hemisf&eacute;rio sul. O festival exibe a criatividade e a paix&atilde;o dos principais designers de flores e paisagistas da Austr&aacute;lia, demonstradas em estonteantes exibi&ccedil;&otilde;es. H&aacute; tamb&eacute;m &oacute;tima gastronomia e entretenimento para toda a fam&iacute;lia. O Carlton Gardens &eacute; um exuberante exemplo dos jardins do final do s&eacute;culo 19, com avenidas com &aacute;rvores enfileiradas, lagos em miniatura e v&aacute;rios locais para relaxar e aproveitar um dos espa&ccedil;os verdes de Melbourne.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Loreal] Melbourne Fashion Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-loreal-melbourne-fashion-festival-hl.jpg" alt="[Loreal] Melbourne Fashion Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Fashion Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      mar&ccedil;o</strong><p><a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a> tem sido considerada, por muitos anos, a capital da moda e compras da Austr&aacute;lia. Durante o [L’Oreal] Melbourne Fashion Festival, a cidade ganha vida com uma celebra&ccedil;&atilde;o anual de moda, design e criatividade. O evento tem a dura&ccedil;&atilde;o de um m&ecirc;s. O evento de estilo de uma semana inclui desfiles com modelos e designers famosos e emergentes da Austr&aacute;lia, produ&ccedil;&atilde;o de ponta, oficinas de beleza, semin&aacute;rios e f&oacute;runs sobre o setor, al&eacute;m de entretenimento ao vivo. Um Programa Cultural paralelo envolve os amantes de moda em uma rica variedade de atividades pela cidade. O evento ‘Famous for Fashion’ ganha outra dimens&atilde;o com enfoque nos ic&ocirc;nicos bairros de moda de Chapel e High Street, em Melbourne, exibindo as &uacute;ltimas tend&ecirc;ncias de outono e inverno.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Mercedes Benz] Semana de Moda Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-mercedes-benz-fashion-week-hl.jpg" alt="[Mercedes Benz] Australian Fashion Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Semana de Moda Australiana]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nova Gales do Sul<br />
      mar&ccedil;o</strong><p>
      Em mar&ccedil;o, os estilistas v&atilde;o para <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a> para os desfiles de primavera/ver&atilde;o na [Mercedes Benz] Semana de Moda Australiana. Estilistas e celebridades se re&uacute;nem para se atualizarem sobre as pr&oacute;ximas tend&ecirc;ncias da esta&ccedil;&atilde;o e sobre as cria&ccedil;&otilde;es mais recentes de seus designers australianos favoritos. Esse &eacute; um evento do setor, ainda que haja pacotes especiais de visita&ccedil;&atilde;o VIP que o levar&atilde;o aos bastidores.
    </p><p>
      Durante a Semana de Moda de Sydney, em agosto, voc&ecirc; poder&aacute; ver as melhores cole&ccedil;&otilde;es de maio ao mesmo tempo em que elas chegam &agrave;s lojas. N&atilde;o se esque&ccedil;a de explorar os bairros de compras de Sydney, como a Oxford Street de Paddington e o hist&oacute;rico Queen Victoria Building no CBD.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Comedy Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-melbourne-international-comedy-festival-hl.jpg" alt="Melbourne International Comedy Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Comedy Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      mar&ccedil;o</strong><p>
      O Melbourne International Comedy Festival &eacute; um dos tr&ecirc;s maiores festivais de com&eacute;dia do mundo e o maior do hemisf&eacute;rio sul. Todos os anos, por tr&ecirc;s semanas e meia, Melbourne se torna o centro do universo da com&eacute;dia com uma programa&ccedil;&atilde;o extensa de com&eacute;dia stand-up, cabar&eacute;, teatro, apresenta&ccedil;&otilde;es de rua, cinema, televis&atilde;o, r&aacute;dio e artes visuais. Com a presen&ccedil;a de mais de 600.000 pessoais, ele cresceu at&eacute; se tornar um dos maiores eventos culturais da Austr&aacute;lia. H&aacute; algo para todos os f&atilde;s de com&eacute;dia, com as melhores performances locais e internacionais em instala&ccedil;&otilde;es de todos os tamanhos e formatos pela cidade.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Centen&aacute;rio de Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-canberra-centenary-hl.jpg" alt="Centenary of Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Centen&aacute;rio de Canberra]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra, Territ&oacute;rio da Capital Australiana<br />
      mar&ccedil;o</strong><p>
      Em 2013, o Centen&aacute;rio de Canberra oferece a oportunidade ideal para os australianos e os visitantes se aproximarem da <a href="/pt-br/explore/cities/canberra.xml" target="_self">capital da na&ccedil;&atilde;o</a>, tanto da cidade como de seus pap&eacute;is nacional e simb&oacute;lico. O programa, que dura o ano todo, apresentar&aacute; uma enorme variedade de eventos que apresentar&atilde;o o melhor de Canberra e sua popula&ccedil;&atilde;o, al&eacute;m dos marcos que formaram a <a href="/pt-br/about/culture-history/history.xml" target="_self">hist&oacute;ria da Austr&aacute;lia</a>. O Centen&aacute;rio de Canberra celebra a hist&oacute;ria e heran&ccedil;a de uma das maiores cidades do mundo, enquanto destaca seu presente cheio de vida e seu futuro brilhante. Trata-se de uma oportunidade para celebrar a hist&oacute;ria da liberdade, o esp&iacute;rito, as realiza&ccedil;&otilde;es e as aspira&ccedil;&otilde;es de nosso pa&iacute;s.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ten Days on the Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-ten-days-on-the-island-hl.jpg" alt="Ten Days on the Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ten Days on the Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Tasm&acirc;nia Regional<br />
      mar&ccedil;o</strong><p>
      O Ten Days on the Island &eacute; a principal celebra&ccedil;&atilde;o da cultura da Ilha da Tasm&acirc;nia. Ele apresenta artistas internacionais das culturas da ilha para todo o planeta, al&eacute;m de alguns dos melhores talentos da Austr&aacute;lia se apresentando em mais de 100 espa&ccedil;os e 60 pontos por toda a ilha. Os visitantes podem sair do caminho tradicional com apresenta&ccedil;&otilde;es em barracas e celeiros, mans&otilde;es, sal&otilde;es, museus e teatros por todo o estado. Veja e ou&ccedil;a obras extraordin&aacute;rias conforme os artistas contam hist&oacute;rias sobre como a vida na ilha moldou a dan&ccedil;a, o teatro, a m&uacute;sica, a &oacute;pera, o cinema, a literatura e a culin&aacute;ria. O evento &eacute; realizado a cada dois anos, e o pr&oacute;ximo acontecer&aacute; em 2013.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia de ANZAC (For&ccedil;as Armadas da Austr&aacute;lia e da Nova Zel&acirc;ndia)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-anzac-day-hl.jpg" alt="Anzac Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia de ANZAC (For&ccedil;as Armadas da Austr&aacute;lia e da Nova Zel&acirc;ndia)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      25 de abril</strong><p>
      O Dia de ANZAC, realizado anualmente em 25 de abril, &eacute; uma das ocasi&otilde;es nacionais mais importantes da Austr&aacute;lia. Ele marca o anivers&aacute;rio da primeira grande a&ccedil;&atilde;o militar lutada pelas For&ccedil;as Armadas da Austr&aacute;lia e da Nova Zel&acirc;ndia durante a Primeira Guerra Mundial. Os servi&ccedil;os e as marchas ao amanhecer s&atilde;o realizados em v&aacute;rias cidades pelo pa&iacute;s, onde os australianos se re&uacute;nem para prestar homenagens aos soldados que serviram. A cerim&ocirc;nia nacional, que conta com a participa&ccedil;&atilde;o do Primeiro Ministro e do Governador Geral, &eacute; realizada no <a href="http://www.australia.com/campaigns/nothinglike/au/canberra-product3.htm" target="_blank">Memorial de Guerra Australiano</a> em Canberra. O Dia de ANZAC &eacute; um momento em que os australianos refletem sobre os diferentes significados da guerra.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Royal Easter Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-sydney-royal-easter-show-hl.jpg" alt="Sydney Royal Easter Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Royal Easter Show]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/sydney-royal-easter-show.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nova Gales do Sul<br />
        abril</strong>
        <p>O <a href="/pt-br/explore/events/sydney-royal-easter-show.xml" target="_self">Sydney Royal Easter Show</a> &eacute; o maior evento anual da Austr&aacute;lia. O show &eacute; uma demonstra&ccedil;&atilde;o ic&ocirc;nica da <a href="/pt-br/about/culture-history/culture.xml" target="_self">cultura</a>, heran&ccedil;a e excel&ecirc;ncia agr&iacute;cola da Austr&aacute;lia, combinando competi&ccedil;&otilde;es de n&iacute;vel mundial e atividades educativas com a alegria dos parques de divers&atilde;o, entretenimento, maravilhosas experi&ecirc;ncias gastron&ocirc;micas e degusta&ccedil;&otilde;es de vinhos, em um dia divertido para a fam&iacute;lia e os amigos. O campo e a cidade se juntam nesse tributo &agrave; heran&ccedil;a agr&iacute;cola da Austr&aacute;lia. Do entretenimento da &aacute;rea principal na noite tem&aacute;tica australiana e da s&eacute;rie internacional de rodeios aos grandes mergulhos, monociclistas e oficinas de circo, o Sydney Royal Easter Show &eacute; uma grande divers&atilde;o para o p&uacute;blico jovem e para adultos com esp&iacute;rito jovem. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[O Noosa Longweekend Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-noosa-longweekend-festival-hl.jpg" alt="The Noosa Longweekend Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[O Noosa Longweekend Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      junho</strong><p>
      Localizado em <a href="/pt-br/explore/states/qld/qld-noosa.xml" target="_self">Noosa, </a>na Sunshine Coast de Queensland, o Noosa International Food and Wine Festival &eacute; um dos maiores eventos de gastronomia e vinhos da Austr&aacute;lia. O festival traz uma equipe de mais de 200 chefs internacionais e nacionais, vinicultores ic&ocirc;nicos, m&iacute;dia gastron&ocirc;mica e de vinhos de alta classe, donos de restaurantes e amantes s&eacute;rios da gastronomia, que se encontram &agrave; beira-mar em Noosa para saborear, conversar, debater, jantar e se relaxar por quatro dias. O festival apresenta uma combina&ccedil;&atilde;o eletrizante de eventos que incluem almo&ccedil;os longos, degusta&ccedil;&atilde;o de vinhos, aventuras de trilhas culin&aacute;rias, shows, menus de degusta&ccedil;&atilde;o, jantares de chefs convidados, mercados de produtos e demonstra&ccedil;&otilde;es culin&aacute;rias de chefs famosos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[OzAsia Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-ozasia-festival-hl.jpg" alt="OzAsia Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[OzAsia Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, Austr&aacute;lia do Sul<br />
      setembro</strong><p>
      O OzAsia Festival tem o objetivo de envolver o p&uacute;blico nas culturas tradicional e contempor&acirc;nea da &Aacute;sia.<br />
      O festival, realizado pelo Adelaide Festival Centre, foi criado em 2007 e acontece anualmente, por aproximadamente dez dias, em setembro ou outubro (de acordo com o calend&aacute;rio lunar). O festival exibe obras de artistas australianos que se identificam com a heran&ccedil;a asi&aacute;tica e tamb&eacute;m obras colaborativas entre artistas australianos e asi&aacute;ticos. Os eventos incluem teatro, dan&ccedil;a, m&uacute;sica, filme, artes visuais, gastronomia e cultura de design. Um destaque &eacute; o Moon Lantern Festival, que recebe aproximadamente 20.000 pessoas no Elder Park, compartilhando a tradicional cerim&ocirc;nia de lanternas da &Aacute;sia.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feast Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-feast-festival-hl.jpg" alt="Feast Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Feast Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, Austr&aacute;lia do Sul<br />
      novembro</strong><p>
      O Feast Festival foi iniciado em 1997 por um grupo de trabalhadores das artes e da comunidade cultural que desejavam criar um festival de artes da comunidade para a comunidade LGBT em <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a>. Atualmente, &eacute; um dos principais eventos no calend&aacute;rio de festivais da Austr&aacute;lia do Sul, trazendo artistas de todo o mundo e atraindo p&uacute;blicos internacionais. O CommUNITY Weekend traz mercados de arte, oficinas, jogos ao ar livre, piqueniques e aulas de dan&ccedil;a voltadas para a comunidade LGBT. H&aacute; tamb&eacute;m uma exposi&ccedil;&atilde;o de artes visuais com uma grande variedade de artistas australianos e internacionais famosos e emergentes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Desfile de Natal]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-christmas-pageant-hl.jpg" alt="Christmas Pageant">]]></img_MainImage>
                    <stf_Caption><![CDATA[Desfile de Natal]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, Austr&aacute;lia do Sul<br />
      novembro</strong><p>
      O Desfile de Natal de Adelaide tem sido uma tradi&ccedil;&atilde;o anual desde 1933. Desde o modesto come&ccedil;o, com carros puxados por cavalos e apenas quatro bandas, o evento cresceu bastante, incluindo 63 carros motorizados, 15 bandas, 10 grupos de dan&ccedil;a, palha&ccedil;os e 1700 artistas. Junte-se &agrave;s multid&otilde;es que enchem a rota pelo centro da cidade de Adelaide para dar boas-vindas &agrave; temporada festiva. Assista ao maravilhoso desfile de carros aleg&oacute;ricos e de bandas marciais. Um desfile anterior entrou para o Guinness, o Livro dos Recordes, como a maior reuni&atilde;o de pessoas usando narizes vermelhos. O Desfile de Natal &eacute; um evento que toda a fam&iacute;lia pode aproveitar o esp&iacute;rito de Natal e de comunidade.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Natal na Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-christmas-hl.jpg" alt="Christmas in Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Natal na Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        25 de dezembro</strong>
        <p>Na Austr&aacute;lia, o Natal e a <a href="/pt-br/explore/events/nat-new-years-fireworks.xml" target="_self">v&eacute;spera do Ano Novo</a> coincidem com o ponto alto do ver&atilde;o. &Eacute; uma experi&ecirc;ncia completamente diferente de um Natal no gelado hemisf&eacute;rio norte. H&aacute; diversas festividades, incluindo corais &agrave; luz de velas nos parques da cidade, emocionantes competi&ccedil;&otilde;es esportivas e eventos culturais de n&iacute;vel internacional. Por toda a Austr&aacute;lia h&aacute; in&uacute;meras maneiras de experimentar o estilo de vida australiano e de conhecer os residentes locais. Participe de um piquenique em <a href="/pt-br/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi Beach</a>, uma tradi&ccedil;&atilde;o que viajantes de todo o mundo celebram, reunindo-se no dia de Natal para trocar presentes, comer, nadar e se divertir. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivais da cidade]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-city-festivals-hl.jpg" alt="City festivals">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festivais da cidade]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/city-festivals.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Brisbane, Adelaide, Darwin, Sydney, Melbourne, Canberra<br />
        O ano todo</strong>
        <p>Ao longo do ano, as cidades australianas apresentam uma s&eacute;rie de <a href="/pt-br/explore/australian-events/art-events.xml" target="_self">grandes festivais de arte</a>, exibindo teatro local e internacional, dan&ccedil;a, artes visuais, m&uacute;sica, gastronomia e vinhos. Junte-se aos moradores de Sydney nas ruas para o Festival de Sydney. Mergulhe na cultura no Melbourne International Arts Festival. Assista aos fogos no <a href="/pt-br/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">Rio Brisbane</a> durante o Festival de Brisbane. O Festival de Adelaide &eacute; um dos melhores eventos de arte do mundo. Aproveite o ver&atilde;o no Perth International Arts Festival. Combine gastronomia e cultura no <a href="/pt-br/explore/events/tas-taste-festival.xml" target="_self">Taste of Tasmania Festival</a> em Hobart. Vivencie a cultura do <a href="/pt-br/explore/states/nt.xml" target="_self">Extremo Norte</a> no Darwin Festival. Celebre a diversidade da Austr&aacute;lia no National Multicultural Festival em Canberra. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>