<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14069" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos de gastronomia e vinhos da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/australian-events/food-wine-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-food-and-wine-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos de gastronomia e vinhos da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-food-and-wine-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-food-and-wine-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Aprecie os aclamados festivais de vinhos e gastronomia da Austr&aacute;lia. Fique por dentro de futuros eventos de culin&aacute;ria em Melbourne, Sydney e outras cidades australianas.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Taste Festival, Sydney, NSW. &copy; Brand Events ]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[eventos de gastronomia austr&aacute;lia, festivais de gastronomia austr&aacute;lia, festivais de gastronomia e vinhos austr&aacute;lia, eventos de gastronomia e vinhos austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos de gastronomia e vinhos da Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Ao longo do ano, por toda a Austr&aacute;lia, voc&ecirc; encontrar&aacute; in&uacute;meros festivais de gastronomia e vinhos, al&eacute;m de outros deliciosos prazeres. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos de gastronomia e vinhos da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Ao longo do ano, por toda a Austr&aacute;lia, voc&ecirc; encontrar&aacute; in&uacute;meros festivais de gastronomia e vinhos, al&eacute;m de outros deliciosos prazeres. 
    <p>
      A Austr&aacute;lia &eacute; conhecida por seus maravilhosos produtos gourmet frescos e por seus vinhos mundialmente famosos. Quase todas as cidades s&atilde;o sedes de grandes festivais de gastronomia e vinhos todos os anos. Fa&ccedil;a uma visita durante o Melbourne Food &amp; Wine Festival para provar o sabor do outono, ou v&aacute; ao Great Barrier Feast para saborear os mais frescos frutos do mar da Austr&aacute;lia. Cave &agrave; procura de trufas na Austr&aacute;lia Ocidental ou em Canberra. Aproveite os concertos em vinhedos no Rio Margaret. Brinde o Ano Novo com o melhor vinho espumante da Tasm&acirc;nia em Hobart, ou toda a rica colheita do pa&iacute;s durante o Aussie Wine Month. Ao longo do ano por toda a Austr&aacute;lia, voc&ecirc; encontrar&aacute; in&uacute;meros festivais de gastronomia e vinhos, al&eacute;m de outros deliciosos prazeres. 
    </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Barrier Feasts]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-great-barrier-feasts-hl.jpg" alt="Great Barrier Feasts">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Barrier Feasts]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hamilton Island, Queensland<br />
      diversos</strong><p>
      As bem-sucedidas Great Barrier Feasts da Ilha Hamilton incluem diversos fins de semana gastron&ocirc;micos separados no luxuoso resort Qualia. Realizadas durante quatro semanas ao longo do ano, &eacute; oferecida aos h&oacute;spedes a oportunidade &uacute;nica de conhecer "os bastidores" da experi&ecirc;ncia gourmet e de aprender diretamente com um chef de n&iacute;vel internacional, em um cen&aacute;rio de alto n&iacute;vel. Esses fins-de-semana gastron&ocirc;micos come&ccedil;am com um jantar de boas-vindas criado pelo chef executivo da Qualia, acompanhado de vinhos finos. Os h&oacute;spedes podem participar de aulas avan&ccedil;adas de culin&aacute;ria. Um jantar-modelo oferece aos h&oacute;spedes a chance de assistir a um chef internacionalmente famoso preparar del&iacute;cias gastron&ocirc;micas, passo a passo, por uma c&acirc;mera ao vivo na cozinha.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Crush Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-crush-festival-hl.jpg" alt="Crush Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Crush Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Austr&aacute;lia do Sul<br />
      janeiro</strong><p>
      Descubra alguns dos melhores vinhos da Austr&aacute;lia do Sul, al&eacute;m de moda, m&uacute;sica e arte, enquanto mais de 30 vin&iacute;colas abrem suas adegas no Crush Festival, o festival anual de gastronomia e vinhos das Adelaide Hills realizado no fim de semana do Dia da Austr&aacute;lia, em janeiro. O Crush Festival apresenta um programa diversificado, incluindo piqueniques, demonstra&ccedil;&otilde;es culin&aacute;rias, m&uacute;sica ao vivo, almo&ccedil;os e jantares de encontro com vinicultores e desfiles de moda. As vin&iacute;colas apresentam produtos gourmet locais acompanhados por entretenimento, abrangendo desde jazz a ritmos latinos. O Crush Festival &eacute; realizado no cen&aacute;rio deslumbrante de Mount Lofty nas Adelaide Hills.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Harvest Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-harvest-festival-hl.jpg" alt="Harvest Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Harvest Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>McClaren Vale, Austr&aacute;lia do Sul<br />
      janeiro</strong><p>
      O Harvest Festival McLaren Vale &eacute; uma celebra&ccedil;&atilde;o &agrave; diversidade da requintada cozinha, dos vinhos de alto n&iacute;vel, da m&uacute;sica e das artes na regi&atilde;o do McLaren Vale. Este evento anual envolve divers&atilde;o e fam&iacute;lia, com in&uacute;meras atividades para manter as crian&ccedil;as entretidas: de pintura no rosto a aulas de artesanato, de como fazer pizzas a passeios em p&ocirc;neis. Para os adultos, h&aacute; a op&ccedil;&atilde;o de conhecer chefs famosos, assistir a demonstra&ccedil;&otilde;es culin&aacute;rias e participar de cursos avan&ccedil;ados sobre queijos, &oacute;leo de oliva, cervejas e vinhos. Um bulevar de barracas oferece tarifas locais tentadoras para a regi&atilde;o. O dia avan&ccedil;a at&eacute; a noite com apresenta&ccedil;&otilde;es musicais em concertos ao ar livre.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cellar Door Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-cellar-door-wine-festival-hl.jpg" alt="Cellar Door Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cellar Door Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, Austr&aacute;lia do Sul<br />
      fevereiro</strong><p>
      Explore as ic&ocirc;nicas regi&otilde;es vin&iacute;colas da Austr&aacute;lia do Sul e aprecie degusta&ccedil;&otilde;es ilimitadas de mais de 150 vin&iacute;colas. Descubra as novas prefer&ecirc;ncias dos maiores produtores de alimentos e vinhos da Austr&aacute;lia do Sul no Cellar Door Wine Festival realizado anualmente em Adelaide. Milhares de vinhos s&atilde;o apresentados no evento, desde marcas de renome internacional at&eacute; produtores artesanais de especialidades, que apresentam suas sele&ccedil;&otilde;es mais recentes e requintadas. Prove vinhos de algumas das regi&otilde;es vin&iacute;colas mais famosas da Austr&aacute;lia do Sul, como <a href="/pt-br/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, Coonawarra, <a href="/pt-br/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">McLaren Vale</a> e Limestone Coast. Participe de aulas avan&ccedil;adas de degusta&ccedil;&atilde;o de vinhos e desfrute de uma enorme variedade de produtos locais especializados no mercado de produtores da regi&atilde;o.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-festivale-hl.jpg" alt="Festivale">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festivale]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston, Tasm&acirc;nia<br />
      fevereiro</strong><p>
                A <a href="/pt-br/explore/states/tas.xml" target="_self">Tasm&acirc;nia</a> &eacute; conhecida por seus renomados vinhos de clima fresco, cervejas e produtos frescos. Festivale, uma celebra&ccedil;&atilde;o anual de ver&atilde;o com tr&ecirc;s dias de dura&ccedil;&atilde;o, oferece a oportunidade de apreciar o que h&aacute; de melhor em termos de culin&aacute;ria, vinhos, cerveja, artes e entretenimento na Tasm&acirc;nia. O hist&oacute;rico e pitoresco City Park de Launceston oferece um ambiente &uacute;nico para esse evento a c&eacute;u aberto. O Festivale &eacute; um dos melhores eventos da Austr&aacute;lia, atraindo aproximadamente 40.000 pessoas todos os anos. Mais de 65 barracas oferecem aos visitantes a oportunidade de provar e saborear a gastronomia e os vinhos gourmet altamente renomados da Tasm&acirc;nia, tudo em meio &agrave; cor e ao entretenimento para toda a fam&iacute;lia, das dan&ccedil;as, m&uacute;sicas e teatro de rua apresentados por artistas tasmanianos e australianos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de gastronomia e vinhos de Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-melbourne-food-and-wine-festival-hl.jpg" alt="Festival de gastronomia e vinhos de Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de gastronomia e vinhos de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/food-wine-events-new.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne e Victoria regional<br />
      mar&ccedil;o</strong><p>
      H&aacute; mais de 20 anos, milhares de amantes da culin&aacute;ria e de vinhos participam de um <a href="/pt-br/explore/events/food-wine-events-new.xml" target="_self">programa de eventos de alto n&iacute;vel</a> durante o Melbourne Food &amp; Wine Festival. Por tr&ecirc;s semanas durante o m&ecirc;s de mar&ccedil;o, mais de 200 eventos ocupam a rede de restaurantes, <a href="/pt-br/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">as vielas</a>, os por&otilde;es e os <a href="/pt-br/explore/cities/melbourne/melbourne-rooftop-culture.xml" target="_self">terra&ccedil;os</a> de toda a cidade e da Victoria regional. Essa &eacute; a &eacute;poca perfeita para aproveitar os produtos sazonais frescos, os mercados gastron&ocirc;micos movimentados, os chefs inovadores e seus restaurantes premiados e os vinicultores especializados. A alta reputa&ccedil;&atilde;o do festival atrai personalidades da culin&aacute;ria e de vinhos de todo o mundo, bem como apresenta aclamados chefs, donos de restaurantes, vinicultores, sommeliers, produtores e artes&atilde;os de Victoria.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Devonport Food and Wine Festival/Taste the Harvest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-devonport-food-and-wine-festival-hl.jpg" alt="Devonport Food and Wine Festival / Taste the Harvest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Devonport Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Devonport, Tasm&acirc;nia<br />
      Mar&ccedil;o</strong><p>
      Um delicioso programa de eventos torna o m&ecirc;s de mar&ccedil;o uma excelente &eacute;poca para explorar Devonport. O Devonport Food and Wine Festival &eacute; uma celebra&ccedil;&atilde;o dos produtos e da cozinha local da regi&atilde;o que se estende por todo o m&ecirc;s. Aulas e concursos de culin&aacute;ria, churrascos ex&oacute;ticos, piqueniques familiares, degusta&ccedil;&otilde;es de vinhos e cervejas, jantares preparados por famosos chefs, almo&ccedil;os generosos em vinhedos e outros eventos especiais s&atilde;o apenas algumas das experi&ecirc;ncias gourmet oferecidas. Ainda em Devonport, no m&ecirc;s de mar&ccedil;o, o festival Taste the Harvest celebra a diversidade de produtos dispon&iacute;veis na Costa Noroeste da Tasm&acirc;nia. Este evento exclusivo para a fam&iacute;lia traz atividades infantis e entretenimento ao vivo, al&eacute;m de demonstra&ccedil;&otilde;es culin&aacute;rias e produtos da regi&atilde;o.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Taste of Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-taste-of-sydney-hl.jpg" alt="Taste of Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste of Sydney]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nova Gales do Sul<br />
      mar&ccedil;o</strong><p>
      Taste of Sydney &eacute; uma celebra&ccedil;&atilde;o anual do diversificado e delicioso cen&aacute;rio gastron&ocirc;mico de Sydney que inclui seus restaurantes. O evento transforma o Centennial Park de Sydney em um dos maiores restaurantes a c&eacute;u aberto do mundo. Aqui, voc&ecirc; pode degustar as del&iacute;cias da elite culin&aacute;ria de Sydney enquanto seus melhores e mais sofisticados restaurantes, juntamente com seus chefs, preparam refei&ccedil;&otilde;es para milhares de amantes da gastronomia durante quatro dias seguidos. O evento apresenta tamb&eacute;m vinhos, champanhes, cervejas e produtos de mais de 120 dos melhores produtores artesanais da Austr&aacute;lia. Taste of Sydney re&uacute;ne tamb&eacute;m programas inovadores e interativos sobre culin&aacute;ria e gastronomia, bem como entretenimento ao vivo durante todo o festival.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aussie Wine Month]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-aussie-wine-month-hl.jpg" alt="Aussie Wine Month">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aussie Wine Month]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      abril</strong><p>
      O Aussie Wine Month, organizado pela Wine Australia, &eacute; uma mescla de aproximadamente 100 eventos, degusta&ccedil;&otilde;es, promo&ccedil;&otilde;es e celebra&ccedil;&otilde;es por todo o pa&iacute;s, demonstrando a reputa&ccedil;&atilde;o da Austr&aacute;lia de produzir alguns dos melhores vinhos do mundo. O evento re&uacute;ne a comunidade vin&iacute;cola para promover a qualidade, diversidade e o valor do vinho australiano, al&eacute;m de promover as regi&otilde;es de cultivo de vinho internacionalmente renomadas da Austr&aacute;lia. O Aussie Wine Month &eacute; uma &oacute;tima oportunidade de degustar o melhor da Austr&aacute;lia, seja ele o Pinot Noir da Tasm&acirc;nia, o Semillon de Hunter Valley, o Cabernet do Rio Margaret, o Chardonnay de Yarra Valley ou o Shiraz de Barossa, al&eacute;m de uma variedade de mais de 60 <a href="/pt-br/about/australias-landscapes/australian-wineries.xml" target="_self">regi&otilde;es vin&iacute;colas designadas</a> espalhadas pelo pa&iacute;s.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island Seafood ‘FEASTival’]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-kangaroo-island-seafood-feastival-hl.jpg" alt="Kangaroo Island Seafood ‘FEASTival’">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island Seafood ‘FEASTival’]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Ilha Kangaroo, Austr&aacute;lia do Sul<br />
      abril</strong><p>
      O Kangaroo Island Seafood ‘Feast-ival’ &eacute; uma celebra&ccedil;&atilde;o dos requintados frutos do mar e da famosa produ&ccedil;&atilde;o gourmet local e do vinho da Ilha Kangaroo. Uma variedade de eventos gastron&ocirc;micos distintos s&atilde;o realizados durante o festival em impressionantes cen&aacute;rios litor&acirc;neos por toda <a href="/pt-br/explore/icons/kangaroo-island.xml" target="_self">a ilha</a>. Deleite-se nos eventos gastron&ocirc;micos de degusta&ccedil;&atilde;o, culin&aacute;ria ao redor da fogueira e churrascos de frutos do mar &agrave; beira-mar. H&aacute; tamb&eacute;m demonstra&ccedil;&otilde;es de aulas avan&ccedil;adas e jantares exclusivos com chefs famosos. Cada evento oferece a oportunidade &uacute;nica de aproveitar o estilo de vida natural e selvagem da Ilha Kangaroo, conhecer os produtores e provar produtos cultivados organicamente, frutos do mar frescos, carnes, queijos e vinhos que d&atilde;o fama &agrave; regi&atilde;o.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Orange FOOD Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-orange-food-week-hl.jpg" alt="Orange FOOD Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Orange FOOD Week]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/nsw-orange-food-week.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Orange, Nova Gales do Sul<br />
      abril</strong><p>
      Durante 10 dias no m&ecirc;s de abril, o centro regional de Orange, em Nova Gales do Sul, &eacute; a sede de divinas comidas frescas na <a href="/pt-br/explore/events/nsw-orange-food-week.xml" target="_self">Orange F.O.O.D (Food of Orange District) Week</a>. A pequena dist&acirc;ncia de <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a>, os visitantes podem deleitar-se com os famosos sabores da regi&atilde;o e conhecer as pessoas que os criam em mais de 60 eventos. Tome um caf&eacute; da manh&atilde; nos vinhedos, passeie pelos pomares de ma&ccedil;&atilde; ou fa&ccedil;a um curso de culin&aacute;ria em um dos aclamados restaurantes locais. Participe de um jantar de degusta&ccedil;&atilde;o ou de um baile de m&aacute;scaras. Ao final dos eventos oficiais, v&aacute; al&eacute;m e explore as renomadas vin&iacute;colas locais de vinho de clima fresco.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yarra Valley Food &amp; Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-yarra-valley-food-and-wine-festival-hl.jpg" alt="Yarra Valley Food & Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yarra Valley Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Yarra Valley, Victoria<br />
      abril</strong><p>
      O melhor dos mais aclamados produtos e produtores locais de Yarra Valley pode ser visto no festival de outono Yarra Valley Food and Wine Festival. Os eventos incluem jantares especiais em celebra&ccedil;&atilde;o aos mais frescos ingredientes sazonais da regi&atilde;o, combinados com vinhos oriundos exclusivamente da regi&atilde;o vin&iacute;cola de Yarra Valley em Victoria. Os eventos anteriores inclu&iacute;ram jantares progressivos destacando duas ou tr&ecirc;s vin&iacute;colas da regi&atilde;o, bem como jantares tem&aacute;ticos preparados por aclamados chefes locais. O evento termina como uma gigantesca festa ao ar livre para o p&uacute;blico e inclui um dia de divers&otilde;es e degusta&ccedil;&otilde;es gastron&ocirc;micas e de vinhos, com apresenta&ccedil;&otilde;es ao vivo por artistas locais em a&ccedil;&atilde;o, demonstra&ccedil;&otilde;es culin&aacute;rias e atividades para as crian&ccedil;as;
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Saboreando a Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasting-australia-hl.jpg" alt="Saboreando a Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Saboreando a Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/sa-tasting-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, Austr&aacute;lia do Sul<br />
      Abril a Maio</strong><p>
      O Saboreando a Austr&aacute;lia &eacute; um festival gastron&ocirc;mico e de vinhos internacionalmente famoso que acontece a cada dois anos por oito dias em abril e maio. A programa&ccedil;&atilde;o de eventos inclui aulas culin&aacute;rias pr&aacute;ticas, demonstra&ccedil;&otilde;es culin&aacute;rias famosas com chefs locais e celebridades gastron&ocirc;micas internacionais. Satisfa&ccedil;a suas vontades em almo&ccedil;os longos nos vinhedos ou em um jantar de degusta&ccedil;&atilde;o preparado por diversos chefs. Visite mercados de produtores e junte-se &agrave;s festividades nas pitorescas margens dos rios de Adelaide. O vinho tamb&eacute;m &eacute; um destaque do festival, com regi&otilde;es vin&iacute;colas como o Barossa Valley, McLaren Vale, Clare Valley, Coonawarra e Adelaide Hills, que oferecem degusta&ccedil;&otilde;es, leil&otilde;es de vinhos e aulas avan&ccedil;adas de gastronomia e vinhos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lovedale Long Lunch]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-lovedale-long-lunch-hl.jpg" alt="Lovedale Long Lunch">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lovedale Long Lunch]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hunter Valley, Nova Gales do Sul<br />
      maio</strong><p>
      Este evento de Hunter Valley &eacute; um almo&ccedil;o em estilo progressivo no qual amantes da gastronomia e de vinhos poder&atilde;o beber e jantar em diversas vin&iacute;colas de Lovedale durante a terceira semana de maio todos os anos. Diversas vin&iacute;colas de Lovedale juntam-se aos restaurantes locais de Hunter Valley para proporcionar dois dias de excelentes vinhos, gastronomia gourmet e entretenimento ao vivo. Voc&ecirc; pode ir de vin&iacute;cola a vin&iacute;cola enquanto o restaurante serve deliciosos pratos para combinar com os excelentes vinhos. Trata-se de um evento bastante popular e &eacute; preciso ingresso para participar. Hospede-se no Hunter Valley em chal&eacute;s de artistas com leito individual e caf&eacute; da manh&atilde; ou, se preferir, em hot&eacute;is sofisticados ou resorts e spas.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa International Food &amp; Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-noosa-international-food-and-wine-festival-hl.jpg" alt="Noosa International Food & Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa International Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      maio</strong><p>
      Localizado em <a href="/pt-br/explore/states/qld/qld-noosa.xml" target="_self">Noosa, </a>na Sunshine Coast de Queensland, o Noosa International Food and Wine Festival &eacute; um dos eventos premium de gastronomia e vinhos da Austr&aacute;lia. O festival traz uma equipe de mais de 200 chefs internacionais e nacionais, vinicultores tradicionais, m&iacute;dia gastron&ocirc;mica e de vinhos de alta classe, donos de restaurantes e amantes s&eacute;rios da gastronomia, que se encontram por quatro dias &agrave; beira-mar em Noosa para saborear, conversar, debater, jantar e relaxar. O festival possui uma combina&ccedil;&atilde;o eletrizante de eventos que incluem almo&ccedil;os longos, degusta&ccedil;&atilde;o de vinhos, aventuras de trilhas culin&aacute;rias, shows, menus de degusta&ccedil;&atilde;o, jantares de chefs convidados, mercados de produtos e demonstra&ccedil;&otilde;es culin&aacute;rias e cursos de chefs famosos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[High Country Harvest Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-high-country-harvest-festival-hl.jpg" alt="High Country Harvest Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[High Country Harvest Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Victoria<br />
      maio</strong><p>
      O High Country Harvest &eacute; uma celebra&ccedil;&atilde;o regional de gastronomia, vinho e cerveja na espetacular regi&atilde;o serrana de Victoria. Cercada pelos Alpes Vitorianos e o Rio Murray, a regi&atilde;o abriga alguns dos melhores produtores gourmet da Austr&aacute;lia, famosos donos de restaurantes e vinicultores internacionalmente reconhecidos. Mais de 100 km de trilhas de ciclismo percorrem a margem de rios cristalinos atrav&eacute;s de cerrados naturais e cen&aacute;rios montanhosos, passando por vinhedos, l&uacute;pulos, pomares e olivais. Esta ciclovia off-road fechada oferece o elo perfeito entre vilas culin&aacute;rias, incluindo Bright, Beechworth, Rutherglen, Milawa e Mansfield. Saboreie manteigas e queijos artesanais e aprecie cervejas do tipo "lagers" e "ales" australianas sob o frescor montanhoso.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Savour Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-savour-tasmania-hl.jpg" alt="Savour Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Savour Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart e Tasm&acirc;nia Regional<br />
      maio - junho</strong><p>
      Desde seu lan&ccedil;amento no cen&aacute;rio da culin&aacute;ria em 2009, o Savour Tasmania evoluiu para um festival gastron&ocirc;mico anual ansiosamente esperado e comemorado por amantes da culin&aacute;ria e adotado por produtores de refei&ccedil;&otilde;es e vinhos da Tasm&acirc;nia. O Savour Tasmania eleva o n&iacute;vel da ind&uacute;stria de alimentos e bebidas tasmaniana, promovendo a regi&atilde;o como um destino prop&iacute;cio a inigual&aacute;veis experi&ecirc;ncias culin&aacute;rias e de vinhos. O Savour Tasmania re&uacute;ne um grupo internacionalmente reconhecido de chefs para apresentar uma variedade de jantares de degusta&ccedil;&atilde;o, com destaque a ingredientes naturais da Tasm&acirc;nia em restaurantes e locais de alto n&iacute;vel. O Savour Tasmania inclui tamb&eacute;m o Tasmanian Red Wine Weekend, com diversos cursos avan&ccedil;ados e degusta&ccedil;&otilde;es de vinho.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mindil Beach Sunset Market]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-mindil-beach-sunset-market-hl.jpg" alt="Mindil Beach Sunset Market">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mindil Beach Sunset Market]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/darwin/nt-mindil-markets.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Darwin, Territ&oacute;rio do Norte<br />
        maio - outubro</strong> 
        <p>Todas as quintas e s&aacute;bados, de maio a outubro, ao anoitecer, as praias de Darwin ganham vida nos <a href="/pt-br/explore/cities/darwin/nt-mindil-markets.xml" target="_self">Mercados Mindil Beach Sunset</a>. O mercado possui uma enorme variedade de barracas com arte local, artesanatos e entretenimento, al&eacute;m de barracas com gastronomia internacional. A gama ecl&eacute;tica de comerciantes inclui massagistas, cartomantes, artistas de trabalho em couro, artistas ind&iacute;genas, alfaiates e joalheiros. O entretenimento fica a cargo do teatro de rua gratuito, de m&aacute;gicos e de uma variedade de m&uacute;sicos locais e internacionais. Ap&oacute;s passear pelas barracas, desfrute de um piquenique na famosa praia e assista ao espetacular p&ocirc;r do sol tropical no oceano &Iacute;ndico. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Truffle Kerfuffle]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-truffle-kerfuffle-hl.jpg" alt="Truffle Kerfuffle">]]></img_MainImage>
                    <stf_Caption><![CDATA[Truffle Kerfuffle]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Manjimup, Austr&aacute;lia Ocidental<br />
      junho</strong><p>
      A Austr&aacute;lia Ocidental &eacute; o maior produtor de trufas fora da Europa; mais de 70% das trufas negras produzidas na Austr&aacute;lia originam-se da regi&atilde;o florestal sul da Austr&aacute;lia Ocidental. Um dos eventos de trufas mais prestigiados do pa&iacute;s acontece anualmente em Manjimup no m&ecirc;s de junho. O Truffle Kerfuffle atrai milhares de visitantes &agrave; regi&atilde;o. Os eventos incluem um dia inteiro de festival, trazendo chefs famosos e pratos e vinhos regionais, culminando em um jantar de gala com degusta&ccedil;&atilde;o. &Eacute; fundamental antecipar as reservas. A temporada de trufas australiana acontece do fim de maio ao in&iacute;cio de setembro. Manjimup situa-se a cerca de 300 km de Perth no sudoeste da Austr&aacute;lia Ocidental.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra &amp; Capital Region Truffle Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-canberra-and-capital-region-truffle-festival-hl.jpg" alt="Canberra & Capital Region Truffle Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra Truffle Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra e regi&otilde;es, Territ&oacute;rio da Capital Australiana<br />
        fim de junho – in&iacute;cio de agosto</strong>
        <p>O inverno na Austr&aacute;lia marca o in&iacute;cio da temporada de trufas na regi&atilde;o de <a href="/pt-br/explore/cities/canberra.xml" target="_self">Canberra</a>, uma das principais &aacute;reas de cultivo de trufas da Austr&aacute;lia. Os produtores de trufas, chefs, donos de restaurantes e amantes de culin&aacute;ria de lugares long&iacute;nquos se juntam para celebrar a temporada de trufas e as premiad&iacute;ssimas trufas negras francesas da regi&atilde;o no Canberra e Capital Region Truffle Festival. O festival inclui ca&ccedil;a &agrave;s trufas, aulas e demonstra&ccedil;&otilde;es culin&aacute;rias avan&ccedil;adas de chefs famosos, menus inspirados em trufas e sess&otilde;es de degusta&ccedil;&atilde;o em alguns dos melhores restaurantes e vin&iacute;colas da regi&atilde;o. H&aacute; tamb&eacute;m a oportunidade de participar de experi&ecirc;ncias educativas de cultivo de trufas e de palestras com especialistas sobre as trufas nativas da Austr&aacute;lia. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fireside Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-fireside-festival-hl.jpg" alt="Fireside Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fireside Festival]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/canberra/act-fireside-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra, Territ&oacute;rio da Capital Australiana<br />
      Agosto</strong><p>
      Realizado ao longo do m&ecirc;s de agosto, o Fireside Festival &eacute; repleto de calorosas experi&ecirc;ncias vividas no inverno do Hemisf&eacute;rio Sul: de jantares de degusta&ccedil;&atilde;o e degusta&ccedil;&otilde;es de vinho a apresenta&ccedil;&otilde;es. Em diversos locais nos arredores de Canberra, voc&ecirc; poder&aacute; provar maravilhosos vinhos de clima fresco, saborear iguarias da regi&atilde;o, conhecer apaixonados artistas locais ou simplesmente relaxar em frente ao fogo uma lareira. Alguns eventos em destaque incluem os jantares das 100 milhas, com ingredientes locais colhidos de uma dist&acirc;ncia de 100 milhas da cidade, al&eacute;m de cursos avan&ccedil;ados sobre vinhos. Siga a Poacher’s Way, fora de Canberra, e conhe&ccedil;a cerca de 140 vinhedos e 33 vin&iacute;colas espalhados por toda a zona rural.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Barossa Gourmet Weekend]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-barossa-gourmet-weekend-hl.jpg" alt="Barossa Gourmet Weekend">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Gourmet Weekend]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Barossa Valley, Austr&aacute;lia do Sul<br />
      agosto</strong><p>
      O Barossa Gourmet Weekend, realizado no m&ecirc;s de agosto na mundialmente famosa regi&atilde;o vin&iacute;cola de Barossa Valley, &eacute; uma genu&iacute;na festa para os cinco sentidos. O festival apresenta mais de 30 eventos no decorrer de tr&ecirc;s dias, incluindo degusta&ccedil;&otilde;es gastron&ocirc;micas e de vinhos, dias de divers&atilde;o com a fam&iacute;lia, menus e atividades especiais para as crian&ccedil;as, mercados de artesanato, entretenimento ao vivo, jantares de degusta&ccedil;&atilde;o e eventos gourmet &iacute;ntimos, cursos de culin&aacute;ria e cursos avan&ccedil;ados de vinhos. O Barossa Gourmet Weekend oferece uma porta de entrada para a rica cultura gastron&ocirc;mica e de vinhos da hist&oacute;rica regi&atilde;o vin&iacute;cola do Barossa Valley. De dias magn&iacute;ficos com celebra&ccedil;&atilde;o de vinhos a eventos particulares sob medida, o fim de semana reserva algo perfeito para todos os gostos e idades.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Asian Food Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-asian-food-festival-hl.jpg" alt="Asian Food Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Asian Food Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      setembro - outubro</strong><p>
      Jantar em Melbourne ganha vida com as combina&ccedil;&otilde;es de quente e picante, agridoce e muitos outros sabores no Asian Food Festival de Melbourne, um evento de um m&ecirc;s inteiro. O festival apresenta um programa de eventos da cozinha asi&aacute;tica em mais de 50 restaurante por toda a Melbourne, al&eacute;m da vibrante Chinatown de Melbourne em Little Bourke Street e diversos outros locais. Celebre a heran&ccedil;a multicultural de Melbourne com as cozinhas chinesa, japonesa, coreana, mal&aacute;sia, tailandesa e vietnamita. H&aacute; cruzeiros tem&aacute;ticos com gastronomia asi&aacute;tica, jantares progressivos e excurs&otilde;es especiais pelo Museu Chin&ecirc;s, juntamente com shows de dan&ccedil;a e outros eventos exclusivos. As luzes de Chinatown acendem durante o Festival da Lanterna de Meio Outono.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Good Food Month]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-good-food-month-hl.jpg" alt="Good Food Month">]]></img_MainImage>
                    <stf_Caption><![CDATA[Good Food Month]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Canberra, Melbourne, Brisbane<br />
      outubro – novembro</strong><p>
      Durante os meses de outubro e novembro, os amantes da gastronomia poder&atilde;o participar do maior festival gastron&ocirc;mico da Austr&aacute;lia no Good Food Month em Sydney, Melbourne, Canberra e Brisbane. O Good Food Month re&uacute;ne uma enorme sele&ccedil;&atilde;o de talentos culin&aacute;rios da Austr&aacute;lia e oferece um seleto card&aacute;pio no qual constam desde banquetes regados por jantares finos preparados por alguns dos maiores chefs do mundo a festivais gratuitos ao ar livre exclusivos para a fam&iacute;lia. Esses eventos gastron&ocirc;micos e de vinhos realizados durante todo o m&ecirc;s trazem alguns dos maiores restaurantes da Austr&aacute;lia e apresentam produtos locais de cada Estado e suas regi&otilde;es. O Good Food Month acontece em Sydney e na Nova Gales do Sul regional; em Canberra; em Brisbane e na Queensland regional no m&ecirc;s de outubro; e em Melbourne e na Victoria regional em novembro.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Margaret River Gourmet Escape]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-margaret-river-gourmet-escape-hl.jpg" alt="Margaret River Gourmet Escape">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River Gourmet Escape]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Rio Margaret, Oeste da Austr&aacute;lia<br />
      novembro</strong><p>
      O Margaret River Gourmet Escape &eacute; um evento gastron&ocirc;mico e de vinhos de quatro dias que atrai os melhores chefs australianos e do mundo, cr&iacute;ticos e celebridades gastron&ocirc;micas e de vinhos. Por quatro dias, aulas avan&ccedil;adas, degusta&ccedil;&otilde;es de vin&iacute;colas renomadas, restaurantes pop-up, demonstra&ccedil;&otilde;es culin&aacute;rias, teatro de vinhos, programas de harmoniza&ccedil;&atilde;o de vinhos e m&uacute;sica ao vivo s&atilde;o realizados em uma praia deslumbrante da <a href="/pt-br/explore/states/wa/wa-margaret-river.xml" target="_self">Regi&atilde;o vin&iacute;cola do Rio Margaret</a>. Voc&ecirc; encontrar&aacute; restaurantes e vin&iacute;colas locais ao longo de diversas estradas designadas com rota para o vinho. O Margaret River Gourmet Escape oferece a oportunidade de passar alguns dias com chefs internacionais em uma das regi&otilde;es de gastronomia internacional e de vinhos mais famosas da Austr&aacute;lia.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Taste of Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-taste-of-melbourne-hl.jpg" alt="Taste of Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste of Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      novembro</strong><p>
      Junte-se a mais de 24.000 amantes da gastronomia em uma celebra&ccedil;&atilde;o do diversificado ambiente gastron&ocirc;mico de Melbourne, promovida durante quatro dias em novembro no Albert Park de Melbourne. Os melhores e mais novos restaurantes de Melbourne criam menus especiais com pratos de degusta&ccedil;&atilde;o para a ocasi&atilde;o, os quais apresentam ingredientes finos e sazonais da regi&atilde;o. Descubra como se tornar um especialista em mixologia participando de cursos avan&ccedil;ados ou um sommelier no Teatro de Vinhos. Ponha a m&atilde;o na massa neste curso de culin&aacute;ria ministrador por um mestre-cuca. As sess&otilde;es di&aacute;rias de almo&ccedil;o e jantar t&ecirc;m dura&ccedil;&atilde;o de 4 a 5 horas; com isso, voc&ecirc; tem tempo de sobra para saborear pratos e passear pelo local. Os ingressos devem ser adquiridos antecipadamente.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmanian Beerfest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasmanian-beerfest-hl.jpg" alt="Tasmanian Beerfest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tasmanian Beerfest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart, Tasm&acirc;nia<br />
      novembro</strong><p>
      O maior festival de cervejas da Austr&aacute;lia transforma a zona portu&aacute;ria de Hobart em um universo de cervejas artesanais todos os anos no m&ecirc;s de novembro. E n&atilde;o se trata apenas da cerveja local australiana. Cervejarias grandes e pequenas de toda a Tasm&acirc;nia, Austr&aacute;lia e pa&iacute;ses do mundo re&uacute;nem-se para expor aos participantes suas melhores cervejas. Durante dois dias de m&uacute;sica ao vivo e entretenimento, Princes Wharf transforma-se em uma cervejaria a c&eacute;u aberto na zona portu&aacute;ria. Conhe&ccedil;a os cervejeiros e aprenda dicas de como degustar cervejas. Experimente magn&iacute;ficas cidras artesanais e produtos locais da Tasm&acirc;nia. Independentemente de o seu interesse ser recreativo ou profissional, a Tasmanian International Beerfest oferece uma excelente oportunidade de explorar mais de 100 cervejas artesanais.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Taste Festival da Tasm&acirc;nia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasmanias-taste-festival-hl.jpg" alt="Taste Festival da Tasmânia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste Festival da Tasm&acirc;nia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/tas-taste-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart, Tasm&acirc;nia<br />
      dezembro</strong><p>
      No Ano Novo, seja bem-vindo ao <a href="/pt-br/explore/events/tas-taste-festival.xml" target="_self">Tasmania Taste Festival</a>; o evento, considerado a principal vitrine da culin&aacute;ria e vinhos da Tasm&acirc;nia, &eacute; realizado na zona portu&aacute;ria de <a href="/pt-br/explore/cities/hobart.xml" target="_self">Hobart</a> durante o per&iacute;odo de Ano Novo todos os anos em janeiro. As especialidades da Tasm&acirc;nia, como frutos do mar frescos, queijo da Ilha de Bruny e frutas de Bicheno, s&atilde;o apenas algumas das del&iacute;cias oferecidas. Essa &eacute; uma oportunidade de provar os renomados vinhos de clima fresco da Tasm&acirc;nia, os whiskies de malte destilados em turfa e as cervejas artesanais. O festival traz tamb&eacute;m uma ampla gama da culin&aacute;ria internacional, preparada com ingredientes frescos da Tasm&acirc;nia. O Taste Festival coincide com o final da <a href="/pt-br/explore/events/syd-hobart-yacht-race.xml" target="_self">Regata de Sydney a Hobart</a>, complementando as festividades.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/about/australias-landscapes/australian-wineries.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>