<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14373" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Maiores eventos da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/australian-events/major-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-major-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Maiores eventos da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-major-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-major-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[De festivais da gastronomia internacional e exposi&ccedil;&otilde;es de arte a eventos esportivos, a Austr&aacute;lia &eacute; palco de v&aacute;rios eventos de n&iacute;vel mundial.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[V&eacute;spera do Ano Novo, Federation Square, Melbourne, VIC. &copy; Tourism Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Maiores eventos da Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Maiores eventos da Austr&aacute;lia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      De festivais da gastronomia internacional e exposi&ccedil;&otilde;es de arte a eventos esportivos, a Austr&aacute;lia &eacute; palco de v&aacute;rios eventos de n&iacute;vel mundial.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Maiores eventos da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      De festivais de gastronomia e vinhos internacionais e exposi&ccedil;&otilde;es de arte a maratonas de ciclismo e corridas cheias de a&ccedil;&atilde;o, a Austr&aacute;lia &eacute; palco de v&aacute;rios eventos de n&iacute;vel mundial. Fa&ccedil;a parte da empolga&ccedil;&atilde;o dos campeonatos internacionais de cr&iacute;quete, r&uacute;gbi ou t&ecirc;nis, jogados em algum lugar da Austr&aacute;lia o ano todo. H&aacute; festivais para tudo, de com&eacute;dia a &oacute;pera, e diversos eventos esportivos. Acompanhe os iates zarpando do Porto de Sydney ou navegando em dire&ccedil;&atilde;o &agrave; hist&oacute;rica Hobart na regata de Sydney a Hobart. Participe do fascinante Grande Pr&ecirc;mio de Melbourne de F&oacute;rmula 1. Outras festas australianas importantes incluem o Dia da Austr&aacute;lia e os espetaculares fogos de artif&iacute;cio no Reveillon em Sydney, al&eacute;m do exuberante Mardi Gras.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-santos-tour-down-under-hl.jpg" alt="Tour Down Under">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaide e Austr&aacute;lia do Sul regional<br />
        janeiro</strong>
        <p>Alguns dos melhores ciclistas profissionais do mundo competem no <a href="/pt-br/explore/events/tour-down-under.xml" target="_self">Tour Down Under</a> em janeiro. Este &eacute; o primeiro evento do ano no ProTour da Union Cycliste Internationale (UCI), que passa pelo mundo, com seis dias de corridas e entretenimento por Adelaide e pela <a href="/pt-br/explore/states/sa.xml" target="_self">Austr&aacute;lia do Sul</a>. Assista aos ciclistas competindo pelas <a href="/pt-br/explore/events/australian-open.xml" target="_self">Adelaide</a> Hills ou junto &agrave;s pitorescas estradas do interior de <a href="/pt-br/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> ou da Pen&iacute;nsula Fleurieu. Milhares de espectadores comparecem &agrave; corrida final nas ruas de Adelaide. Visite a Tour Village and Bike Expo e veja de perto os ciclistas e equipes competirem pela cobi&ccedil;ada camisa do campe&atilde;o. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Open [O Grand Slam da &Aacute;sia-Pac&iacute;fico]]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australian-open-hl.jpg" alt="Australian Open [The Grand Slam of Asia Pacific]">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Open]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/australian-open.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        janeiro</strong>
        <p>Os melhores jogadores de t&ecirc;nis do mundo v&ecirc;m para o Melbourne Park em janeiro para o <a href="/pt-br/explore/events/australian-open.xml" target="_self">Australian Open</a>, o Grand Slam da &Aacute;sia-Pac&iacute;fico e o primeiro t&iacute;tulo do Grand Slam da temporada de t&ecirc;nis. Enquanto as estrelas internacionais do t&ecirc;nis batalham pelo cobi&ccedil;ado trof&eacute;u na quadra, as festividades continuam 24 horas por dia. H&aacute; shows de m&uacute;sica &agrave; noite e entretenimento ao vivo cont&iacute;nuo, dentro e fora das quadras. O Australian Open &eacute; um evento esportivo que mistura a divers&atilde;o e o entretenimento do t&ecirc;nis com as atividades sociais e culturais que celebram o amor da Austr&aacute;lia pelo ar livre. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australia-day-hl.jpg" alt="Australia Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia da Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/australia-day.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        janeiro</strong>
        <p>O <a href="/pt-br/explore/events/australia-day.xml" target="_self">Dia da Austr&aacute;lia</a> marca o anivers&aacute;rio do dia em que o Capit&atilde;o Arthur Phillip hasteou pela primeira vez a bandeira da Inglaterra na Sydney Cove, em 26 de janeiro de 1788. Esse &eacute; um feriado nacional com centenas de pequenos e grandes eventos sendo realizados por todo o pa&iacute;s. Em <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a>, milhares de pessoas se juntam na faixa litor&acirc;nea no Porto de Sydney para as celebra&ccedil;&otilde;es na &aacute;gua. Ns cidades, s&atilde;o realizados caf&eacute;s da manh&atilde; comunit&aacute;rios, festas nas praias, rituais sagrados e shows, desfiles e concursos, eventos esportivos, exposi&ccedil;&otilde;es culturais e hist&oacute;ricas e exibi&ccedil;&otilde;es de fogos de artif&iacute;cio. Cerim&ocirc;nias de cidadania s&atilde;o realizadas para dar boas-vindas aos novos residentes. &Eacute; um dia para os australianos celebrarem tudo que h&aacute; de melhor na Austr&aacute;lia. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de gastronomia e vinhos de Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-food-and-wine-festival-hl.jpg" alt="Melbourne Food and Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de gastronomia e vinhos de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/food-wine-events-new.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne e Victoria regional<br />
        mar&ccedil;o</strong>
        <p>Todos os anos, em mar&ccedil;o, milhares de amantes de gastronomia e vinhos se deliciam com a programa&ccedil;&atilde;o de n&iacute;vel mundial nos mais de 300 eventos do <a href="/pt-br/explore/events/food-wine-events-new.xml" target="_self">Festival de Gastronomia e Vinhos de Melbourne</a>. A rede de restaurantes, <a href="/pt-br/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">as vielas</a>, os por&otilde;es e <a href="/pt-br/explore/cities/melbourne/melbourne-rooftop-culture.xml" target="_self">terra&ccedil;os</a> de Melbourne, por toda a cidade e pela Victoria regional, trazem todos os anos seu melhor para essa celebra&ccedil;&atilde;o de gastronomia e vinhos internacionalmente aclamada. Aproveite produtos sazonais frescos, mercados gastron&ocirc;micos movimentados, restaurantes premiados, vinicultores experientes e a calorosa hospitalidade. A boa reputa&ccedil;&atilde;o do festival atrai as maiores personalidades da gastronomia e vinhos do mundo, que participam da programa&ccedil;&atilde;o junto com os famosos chefs, donos de restaurantes, vinicultores, sommeliers, produtores e artes&otilde;es da pr&oacute;pria Victoria. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-formula1-australian-grand-prix-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/vic-australian-grand-prix.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        mar&ccedil;o</strong>
        <p>Junte-se &agrave;s multid&otilde;es por quatro dias de tirar o f&ocirc;lego enquanto os corredores e os carros mais r&aacute;pidos do mundo incendeiam o circuito de Melbourne e Albert Park no <a href="/pt-br/explore/events/vic-australian-grand-prix.xml" target="_self">Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1</a>. O Grande Pr&ecirc;mio da Austr&aacute;lia &eacute; a corrida de abertura da temporada da F&oacute;rmula 1. As atra&ccedil;&otilde;es fora da pista s&atilde;o t&atilde;o emocionantes quanto, com demonstra&ccedil;&otilde;es, &aacute;reas de exposi&ccedil;&atilde;o e exibi&ccedil;&otilde;es a&eacute;reas da Royal Australian Air Force. O barulho das arquibancadas se junta ao ronco dos motores enquanto os pilotos passam voando a uma velocidade de at&eacute; 300 quil&ocirc;metros por hora. O evento culmina no entretenimento da grande final, ap&oacute;s a corrida. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Comedy Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-international-comedy-festival-hl.jpg" alt="Melbourne International Comedy Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[International Comedy Festival]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/australian-events/culture-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        mar&ccedil;o</strong>
        <p>O Melbourne International Comedy Festival &eacute; um dos tr&ecirc;s maiores festivais de com&eacute;dia do mundo, e o maior do hemisf&eacute;rio sul. Todos os anos, por tr&ecirc;s semanas e meia, <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a> se torna o centro do universo da com&eacute;dia com uma programa&ccedil;&atilde;o extensa de com&eacute;dia stand-up, cabar&eacute;, teatro, apresenta&ccedil;&otilde;es de rua, cinema, televis&atilde;o, r&aacute;dio e artes visuais. Com a presen&ccedil;a de mais de 600.000 pessoais, ele cresceu at&eacute; se tornar um dos maiores <a href="/pt-br/explore/australian-events/culture-events.xml" target="_self">eventos culturais</a> da Austr&aacute;lia. H&aacute; algo para todos os f&atilde;s de com&eacute;dia, com as melhores performances locais e internacionais em instala&ccedil;&otilde;es de todos os tamanhos e formatos pela cidade. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Oacute;pera no Porto de Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-opera-on-the-harbour-hl.jpg" alt="Opera on Sydney Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Oacute;pera no Porto de Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/opera-sydney-harbour.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nova Gales do Sul<br />
        mar&ccedil;o/abril</strong>
        <p>Vivencie a grandiosidade da &oacute;pera mundialmente famosa realizada no cen&aacute;rio estonteante do Porto de Sydney, com paisagens espetaculares do <a href="http://www.australia.com/campaigns/nothinglike/pt-br/sydney-product9.htm" target="_self">Sydney Opera House</a> e da Sydney Harbour Bridge. Essas <a href="/pt-br/explore/events/opera-sydney-harbour.xml" target="_self">produ&ccedil;&otilde;es anuais ao ar livre da Opera Australia</a> trazem lindos cen&aacute;rios, fantasias maravilhosas, ilumina&ccedil;&atilde;o deslumbrante e algumas das &oacute;peras mais amadas do mundo, executadas em um cintilante palco gigante, constru&iacute;do apenas para a ocasi&atilde;o no Porto de Sydney. O Opera Australia &eacute; a companhia nacional de &oacute;pera da Austr&aacute;lia, al&eacute;m da maior e mais ativa organiza&ccedil;&atilde;o de artes, trazendo aos palcos mais de 600 apresenta&ccedil;&otilde;es de &oacute;pera anualmente. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Royal Easter Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-sydney-royal-easter-show-hl.jpg" alt="Sydney Royal Easter Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Royal Easter Show]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/sydney-royal-easter-show.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nova Gales do Sul<br />
        mar&ccedil;o/abril</strong>
        <p>O <a href="/pt-br/explore/events/sydney-royal-easter-show.xml" target="_self">Sydney Royal Easter Show</a> &eacute; o maior evento anual da Austr&aacute;lia. Trata-se de uma demonstra&ccedil;&atilde;o <a href="/pt-br/about/culture-history/culture.xml" target="_self">ic&ocirc;nica da cultura</a>, heran&ccedil;a e excel&ecirc;ncia agr&iacute;cola da Austr&aacute;lia, combinando competi&ccedil;&otilde;es de n&iacute;vel mundial e atividades educativas com a alegria das atra&ccedil;&otilde;es de parques de divers&atilde;o, entretenimento, maravilhosas experi&ecirc;ncias gastron&ocirc;micas e de degusta&ccedil;&atilde;o de vinhos, em um dia divertido para a fam&iacute;lia e os amigos. O campo e a cidade se unem nesse tributo &agrave; heran&ccedil;a agr&iacute;cola da Austr&aacute;lia. Do entretenimento na arena principal na noite tem&aacute;tica australiana e da s&eacute;rie internacional de rodeios &agrave;s exibi&ccedil;&otilde;es de grandes mergulhos e de monociclistas e oficinas de circo, o Sydney Royal Easter Show &eacute; uma grande divers&atilde;o para os jovens e para os adultos com esp&iacute;rito jovem. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Vivid Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-vivid-sydney-hl.jpg" alt="Vivid Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Vivid Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/vivid-sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nova Gales do Sul<br />
        junho</strong>
        <p>Todos os anos, a cidade de Sydney se transforma em uma tela espetacular de luzes, m&uacute;sicas e ideias quando o <a href="/pt-br/explore/events/vivid-sydney.xml" target="_self">Vivid Sydney</a> toma conta da cidade &agrave; noite. Colorindo a cidade com criatividade e inspira&ccedil;&atilde;o, os destaques do Vivid Sydney incluem a imensa ilumina&ccedil;&atilde;o popular das velas do Sydney Opera House; performances de m&uacute;sicos nacionais e internacionais no Sydney Opera House e a Vivid Ideas Exchange, que conta com palestras p&uacute;blicas e debates entre os principais pensadores criativos de todo o mundo. Durante 18 dias, pessoas criativas, profissionais da ind&uacute;stria, fam&iacute;lias e pessoas de todas as gera&ccedil;&otilde;es aproveitam o clima mais ameno do inverno de Sydney e mergulham em um show verdadeiramente espetacular. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[British Lions 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-british-lions-2013-hl.jpg" alt="British Lions 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[British Lions 2013]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/british-lions-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        junho</strong>
        <p>O time de r&uacute;gbi British and Irish Lions ir&aacute; passar pela Austr&aacute;lia em junho e julho de 2013. <a href="/pt-br/explore/events/british-lions-2013.xml" target="_self">A turn&ecirc;</a> s&oacute; acontece na Austr&aacute;lia a cada 12 anos, por isso esse evento &eacute; imperd&iacute;vel para os f&atilde;s de r&uacute;gbi. A sele&ccedil;&atilde;o dos British and Irish Lions &eacute; o reconhecimento m&aacute;ximo para jogadores da Inglaterra, Esc&oacute;cia, Irlanda e Pa&iacute;s de Gales. Para os jogadores internacionais do hemisf&eacute;rio sul, essa tamb&eacute;m &eacute; uma grande honra e uma oportunidade &uacute;nica para suas carreiras. As partidas ser&atilde;o jogadas em Sydney, Perth, Brisbane, Canberra, Melbourne e Newcastle. &Eacute; o melhor evento de r&uacute;gbi a ser realizado na Austr&aacute;lia desde a Copa Mundial de R&uacute;gbi, em 2003. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivais de corrida da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australias-running-festivals-hl.jpg" alt="Australia's running festivals">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festivais de corrida da Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/australias-running-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        julho - outubro</strong>
        <p>Se estiver competindo ou torcendo, nada se compara &agrave; empolga&ccedil;&atilde;o de um <a href="/pt-br/explore/events/australias-running-events.xml" target="_self">evento de corrida</a> ou maratona australiana. Corra passando por cachoeiras, parques nacionais exuberantes e o selvagem Oceano Ant&aacute;rtico na Great Ocean Road Marathon. Junte-se aos corredores de elite e aos corredores amadores de todo o mundo na popular Gold Coast Airport Marathon, onde milhares de espectadores ficam ao lado da pista entre Broadwater e Burleigh Heads. Em agosto, as ruas de Sydney ganham vida com o City to Surf, o maior evento de corrida do mundo. A Melbourne Marathon &eacute; realizada em outubro. H&aacute; festivais de corrida em quase todos os estados e territ&oacute;rios australianos, atendendo iniciantes e profissionais. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Floriade]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-floriade-hl.jpg" alt="Floriade">]]></img_MainImage>
                    <stf_Caption><![CDATA[Floriade]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/floriade.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Territ&oacute;rio da Capital Australiana<br />
        setembro - outubro</strong>
        <p>Por 30 dias perfumados em setembro e outubro, <a href="/pt-br/explore/cities/canberra.xml" target="_self">Canberra</a> ganha vida com o florescer de milh&otilde;es de flores durante o <a href="/pt-br/explore/events/floriade.xml" target="_self">Floriade</a>, o maior festival de flores da Austr&aacute;lia. Imagens incr&iacute;veis s&atilde;o criadas com o desabrochar das flores. Cada ano &eacute; ilustrado por um tema diferente. Os parques verdes e os jardins nativos de Canberra ganham cores novas nesse per&iacute;odo. Contemple as cores das flores enquanto passeia pelos mercados e barracas gourmet. Participe de oficinas, exposi&ccedil;&otilde;es e shows ao vivo. Aprenda sobre jardinagem, assista a filmes ou siga a Trilha de Floriade at&eacute; as galerias, os monumentos e as atra&ccedil;&otilde;es da capital da na&ccedil;&atilde;o. A Floriade recebe mais de 400.000 visitantes locais, interestaduais e internacionais todos os anos. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[AFL - A s&eacute;rie das finais da Australian Football League]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-afl-hl.jpg" alt="AFL - The Australian Football League Finals Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/afl-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional; Melbourne, Victoria<br />
        setembro</strong>
        <p>De mar&ccedil;o a setembro, os times da <a href="/pt-br/explore/events/afl-events.xml" target="_self">Australian Rules Football</a> (AFL) disputam os oito primeiro lugares e se qualificam para a s&eacute;rie das finais, realizadas em setembro, em Melbourne. A AFL &eacute; a liga esportiva com mais audi&ecirc;ncia, apresentando equipes com f&atilde;s apaixonados em Sydney, Adelaide, Perth e Brisbane. Aproximadamente 95.000 f&atilde;s lotam as arquibancadas do <a href="http://www.australia.com/campaigns/nothinglike/pt-br/melbourne-product6.htm" target="_blank">Melbourne Cricket Ground</a> (MCG) para a grande final, enquanto milh&otilde;es assistem ao jogo pela televis&atilde;o em todo o mundo. N&atilde;o h&aacute; experi&ecirc;ncia igual &agrave; s&eacute;rie das finais. A cidade inteira entra em ritmo de carnaval enquanto os f&atilde;s animados torcem pela vit&oacute;ria de seus times. &Eacute; uma experi&ecirc;ncia verdadeiramente australiana. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Cup Carnival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-cup-carnival-hl.jpg" alt="Melbourne Cup Carnival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Cup Carnival]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/melbourne-cup-carnival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        novembro</strong>
        <p>O <a href="/pt-br/explore/events/melbourne-cup-carnival.xml" target="_self">Melbourne Cup Carnival</a> &eacute; o mais vibrante evento de corrida de cavalos do planeta. Este festival de corrida de cavalos, moda e divers&atilde;o come&ccedil;a em setembro e vai at&eacute; a metade de novembro. O Flemington Racecourse &eacute; o palco das corridas mais famosas, como o Derby Day, a Melbourne Cup e o Oaks Day. A Melbourne Cup, realizada na primeira ter&ccedil;a-feira de novembro, &eacute; o ponto alto do evento e feriado p&uacute;blico em <a href="/pt-br/explore/states/vic.xml" target="_self">Victoria</a>. Grande parte da Austr&aacute;lia faz uma parada para assistir ou escutar a corrida, mas nada se iguala a estar entre a multid&atilde;o de mais de 100.000 pessoas prestigiando esse evento &uacute;nico. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Corrida de barco de Sydney a Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-sydney-to-hobart-yacht-race-hl.jpg" alt="Sydney to Hobart Yacht Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Corrida de barco de Sydney a Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/syd-hobart-yacht-race.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nova Gales do Sul; Hobart, Tasm&acirc;nia<br />
        dezembro</strong>
        <p>Come&ccedil;ando no Boxing Day [26 de dezembro] todos os anos, a <a href="/pt-br/explore/events/syd-hobart-yacht-race.xml" target="_self">regata de Sydney a Hobart</a> &eacute; uma tradi&ccedil;&atilde;o do ver&atilde;o australiano. Iates gigantes e corredores amadores participam desse evento, que come&ccedil;a no Nielsen Park no Porto de Sydney e leva a frota internacional por mais de 1.100 quil&ocirc;metros at&eacute; a linha de chegada em <a href="/pt-br/explore/cities/hobart.xml" target="_self">Hobart</a>, na Tasm&acirc;nia. A corrida termina bem a tempo para as celebra&ccedil;&otilde;es de Ano Novo na cidade. Voc&ecirc; n&atilde;o precisa ser um velejador para gostar de assistir a regata de Sydney a Hobart. O in&iacute;cio do colorido espet&aacute;culo pode ser visto de diversos lugares privilegiados pr&oacute;ximos ao Porto de Sydney. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[V&eacute;spera do Ano Novo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-new-years-eve-hl.jpg" alt="New Years Eve">]]></img_MainImage>
                    <stf_Caption><![CDATA[V&eacute;spera do Ano Novo]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/nat-new-years-fireworks.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        dezembro</strong>
        <p>Na Austr&aacute;lia, o Natal e a <a href="/pt-br/explore/events/nat-new-years-fireworks.xml" target="_self">v&eacute;spera do Ano Novo</a> coincidem com o ponto alto do ver&atilde;o. Diversas festividades, incluindo corais de can&ccedil;&otilde;es de Natal nos parques da cidade, emocionantes competi&ccedil;&otilde;es esportivas, vibrantes celebra&ccedil;&otilde;es ao ar livre e eventos culturais de alto n&iacute;vel. Por todo pa&iacute;s h&aacute; uma vasta gama de maneiras de experimentar o estilo de vida australiano e de conhecer os residentes locais. Sydney brilha com seu evento de classe mundial e com a exibi&ccedil;&atilde;o de fogos de artif&iacute;cio &agrave; meia-noite, na Sydney Harbour Bridge. H&aacute; festas nas margens dos rios em Melbourne e <a href="/pt-br/explore/cities/brisbane.xml" target="_self">Brisbane</a> e festas no parque em <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a> e Adelaide. Em Hobart, d&ecirc; boas-vindas aos participantes da regata de Sydney a Hobart com fogos de artif&iacute;cio no mar hist&oacute;rico. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/australian-events/food-wine-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais eventos australianos]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>