<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14085" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos naturais da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/australian-events/natural-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-natural-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos naturais da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-natural-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-natural-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Saiba mais sobre os eventos naturais da Austr&aacute;lia. Das barreiras de corais e migra&ccedil;&otilde;es de baleias &agrave; Staircase to the Moon, a Austr&aacute;lia est&aacute; repleta de atra&ccedil;&otilde;es naturais.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Snorkel, Port Douglas, QLD. &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[eventos naturais na Austr&aacute;lia, eventos naturais na Austr&aacute;lia, atra&ccedil;&otilde;es naturais na Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos naturais da Austr&aacute;lia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      A Austr&aacute;lia &eacute; uma terra de beleza sofisticada e rara, como comprovam nossos diversos eventos naturais espetaculares.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos naturais da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Das seis esta&ccedil;&otilde;es de Kakadu &agrave;s Phantom Falls das Blue Mountains, a Austr&aacute;lia tem uma maravilhosa variedade de eventos durante todo o ano que permite que os visitantes se aproximem da bela natureza do pa&iacute;s. Conhe&ccedil;a aves, plantas e animais que n&atilde;o s&atilde;o encontrados em nenhum outro lugar. Tamb&eacute;m h&aacute; 15 maravilhas que fazem parte do Patrim&ocirc;nio da Humanidade e mais de 500 parques nacionais. Veja a desova de corais ou o nascimento de tartarugas na Grande Barreira de Corais ou em Ningaloo Reef. Observe baleias ou passeie em meio a flores selvagens coloridas. Fique espantado com a "Staircase to the Moon" em Kimberley. A Austr&aacute;lia tamb&eacute;m &eacute; um para&iacute;so para observa&ccedil;&atilde;o de p&aacute;ssaros, com muitas esp&eacute;cies migrat&oacute;rias visitando nosso litoral.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Floradas silvestres]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-wildflowers-hl.jpg" alt="Wildflowers in bloom">]]></img_MainImage>
                    <stf_Caption><![CDATA[Floradas silvestres]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Onde: Nova Gales do Sul, ACT, Victoria, Austr&aacute;lia Ocidental, Austr&aacute;lia do Sul<br />
      Quando: janeiro; junho - novembro; agosto - dezembro</strong><p>
      Em certas &eacute;pocas do ano e em locais diferentes em toda a Austr&aacute;lia, &eacute; poss&iacute;vel ver uma imensid&atilde;o de flores silvestres australianas florescerem em um espet&aacute;culo de cores vivas nos campos. Em janeiro, as flores silvestres alpinas est&atilde;o em todo seu esplendor nos <a href="/pt-br/explore/icons/alps.xml" target="_self">Alpes Australianos</a>. De junho a novembro, mais de 12.000 esp&eacute;cies de <a href="/pt-br/explore/states/wa/wa-wildflowers.xml" target="_self">flores silvestres</a> podem ser observadas em toda a Austr&aacute;lia Ocidental, incluindo centenas de esp&eacute;cies de orqu&iacute;deas delicadas. Mais de 100 variedades de flores silvestres podem ser vistas na <a href="/pt-br/explore/icons/kangaroo-island.xml" target="_self">Ilha Kangaroo</a>, na Austr&aacute;lia do Sul, muitas delas exclusivas da ilha. As flores silvestres mais comuns e populares da Austr&aacute;lia s&atilde;o a wattle, as esterc&uacute;lias, a melaleuca, a banksia e a kangaroo paw (pata de canguru).
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[As Cachoeiras Horizontais]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-horizontal-falls-hl.jpg" alt="The Horizontal Falls">]]></img_MainImage>
                    <stf_Caption><![CDATA[As Cachoeiras Horizontais]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Onde: Austr&aacute;lia Ocidental, Talbot Bay, The Kimberley<br />
      Quando: mar&ccedil;o - maio</strong><p>
      Localizadas bem no meio da Talbot Bay, no arquip&eacute;lago de Buccaneer do <a href="/pt-br/explore/icons/kimberley.xml" target="_self">Kimberley</a>, encontram-se os fen&ocirc;menos naturais das Cachoeiras Horizontais, descritas pelo naturalista Sir David Attenborough como "uma das maiores maravilhas naturais do mundo". Um efeito de cascata de at&eacute; cinco metros de altura se forma quando a &aacute;gua do mar &eacute; for&ccedil;ada atrav&eacute;s das gargantas estreitas dos 1,8 bilh&atilde;o de anos do velho McLarty Range. A cada mudan&ccedil;a da mar&eacute;, a dire&ccedil;&atilde;o da queda muda, criando grandes redemoinhos no outro lado. Tenha a melhor vis&atilde;o da &aacute;gua turquesa atravessando os montes escarpados avermelhados em um voo panor&acirc;mico ou passeio de barco.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[As Phantom Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-phantom-falls-hl.jpg" alt="The Phantom Falls">]]></img_MainImage>
                    <stf_Caption><![CDATA[As Phantom Falls]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Onde: Nova Gales do Sul, Jamison Valley, Greater Blue Mountains<br />
      Quando: mar&ccedil;o - maio/setembro - novembro</strong><p>
      O outono e a primavera s&atilde;o a &eacute;poca prop&iacute;cia para ver o misterioso fen&ocirc;meno das Phantom Falls nas <a href="/pt-br/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a>. Esse evento natural no Jamison Valley &eacute; causado pelo aquecimento do ar pelos raios de sol, que sobem para encontrar o ar mais frio no Megalong Valley. A cortina de n&eacute;voa resultante cria um efeito de "cachoeira" de at&eacute; 800 metros de largura e 50 metros de altura, que cai lentamente e dramaticamente sobre os picos do vale. Algumas vezes, &agrave; noite, as "quedas" se movem no sentido contr&aacute;rio, criando uma vis&atilde;o espetacular sob a lua cheia.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Staircase to the Moon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-staircase-moon-hl.jpg" alt="Staircase to the Moon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Staircase to the Moon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Onde: Austr&aacute;lia Ocidental, Broome, The Kimberley<br />
      Quando: mar&ccedil;o - outubro</strong><p>
      Todos os anos, entre mar&ccedil;o e outubro, quando as condi&ccedil;&otilde;es est&atilde;o boas, a m&iacute;stica Staircase to the Moon (Escada para a Lua) se forma por tr&ecirc;s noites em cada m&ecirc;s no noroeste da <a href="/pt-br/explore/states/wa.xml" target="_self">Austr&aacute;lia Ocidental</a>. Esse fen&ocirc;meno natural ocorre quando a lua cheia nasce sobre os terrenos alagados da mar&eacute; baixa, criando a ilus&atilde;o &oacute;ptica de uma escada que vai at&eacute; a lua. Os melhores locais de observa&ccedil;&atilde;o s&atilde;o Roebuck Bay, em Broome, e pontos ao redor do Kimberley, incluindo Cooke Point, em Port Hedland, o Lookout, em Cossack, Hearson's Cove, pr&oacute;ximo de Karratha e Sunrise Beach, em Onslow. Com frequ&ecirc;ncia s&atilde;o realizadas feiras locais noturnas em Broome nesses dias.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Desova de corais]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-coral-spawning-hl.jpg" alt="Coral spawning">]]></img_MainImage>
                    <stf_Caption><![CDATA[Desova de corais]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Onde: Ningaloo Reef e Shark Bay, Austr&aacute;lia Ocidental; Grande Barreira de Corais, Queensland<br />
      Quando: mar&ccedil;o - abril; outubro - dezembro</strong><p>
      Todos os anos, de mar&ccedil;o a abril, logo depois da lua cheia, o <a href="/pt-br/explore/icons/ningaloo.xml" target="_self">Ningaloo Reef</a> ganha vida com a desova de mais de 200 esp&eacute;cies de corais, criando um impressionante espet&aacute;culo debaixo d'&aacute;gua &agrave; medida que o oceano ganha tons rosados. Logo depois, os gentis tubar&otilde;es-baleia chegam para se alimentar nas &aacute;guas ricas em alimentos. Passeios para nadar ao lado dos tubar&otilde;es-baleia s&atilde;o realizados a partir de Exmouth e Coral Bay de meados de mar&ccedil;o a meados de julho. A espetacular desova de corais acontece apenas em algumas noites na Grande Barreira de Corais entre outubro e dezembro. Participe de passeios noturnos com mergulho e snorkel para ter um contato mais pr&oacute;ximo e impressionante.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Migra&ccedil;&otilde;es de p&aacute;ssaros]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-bird-migration-hl.jpg" alt="Bird migrations">]]></img_MainImage>
                    <stf_Caption><![CDATA[Migra&ccedil;&otilde;es de p&aacute;ssaros]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Onde: Nova Gales do Sul, Paisagem Nacional das Greater Blue Mountains<br />
        Quando: abril, julho - janeiro; agosto - novembro</strong>
        <p>A Austr&aacute;lia &eacute; uma parada anual sazonal de muitas esp&eacute;cies de magn&iacute;ficos p&aacute;ssaros migrat&oacute;rios. Sempre em abril, pequenos pinguins retornam &agrave; Kangaroo Island para procriar. Uma grande popula&ccedil;&atilde;o tamb&eacute;m &eacute; encontrada em Montague Island, onde cuidam de seus filhotes de julho a janeiro. </p>
        <p>A andorinha-do-mar-an&atilde; chega &agrave; <a href="http://www.australia.com/campaigns/nationallandscapes2/pt_br/AustraliasCoastalWilderness.htm" target="_blank">&aacute;rea selvagem litor&acirc;nea da Austr&aacute;lia</a> no final de outubro, ap&oacute;s um voo &eacute;pico a partir da Eur&aacute;sia. O cabo de Mallacoota &eacute; um bom lugar para ver a col&ocirc;nia antes de elas partirem, em mar&ccedil;o. </p>
        <p>De agosto a novembro, o l&iacute;mpido c&eacute;u azul da Austr&aacute;lia Ocidental &eacute; povoado com bandos de p&aacute;ssaros migrat&oacute;rios que circulam pelo estado. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ninhos e nascimento de tartarugas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-turtle-nesting-hl.jpg" alt="Turtle nesting and hatching">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ninhos e nascimento de tartarugas]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Onde: Grande Barreira de Corais, Queensland; Ningaloo Reef e Shark Bay, Austr&aacute;lia Ocidental; Broome, The Kimberley, Austr&aacute;lia Ocidental<br />
      Quando: setembro - abril</strong><p>
      As ilhas e praias da <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a> s&atilde;o um ref&uacute;gio sazonal para seis das sete esp&eacute;cies de tartaruga marinha do mundo: verde, cabe&ccedil;uda, bico-de-falc&atilde;o, flatback, oliva e de couro, que chegam &agrave; costa em &eacute;pocas e locais diferentes, entre novembro e abril. Tartarugas verdes, cabe&ccedil;udas e bico-de-falc&atilde;o chegam ao mesmo tempo &agrave; costa &agrave; noite e colocam seus ovos nas praias pr&oacute;ximas a Ningaloo Reef. As tartarugas flatback podem ser vistas fazendo ninhos e nascendo na Eco Beach, ao norte de Broome, na regi&atilde;o de Kimberley da Austr&aacute;lia Ocidental, entre novembro e janeiro. Os visitantes podem participar como volunt&aacute;rios de programas de preserva&ccedil;&atilde;o realizados pela Conservation Volunteers Australia.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[A grande migra&ccedil;&atilde;o de baleias]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-whale-migration-hl.jpg" alt="Great whale migration">]]></img_MainImage>
                    <stf_Caption><![CDATA[A grande migra&ccedil;&atilde;o de baleias]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/things-to-do/australian-adventure/nat-whalewatching.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Onde: costas norte, sul e leste da Austr&aacute;lia<br />
        </strong><strong>Quando: maio - novembro</strong>
        <p>Todo inverno, baleias jubarte podem ser vistas em v&aacute;rios pontos ao longo do litoral leste e oeste da Austr&aacute;lia &agrave; medida que migram para o norte a partir das &aacute;reas de alimenta&ccedil;&atilde;o ant&aacute;rticas rumo &agrave;s &aacute;guas mais quentes para se acasalar e dar &agrave; luz. Para <a href="/pt-br/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">ver as baleias bem de perto</a>, participe de um cruzeiro de observa&ccedil;&atilde;o de baleias credenciado. No santu&aacute;rio de baleias de Head of Bight e em Victor Harbor, na <a href="/pt-br/explore/states/sa.xml" target="_self">Austr&aacute;lia do Sul</a>, as baleias francas aparecem para cuidar de suas crias. &Agrave;s vezes, as raras baleias azuis podem ser vistas em Geographe Bay, na Austr&aacute;lia Ocidental, e em Portland, em Victoria. Na Grande Barreira de Corais, voc&ecirc; pode nadar com as curiosas baleias minke an&atilde;s, uma experi&ecirc;ncia que n&atilde;o acontece em nenhum outro lugar. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Temporada de neve]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-snow-season-hl.jpg" alt="Snow season">]]></img_MainImage>
                    <stf_Caption><![CDATA[Temporada de neve]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Onde: Nova Gales do Sul/ACT/Victoria, Alpes Australianos<br />
      Quando: junho - setembro</strong><p>
      &Eacute; dif&iacute;cil acreditar, mas realmente neva na Austr&aacute;lia no inverno. A pr&aacute;tica do esqui na Austr&aacute;lia acontece na regi&atilde;o serrana dos estados de Nova Gales do Sul, Victoria, <a href="/pt-br/explore/states/tas/tas-winter-secrets.xml" target="_self">Tasm&acirc;nia</a> e do Territ&oacute;rio da Capital Australiana durante os meses de junho a setembro. A Austr&aacute;lia tem v&aacute;rios resorts de esqui downhill, incluindo o mais alto em Thredbo e Perisher, em Nova Gales do Sul, e Mount Hotham, Falls Creek e Mount Buller, em <a href="/pt-br/explore/states/vic/vic-snow-play.xml" target="_self">Victoria</a>. O esqui cross country &eacute; popular em parques nacionais como o Kosciuszko National Park e o Alpine National Park, e tamb&eacute;m &eacute; poss&iacute;vel dentro do <a href="/pt-br/explore/icons/namadgi.xml" target="_self">Namadgi National Park</a> e na <a href="/pt-br/explore/icons/tas-wilderness.xml" target="_self">&aacute;rea selvagem da Tasm&acirc;nia</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Seis esta&ccedil;&otilde;es]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-six-seasons-hl.jpg" alt="Six seasons">]]></img_MainImage>
                    <stf_Caption><![CDATA[Seis esta&ccedil;&otilde;es]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Onde: Top End, Territ&oacute;rio do Norte<br />
      Quando: o ano todo</strong><p>
      No <a href="/pt-br/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a>, a popula&ccedil;&atilde;o Bininj local interpreta seis esta&ccedil;&otilde;es diferentes, cada uma oferecendo uma perspectiva completamente diferente da terra. Pr&oacute;ximo a abril, as cachoeiras retumbantes e os rel&acirc;mpagos impressionantes s&atilde;o o sinal da <em>Banggerreng</em> ou "esta&ccedil;&atilde;o de tempestades". Os ventos quentes trazem a esta&ccedil;&atilde;o &uacute;mida <em>Yegge</em> de maio a junho. <em>Wurrgeng</em> de meados de junho a meados de agosto &eacute; o "tempo frio", mas as temperaturas ainda ficam perto dos 30 &deg;C. De agosto a outubro chega a quente e seca <em>Gurrung</em>. As nuvens carregadas sinalizam o retorno da <em>Gunumeleng,</em>a esta&ccedil;&atilde;o que antecede as mon&ccedil;&otilde;es de outubro a dezembro. De dezembro a mar&ccedil;o &eacute; <em>Gudjewg</em> ou a esta&ccedil;&atilde;o "&uacute;mida" ou das mon&ccedil;&otilde;es, quando as fortes chuvas s&atilde;o comuns.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/things-to-do/natural-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>