<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14354" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos esportivos da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/australian-events/sporting-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sports.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos esportivos da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sports-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sports-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Conecte-se &agrave; sua paix&atilde;o esportiva na Austr&aacute;lia, que sedia de tudo, desde jogos internacionais de t&ecirc;nis e cr&iacute;quete at&eacute; eventos de corridas de carros e motos e maratonas.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[AFL no The Gabba, Woollongabba, Brisbane, QLD. &copy; Tourism Queensland.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Eventos esportivos da Austr&aacute;lia, eventos esportivos Austr&aacute;lia ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos esportivos da Austr&aacute;lia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Conecte-se &agrave; sua paix&atilde;o esportiva na Austr&aacute;lia, que sedia de tudo, desde jogos internacionais de t&ecirc;nis e cr&iacute;quete at&eacute; eventos de corridas de carros e motos e maratonas.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos esportivos da Austr&aacute;lia ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      &Eacute; f&aacute;cil ficar fan&aacute;tico por esportes na Austr&aacute;lia, que sedia eventos para f&atilde;s de cr&iacute;quete, viciados em futebol, amantes do r&uacute;gbi, f&atilde;s de corridas de carro e corredores de maratona. V&aacute; &agrave; quadra assistir aos grandes nomes do t&ecirc;nis no Australian Open ou experimente a emo&ccedil;&atilde;o da tipicamente australiana AFL. Veja os Wallabies da Austr&aacute;lia lutarem contra o All Blacks da Nova Zel&acirc;ndia na Bledisloe Cup. Ou assista &agrave; competi&ccedil;&atilde;o Ashes, quando a equipe de cr&iacute;quete da Austr&aacute;lia enfrenta seus tradicionais rivais da Inglaterra. Sinta o cheiro de borracha nas fascinantes corridas automobil&iacute;sticas, como o Grande Pr&ecirc;mio. Passe por Sydney no City to Surf ou veja os ciclistas mais r&aacute;pidos do mundo zumbindo em Adelaide e na Austr&aacute;lia do Sul no Tour Down Under.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-tour-down-under-hl.jpg" alt="Tour Down Under">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaide e Austr&aacute;lia do Sul regional<br />
        janeiro</strong>
        <p>Alguns dos melhores ciclistas profissionais do mundo competem no <a href="/pt-br/explore/events/tour-down-under.xml" target="_self">Tour Down Under</a> em janeiro. Ele &eacute; o primeiro evento do ano no ProTour da Union Cycliste Internationale (UCI), que passa pelo mundo, com seis dias de corridas e entretenimento por <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a> e pela <a href="/pt-br/explore/states/sa.xml" target="_self">Austr&aacute;lia do Sul</a>. Veja os ciclistas competindo pelas Adelaide Hills ou junto &agrave;s pitorescas estradas do interior de <a href="/pt-br/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> ou da Pen&iacute;nsula Fleurieu. Milhares de espectadores comparecem &agrave; corrida final nas ruas de Adelaide. Visite a Tour Village and Bike Expo e veja de perto os ciclistas e as equipes competirem pela cobi&ccedil;ada camisa do campe&atilde;o. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Open [O Grand Slam da &Aacute;sia-Pac&iacute;fico]]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-grand-slam-summer-tennis-hl.jpg" alt="Australian Open [The Grand Slam of Asia Pacific]">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Open]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/australian-open.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        janeiro</strong>
        <p>Os melhores jogadores de t&ecirc;nis do mundo v&ecirc;m para o Melbourne Park em janeiro para o <a href="/pt-br/explore/events/australian-open.xml" target="_self">Australian Open</a>, o Grand Slam da &Aacute;sia-Pac&iacute;fico e o primeiro t&iacute;tulo do Grand Slam da temporada de t&ecirc;nis. Enquanto as estrelas internacionais do t&ecirc;nis batalham pelo cobi&ccedil;ado trof&eacute;u na quadra, as festividades continuam 24 horas por dia. H&aacute; shows de m&uacute;sica &agrave; noite e entretenimento ao vivo cont&iacute;nuo, dentro e fora das quadras. O Australian Open &eacute; um evento esportivo que mistura a divers&atilde;o e o entretenimento do t&ecirc;nis com as atividades sociais e culturais que celebram o amor da Austr&aacute;lia pelas atividades ao ar livre. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Open of Surfing]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-australian-open-surfing-hl.jpg" alt="Australian Open of Surfing">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Open of Surfing]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nova Gales do Sul<br />
        fevereiro</strong>
        <p>O festival Australian Open of Surfing re&uacute;ne atletas de primeira classe, artistas e f&atilde;s em uma celebra&ccedil;&atilde;o da cultura jovem, inova&ccedil;&atilde;o e atletismo na <a href="/pt-br/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly Beach</a>, em Sydney - o local de nascimento do surfe moderno. O evento gratuito &eacute; realizado por nove dias e atrai mais de 125.000 espectadores para celebrar o melhor dos esportes de a&ccedil;&atilde;o, m&uacute;sica, arte e moda da Austr&aacute;lia. O Australian Open of Surfing &eacute; uma extens&atilde;o do US Open of Surfing e inclui torneios de skate sancionados pela Association of Surfing Professionals, al&eacute;m de torneiros profissionais e juvenis de surfe. Al&eacute;m dos surfistas e skatistas de elite do mundo, h&aacute; uma sele&ccedil;&atilde;o musical que conta com artistas internacionais de destaque. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1 ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-grand-prix-melbourne-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1 ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/vic-australian-grand-prix.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        mar&ccedil;o</strong>
        <p>Junte-se &agrave;s multid&otilde;es por quatro dias de tirar o f&ocirc;lego enquanto os corredores e carros mais r&aacute;pidos do mundo incendeiam o circuito de <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a> e Albert Park no <a href="/pt-br/explore/events/vic-australian-grand-prix.xml" target="_self">Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1</a>. O Grande Pr&ecirc;mio da Austr&aacute;lia &eacute; a corrida de abertura da temporada da F&oacute;rmula 1. As atra&ccedil;&otilde;es fora da pista s&atilde;o t&atilde;o emocionantes quanto, com demonstra&ccedil;&otilde;es, &aacute;reas de exposi&ccedil;&atilde;o e exibi&ccedil;&otilde;es a&eacute;reas da Royal Australian Air Force. O barulho das arquibancadas se junta ao ronco dos motores enquanto os pilotos passam voando a uma velocidade de at&eacute; 300 quil&ocirc;metros por hora. O evento culmina no entretenimento da grande final, ap&oacute;s a corrida. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[State of Origin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-state-of-origin-hl.jpg" alt="State of Origin">]]></img_MainImage>
                    <stf_Caption><![CDATA[State of Origin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Brisbane, Queensland e Sydney, Nova Gales do Sul<br />
      maio - julho</strong><p>
      A National Rugby League (NRL) &eacute; a principal liga de clubes de futebol e r&uacute;gbi profissional na Austral&aacute;sia. O State of Origin faz refer&ecirc;ncia aos estados ou territ&oacute;rios australianos de origem dos jogadores, e eles jogam nesse time. A competi&ccedil;&atilde;o principal &eacute; disputada por dezesseis times, dos quais quinze se encontram na Austr&aacute;lia e um na Nova Zel&acirc;ndia. As partidas da NRL s&atilde;o jogadas pela Austr&aacute;lia e Nova Zel&acirc;ndia do outono at&eacute; a primavera. O ponto alto da temporada &eacute; o jogo de decis&atilde;o da premia&ccedil;&atilde;o, o NRL Grand Final, tradicionalmente um dos eventos esportivos mais populares da Austr&aacute;lia e um dos campeonatos com maior p&uacute;blico do mundo. Os vencedores da NRL tamb&eacute;m jogam na World Club Challenge, uma partida pr&eacute;-temporada contra os campe&otilde;es da competi&ccedil;&atilde;o Super Liga da Europa.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[British Lions 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-british-lions-2013-hl.jpg" alt="British Lions 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[British Lions 2013]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/british-lions-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        junho</strong>
        <p>O time de r&uacute;gbi British and Irish Lions passar&aacute; pela Austr&aacute;lia em junho e julho de 2013. A <a href="/pt-br/explore/events/british-lions-2013.xml" target="_self">turn&ecirc; s&oacute; acontece na Austr&aacute;lia</a> a cada 12 anos, por isso esse evento &eacute; imperd&iacute;vel para os amantes de r&uacute;gbi. A sele&ccedil;&atilde;o dos British and Irish Lions &eacute; o reconhecimento m&aacute;ximo para os jogadores da Inglaterra, Esc&oacute;cia, Irlanda e Pa&iacute;s de Gales. Para os jogadores internacionais do hemisf&eacute;rio sul, essa tamb&eacute;m &eacute; uma grande honra e uma oportunidade &uacute;nica para suas carreiras. As partidas ser&atilde;o jogadas em Sydney, Perth, Brisbane, Canberra, Melbourne e Newcastle. &Eacute; o melhor evento de r&uacute;gbi a ser realizado na Austr&aacute;lia desde a Copa Mundial de R&uacute;gbi, em 2003. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast Marathon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-gold-coast-marathon-hl.jpg" alt="Gold Coast Marathon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast Marathon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Gold Coast, Queensland<br />
        julho</strong>
        <p>A Gold Coast Airport Marathon &eacute; um enorme evento de dois dias que atrai milhares de visitantes internacionais e quase 25.000 competidores para a <a href="/pt-br/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> de Queensland em julho. Junte-se &agrave;s multid&otilde;es de f&atilde;s ao longo do percurso, que passa pela faixa litor&acirc;nea de Broadwaterm entre Southport Broadwater Parklands e Burleigh Heads. Ela &eacute; conhecida como o percurso mais r&aacute;pido e plano da Austr&aacute;lia, ideal para maratonistas de todos os n&iacute;veis. Uma programa&ccedil;&atilde;o de m&uacute;sica e entretenimento complementa as festividades. Fam&iacute;lias, corredores amadores, competidores em cadeiras de rodas e atletas ol&iacute;mpicos s&atilde;o bem-vindos neste evento, que tamb&eacute;m tem uma meia maratona e uma pista de 10 quil&ocirc;metros. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bledisloe Cup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-bledisloe-cup-hl.jpg" alt="The Bledisloe Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bledisloe Cup]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/bledisloe-cup.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        agosto</strong>
        <p>A <a href="/pt-br/explore/events/bledisloe-cup.xml" target="_self">Bledisloe Cup</a> v&ecirc; a equipe dos Wallabies da Austr&aacute;lia competir com seus rivais do r&uacute;gbi, os All Blacks da Nova Zel&acirc;ndia, em tr&ecirc;s partidas dram&aacute;ticas. A Austr&aacute;lia e a Nova Zel&acirc;ndia agora se enfrentam ao menos tr&ecirc;s vezes ao ano, em casa e fora de seus pa&iacute;ses. Uma partida da Bledisloe &eacute; realizada na Austr&aacute;lia ao menos uma vez por ano, como parte do torneio Tri Nations. A paix&atilde;o e a intensidade em campo podem ser comparadas apenas &agrave;quelas sentidas pelos f&atilde;s que comparecem ao jogo para torcer por seu time e v&ecirc;-los conquistar um lugar na hist&oacute;ria do r&uacute;gbi. Assista a uma dessas partidas hist&oacute;ricas nos est&aacute;dios australianos em Sydney, Melbourne e Brisbane. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[City2Surf]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-city2surf-hl.jpg" alt="City2Surf">]]></img_MainImage>
                    <stf_Caption><![CDATA[City2Surf]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nova Gales do Sul<br />
        agosto</strong>
        <p>A corrida de 14 quil&ocirc;metros City to Surf, em Sydney, &eacute; um dos maiores eventos de corrida cronometrada do mundo, atraindo mais de 75.000 participantes. O percurso vai do Hyde Park, no CBD de Sydney, at&eacute; a ic&ocirc;nica <a href="/pt-br/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi Beach</a>, passando pelos mais exclusivos sub&uacute;rbios de Sydney, antes de terminar na extremidade do Oceano Pac&iacute;fico. Junte-se &agrave;s multid&otilde;es de f&atilde;s nas cal&ccedil;adas, caf&eacute;s e bares ao longo do caminho. O evento tamb&eacute;m est&aacute; entre os maiores eventos de arrecada&ccedil;&atilde;o de fundos do mundo, arrecadando aproximadamente quatro milh&otilde;es de d&oacute;lares para a caridade. A magn&iacute;fica &aacute;rea ao ar livre, a paisagem estonteante da cidade e o senso de esp&iacute;rito comunit&aacute;rio sintetizam a divertida corrida City2Surf em <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a>. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[AFL - A s&eacute;rie de finais da Australian Football League]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-afl-hl.jpg" alt="AFL - The Australian Football League Finals Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/afl-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional; Melbourne, Victoria<br />
      setembro</strong><p>
      De mar&ccedil;o a setembro, os times da Australian Rules Football (AFL) disputam os oito primeiro lugares e se qualificam para a s&eacute;rie de finais, realizadas em setembro, em Melbourne. A AFL &eacute; a liga esportiva com mais audi&ecirc;ncia, apresentando equipes com f&atilde;s apaixonados em Sydney, Adelaide, Perth e Brisbane. Aproximadamente 95.000 f&atilde;s lotam as arquibancadas do Melbourne Cricket Ground (MCG) para a grande final, enquanto milh&otilde;es assistem ao jogo pela televis&atilde;o em todo o mundo. N&atilde;o h&aacute; experi&ecirc;ncia igual &agrave; s&eacute;rie de finais. A cidade inteira entra em ritmo de carnaval enquanto os f&atilde;s animados torcem pela vit&oacute;ria de seus times. &Eacute; uma experi&ecirc;ncia verdadeiramente australiana.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast 600]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-gold-coast-600-hl.jpg" alt="Gold Coast 600">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast 600]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gold Coast, Queensland<br />
      outubro</strong><p>
      O Gold Coast 600 &eacute; um evento de corrida de carros V8 realizado em Surfers Paradise por tr&ecirc;s dias de outubro. As praias da Gold Coast s&atilde;o o cen&aacute;rio perfeito para esse evento, onde a programa&ccedil;&atilde;o social &eacute; tamb&eacute;m uma parte muito importante da atra&ccedil;&atilde;o. Veja os melhores Supercars V8 do mundo zumbirem na pista ao lado da praia ou assista a uma corrida de resist&ecirc;ncia emocionante com 18 grandes pilotos internacionais. &Agrave; noite, o bairro dedicado ao entretenimento em Broadwater Parklands ganha vida. Os gigantescos concertos de m&uacute;sica paralelos apresentam artistas australianos e internacionais. Eventos anteriores contaram com apresenta&ccedil;&otilde;es de estrelas da m&uacute;sica pop como a Pink.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth International Golf Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-perth-international-hl.jpg" alt="Perth International Golf Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Golf Championships]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Austr&aacute;lia Ocidental<br />
      outubro</strong><p>
      O Perth International Golf Championship traz alguns dos melhores jogadores de golfe do mundo para a Austr&aacute;lia Ocidental, onde eles competem pelo maior pr&ecirc;mio em dinheiro da Austr&aacute;lia no Lake Karrinyup Country Club. O percurso &eacute; regularmente classificado como um dos dez principais percursos de golfe na Austr&aacute;lia, conhecido por seu desenho desafiador e pelo cen&aacute;rio de cerrado. O torneio &eacute; co-sancionado pela PGA Tour of Australasia e pela European Tour. O evento inaugural ser&aacute; jogado em outubro de 2012. Estrelas internacionais do golfe, como Jason Dufner, atualmente classificado como o n&uacute;mero nove do mundo, e Charl Schwartzel, o Masters Champion de 2011, confirmaram sua participa&ccedil;&atilde;o no evento.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Cup Carnival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-melbourne-cup-carnival-hl.jpg" alt="Melbourne Cup Carnival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Cup Carnival]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/melbourne-cup-carnival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      novembro</strong><p>
      O Melbourne Cup Carnival &eacute; o mais vibrante evento de corrida de cavalos do planeta. Esse festival de corrida de cavalos, moda e divers&atilde;o come&ccedil;a em setembro e vai at&eacute; a metade de novembro. O Flemington Racecourse &eacute; o palco das corridas mais famosas, como o Derby Day, a Melbourne Cup e o Oaks Day. A Melbourne Cup, realizada na primeira ter&ccedil;a-feira de novembro, &eacute; o ponto alto do evento e feriado p&uacute;blico em Victoria. Grande parte da Austr&aacute;lia faz uma parada para assistir ou escutar a corrida, mas nada se iguala a estar entre a multid&atilde;o de mais de 100.000 pessoas prestigiando esse evento &uacute;nico.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ver&atilde;o de cr&iacute;quete da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-summer-of-cricket-hl.jpg" alt="Australia's Summer of Cricket">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ver&atilde;o de cr&iacute;quete da Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/summer-cricket.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      dezembro</strong><p>
      A Austr&aacute;lia fica vidrada no cr&iacute;quete durante o ver&atilde;o, de novembro a fevereiro. F&atilde;s de cr&iacute;quete de todo o mundo seguem avidamente a temporada australiana, quando a Austr&aacute;lia enfrenta outras na&ccedil;&otilde;es jogadoras de cr&iacute;quete em partidas em Brisbane, Sydney, Melbourne, Adelaide, Hobart e Perth. Por todo o pa&iacute;s, os amistosos e os torneios de um dia acontecem em campos ic&ocirc;nicos de cr&iacute;quete, desde o MCG em Melbourne at&eacute; o Sydney Cricket Ground, WACA de Perth e Gabba de Brisbane. Tradicionalmente, Melbourne &eacute; palco do Boxing Day Test e Sydney sedia o New Year Test. Ambos come&ccedil;am em grandes feriados p&uacute;blicos e s&atilde;o assistidos entusiasticamente pelos australianos amantes do cr&iacute;quete.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Corrida de barcos de Sydney a Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-sydney-hobart-yacht-race-hl.jpg" alt="Sydney to Hobart Yacht Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Corrida de barcos de Sydney a Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/syd-hobart-yacht-race.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nova Gales do Sul; Hobart, Tasm&acirc;nia<br />
      dezembro</strong><p>
      Come&ccedil;ando no Boxing Day [26 de dezembro] todos os anos, a regata de Sydney a Hobart &eacute; uma tradi&ccedil;&atilde;o do ver&atilde;o australiano. Iates gigantes e corredores amadores participam desse evento, que come&ccedil;a no Nielsen Park, no Porto de Sydney, e leva a frota internacional por mais de 1100 quil&ocirc;metros at&eacute; a linha de chegada em Hobart, na Tasm&acirc;nia. A corrida termina bem a tempo para as celebra&ccedil;&otilde;es de Ano Novo na cidade. Voc&ecirc; n&atilde;o precisa ser um marinheiro para gostar de assistir a regata de Sydney a Hobart. O in&iacute;cio do colorido espet&aacute;culo pode ser visto de diversos lugares privilegiados pr&oacute;ximos ao Porto de Sydney.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Ashes 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-ashes-hl.jpg" alt="The Ashes 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Ashes 2013]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/ashes-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      dezembro<br /></strong><br />
      O cr&iacute;quete &eacute; um dos mais amados passatempos esportivos da Austr&aacute;lia, e a principal competi&ccedil;&atilde;o de cr&iacute;quete &eacute; o Ashes – uma s&eacute;rie de Testes de cr&iacute;quete ferozmente disputada entre a Austr&aacute;lia e a Inglaterra. O Ashes &eacute; realizado na Austr&aacute;lia a cada dois anos. A s&eacute;rie &eacute; alternada entre o Reino Unido e a Austr&aacute;lia. A pr&oacute;xima Ashes Test Series na Austr&aacute;lia acontecer&aacute; em 2013. A rivalidade amig&aacute;vel entre os dois pa&iacute;ses &eacute; celebrada pela tradi&ccedil;&atilde;o do cr&iacute;quete, iniciada no s&eacute;culo 19.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Eventos de golfe da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-golf-events-hl.jpg" alt="Australia’s golf events">]]></img_MainImage>
                    <stf_Caption><![CDATA[Eventos de golfe da Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/australias-golf-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      A Austr&aacute;lia &eacute; lar de uma enorme quantidade de campos de golfe, e a rodada de torneios de golfe da PGA australiana &eacute; imperd&iacute;vel. A seguir, temos alguns dos maiores eventos de golfe da Austr&aacute;lia, disputados por todo o pa&iacute;s em campos de primeira classe em Sydney, Melbourne, Perth e Sunshine Coast. Os campos de golfe da Austr&aacute;lia s&atilde;o alguns dos campos mais bem projetados e desafiadores do mundo. Normalmente, est&atilde;o localizados em cen&aacute;rios do cerrado australiano, cercados de vida selvagem. Em um pa&iacute;s que produziu estrelas do golfe como Greg Norman, Ian Baker-Finch e Tiger Woods, a paix&atilde;o da Austr&aacute;lia pelo jogo continua a crescer.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Eventos de esportes motorizados da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-motorsport-events-hl.jpg" alt="Australia's motorsport events">]]></img_MainImage>
                    <stf_Caption><![CDATA[Eventos de esportes motorizados da Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/australias-motorsport-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Na Austr&aacute;lia, &eacute; poss&iacute;vel deleitar-se com sua paix&atilde;o por corridas de autom&oacute;veis o ano todo. V&aacute; para Melbourne e assista ao Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1 em mar&ccedil;o ou visite o popular circuito de motociclismo na Ilha Phillip. Para a&ccedil;&atilde;o V8 com muita adrenalina, h&aacute; as corridas Gold Coast 600 em Surfers Paradise, Sydney 500 e Clipsat 500 em Adelaide. Assista a carros de corrida esportivos de elite na Tasm&acirc;nia no Targa Tasmania ou testemunhe a verdadeira resist&ecirc;ncia no Bathrust 1000. Siga os quadriciclos, os ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas e as motocicletas de Perth a Kalgoorlie no Australasian Safari. Ou confira os carros de passeios envenenados no Summernats Car Festival de Canberra.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>