<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8435" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Territorio de la Capital Australiana]]></headline>
            <href><![CDATA[/es-la/explore/states/act.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[El corredor del río Murrumbidgee, Territorio de la Capital Australiana]]></headline>
            <href><![CDATA[/es-la/explore/states/act/act-murrumbidgee-corridor.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-act-murrumbidgee-corridor.jpg]]></img_background>
    <hdl_Title><![CDATA[El corredor del r&iacute;o Murrumbidgee, Territorio de la Capital Australiana]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-act-murrumbidgee-corridor-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-act-murrumbidgee-corridor-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Camine, nade, pesque y recorra en canoa el Corredor del R&iacute;o Murrumbidgee, un para&iacute;so natural muy cerca de Canberra en coche. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[R&iacute;o Snowy, atracciones de Canberra, Canberra, turismo en Canberra, actividades en Canberra]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Corredor del r&iacute;o Murrumbidgee, Territorio de la Capital Australiana]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Realice excursiones, nade, pesque, acampe y recorra en canoa el corredor del r&iacute;o Murrumbidgee, un para&iacute;so natural que se encuentra a tan solo un corto paseo en auto de Canberra.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/act.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[El corredor del r&iacute;o Murrumbidgee, Territorio de la Capital Australiana]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[No podr&aacute; ignorar el atractivo de los fant&aacute;sticos paisajes del corredor del r&iacute;o Murrumbidgee, al que podr&aacute; acceder f&aacute;cilmente desde Canberra. En esta breve y preciosa secci&oacute;n del viaje, de 1600 km de duraci&oacute;n, que el r&iacute;o inicia en los Alpes Australianos, es posible contemplar la comuni&oacute;n entre los elementos de la naturaleza. Realice excursiones cortas cerca de la traves&iacute;a de Uriarra o Tharwa o enfr&eacute;ntese a la Murrumbidgee Discovery Track, de 27 km. Nade, navegue en kayak y disfrute de una merienda campestre en Casuarina Sands, y juegue a las cartas bajo la sombra del campamento Cotter.&nbsp; Pesque la perca del Murray y escuche a los p&aacute;jaros aut&oacute;ctonos cantar entre los &aacute;rboles. Elija una excursi&oacute;n de un d&iacute;a de duraci&oacute;n, cuyo punto de inicio sea Canberra o combine varios lugares pintorescos para acampar en las zonas que se encuentran situadas a las orillas del r&iacute;o.&nbsp; 

<P>El camino de&nbsp; Uriarra se encuentra a tan solo 20 km en auto desde Canberra, en la entrada norte del corredor. Desempaque y disfrute de una merienda campestre junto a familias de cacat&uacute;as negras de cola amarilla; nade o navegue en canoa. En esta zona, podr&aacute; encontrar tambi&eacute;n diversos senderos f&aacute;ciles de recorrer y bien delimitados. Dedique dos horas a esta excursi&oacute;n para contemplar la colorida variedad de aves de la Reserva Natural de Woodstock. Recorra el Uriarra Loop, a trav&eacute;s de los r&iacute;os Murrumbidgee y Molonglo, o haga una excursi&oacute;n desde el punto de observaci&oacute;n de Sheperd hasta el r&iacute;o Molonglo para recorrer los bosques de de cipreses negros.</P>

<P>&nbsp;M&aacute;s al sur, podr&aacute; encontrar las playas y las zonas para meriendas campestres de Cotter Junction, ideales para disfrutar con la familia. Pesque bajo las esbeltas casuarinas en Sands, deje que los ni&ntilde;os disfruten de los juegos infantiles de Cotter Avenue o arme una carpa en el completo campamento Cotter. Quienes prefieren pasear podr&aacute;n recorrer el Cotter Explorer Track por las orillas del r&iacute;o Cotter o continuar hacia Cotter Caves, en el Bullen Loop. Si lo que busca es un recorrido m&aacute;s dif&iacute;cil, siga colina arriba hasta Stony Creek Skyline Track.</P>

<P>Casuarina Sands marca, adem&aacute;s, el punto de partida de la Murrumbidgee Discovery Track rumbo a Point Hut Crossing, un sendero de 27 km que est&aacute; en el centro del corredor.&nbsp; Recorra este sendero en partes o de una sola vez. Puede acampar por la noche.&nbsp; La primera parte de este recorrido de 8 hs por Casuarina Sands y Kambah Pool le perimit&aacute;r encontrar un lugar ideal para nadar. En el camino, en medio de un impresionante paisaje, descubrir&aacute; robles, eucaliptos australianos de flor roja y eucaliptos quebradizos. Camine durante 7 km desde Kambah Pool hasta Pine Island, dejando atr&aacute;s bosques aut&oacute;ctonos, tierras de cultivo y el espectacular desfiladero Red Rocks.&nbsp; Dese un chapuz&oacute;n, prepare un asado en Pine Island o camine una hora m&aacute;s para llegar hasta Point Hut Crossing. El paisaje del r&iacute;o ser&aacute; su recompensa.</P>

<P>&nbsp;A lo largo de la parte sur del corredor, se encuentran Tharwa Bridge, Tharwa Sandwash y Angle Crossing, otros lugares id&iacute;licos flanqueados por eucaliptos, donde podr&aacute; nadar, disfrutar de una merienda campestre, pescar y navegar en canoa. Desde Tharwa, podr&aacute; dar un peque&ntilde;o rodeo hacia el h&aacute;bitat arb&oacute;reo lleno de naturaleza del Parque Nacional Namadgi. O qu&eacute;dese cerca del r&iacute;o dando cortos paseos: uno de ellos le llevar&aacute; hasta el lugar en el que yace enterrado un guerrero aborigen local, mientras que otro guiar&aacute; sus pasos hasta un cementerio del siglo diecinueve.</P>

<P>Los amantes de la pesca podr&aacute;n capturar truchas, percas doradas, percas Fluviatilis y percas de Murray a lo largo de todo el r&iacute;o, excepto en la Reserva Natural Gigerline, cerca de Angle Crossing.&nbsp; M&aacute;s all&aacute; de los l&iacute;mites, se encuentran especies protegidas, tales como el cangrejo del r&iacute;o Murray, la perca Macquarie, la perca plateada, la Gadopsis bispinosus y el bacalao de Murray. Existen numerosos lugares tranquilos en los que lanzar la ca&ntilde;a.</P>

<P>Independientemente de si busca aventura o descanso,&nbsp; el corredor de Murrumbidgee siempre tendr&aacute; algo que ofrecerle.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>