<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10780" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Städte]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Australiens städtische Wasserwege]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/cities/nat-city-waterways.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-cities-nat-city-waterways.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens st&auml;dtische Wasserwege]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-australias-landscapes-cities-nat-city-waterways-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australias-landscapes-cities-nat-city-waterways-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erleben Sie die vitalen Wasserwege in den australischen St&auml;dten. Malerische Flusslandschaften finden Sie beispielsweise in Melbourne, Perth und Adelaide. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australische Wasserwege, Australien Wasserwege, Australiens Wasserwege, Sydney Harbour, Hobart Harbour, Yarra River, Swan River, Torrens River, Port Adelaide, Cairns Esplanade, Lake Burley Griffin, Roebuck Bay, Cable Beach, Darwin Harbour, Fannie Bay]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens st&auml;dtische Wasserwege]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Entdecken Sie das Leben rund um Australiens belebte st&auml;dtische Wasserwege – vom symboltr&auml;chtigen Sydney Harbour bis hin zu den breiten Fl&uuml;ssen, die sich durch Melbourne, Perth, Adelaide und Brisbane schl&auml;ngeln.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens st&auml;dtische Wasserwege]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Entdecken Sie Australiens belebte st&auml;dtische Wasserwege. Hier treffen sich Australier, um Abenteuer zu erleben, sich zu erholen und zu feiern. Die australischen St&auml;dte verdanken diesen Wasserwegen ihre individuelle Energie und Pers&ouml;nlichkeit, egal, ob es sich dabei um den gro&szlig;en, pulsierenden Hafen von Sydney, das historische Hafenviertel von Hobart oder um den ruhigen, blauen Swan River von Perth handelt. Bummeln Sie auf dem schwimmenden Fu&szlig;weg am Brisbane River entlang oder fahren Sie mit dem Kajak den Yarra River hinab vorbei an Melbournes kulturellen Einrichtungen. Fahren Sie mit dem Fahrrad am Ufer des River Torrens in Adelaide entlang, tauchen Sie im Darwin Harbour zu den Wracks der im Zweiten Weltkrieg versenkten Schiffe und surfen Sie auf dem Lake Burley Griffin in Canberra. Entspannen Sie sich auf der belebten Uferpromenade von Cairns oder beobachten Sie in der Roebuck Bay in Broome V&ouml;gel und Naturwunder. Australiens st&auml;dtische Hafenviertel sind auch h&auml;ufig Kulisse f&uuml;r kulturelle und sportliche Veranstaltungen.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_sydney.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Kein Besuch in Sydney ist komplett ohne einen Besuch des atemberaubenden Hafens, der am Circular Quay vom symboltr&auml;chtigen Opernhaus auf der einen Seite, und der Harbour Bridge auf der anderen Seite flankiert wird. Obwohl sich die Stadt am Wasser entlang in alle Richtungen ausbreitet, ist dies die ber&uuml;hmteste Hafenansicht. Wandern Sie am vom Busch ges&auml;umten Strand und Ufer entlang oder machen Sie eine malerische Bootstour vorbei an Ufervillen, historischen Inseln und Nationalparks. Unternehmen Sie eine Tour mit dem Boot oder dem Kajak oder nehmen Sie die F&auml;hre nach Manly, Watsons Bay, Balmain oder auch zumTaronga Zoo. An einem Ende macht der Hafen einen Bogen und geht &uuml;ber in eine goldene Kette von Str&auml;nden. Am anderen Ende verengt er sich und flie&szlig;t in den Parramatta River, an dessen Ufern Fu&szlig;wege und das historische, multikulturelle Parramatta liegen. Feiern Sie den Australia Day, Silvester, das Sydney Festival und das Vivid Festival rund um den Sydney Harbour.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_brisbane.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Es gibt so viele Dinge, die Sie entlang des breiten, sich windenden Brisbane River sehen und tun k&ouml;nnen. Am Flussufer erstrecken sich unkonventionelle Viertel, gr&uuml;ne Parks und der gro&szlig;e Kulturkomplex von South Bank. Baden Sie in der sandigen Lagune von South Bank, besichtigen Sie M&auml;rkte und Kunstausstellungen und besuchen Sie eine Ballett-, Opern- oder Theaterauff&uuml;hrung. Im Norden schl&auml;ngelt sich ein schwimmender Fu&szlig;weg vorbei an South Bank und den wildromantischen City Botanic Gardens. Fahren Sie mit der F&auml;hre zu Bezirken, wie Fortitude Valley, oder erkunden Sie den Fluss mit einer goldenen Gondel oder einem h&ouml;lzernen Raddampfer. Wenn Sie noch mehr Abenteuer erleben m&ouml;chten, dann fahren Sie mit einem Kanu oder Kajak, seilen Sie sich von den Kangaroo Point-Klippen ab oder erklimmen Sie die Story Bridge. Unternehmen Sie einen Tagesausflug zur Moreton Bay und ihren Inseln oder feiern Sie auf dem Brisbane Festival von Mitte September bis Anfang Oktober ausgelassen am Flussufer.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_melbourne.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Bewohner von Melbourne lieben es am Ufer des Yarra River, der direkt durch das Herz der Stadt flie&szlig;t, zu relaxen, zu trainieren oder zu feiern. Joggen Sie um die Royal Botanic Gardens, direkt am Wasser, von den Einheimischen als „The Tan“ bezeichnet, oder laufen Sie vorbei an den kultigen Sportpl&auml;tzen des MCG und Flinders Park, wo die allj&auml;hrlichen Australian Open stattfinden. Machen Sie eine Radtour und folgen Sie dem Yarra Trail von den &ouml;stlichen Bezirken Melbournes nach South Bank, das mit Bars, Restaurants und dem Kulturzentrum am Federation Square lockt. H&uuml;pfen Sie in eine Gondel, machen Sie eine beschauliche Bootstour, leihen Sie sich ein Ruderboot oder fahren Sie Kanu oder Kajak.&nbsp; Essen Sie in einem der Restaurants in den neu belebten Docklands oder fahren Sie mit dem Kajak zum St Kilda Beach. Beides liegt in der Port Phillip Bay, dem anderen Hauptwasserweg der Stadt. Der Yarra River ist h&auml;ufig die Kulisse f&uuml;r Ruderboot-Regatten oder Drachenbootrennen, w&auml;hrend am St Kilda Beach jedes Jahr im Februar das St Kilda Festival stattfindet.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_adelaide.jpg" alt="Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Sie k&ouml;nnen an den Ufern des River Torrens picknicken, Enten f&uuml;ttern, an Roseng&auml;rten vorbei rudern und &uuml;ber Fu&szlig;g&auml;ngerbr&uuml;cken wandern. Wer das Abenteuer liebt, kann dem ruhigen Weg entlang des Ufers, der sich von den H&uuml;geln von Adelaide zu den Strandbezirken f&uuml;hrt, zu Fu&szlig; oder mit dem Fahrrad folgen.&nbsp; Halten Sie unterwegs an, um das Adelaide Festival Centre und den Adelaide Zoo zu besuchen, oder folgen Sie dem Weg weiter direkt bis zum beliebten Henley Beach. Dort k&ouml;nnen Sie am Landungssteg angeln, im gr&uuml;nen Gras picknicken oder in einem der vielen verschiedenen Restaurants Spezialit&auml;ten aus aller Welt speisen. Etwas weiter die K&uuml;ste entlang liegt Port Adelaide, der historische Hafen der Stadt. Entdecken Sie die Museen und M&auml;rkte und bummeln Sie durch die belebten Stra&szlig;en, die zum Naturerbe z&auml;hlen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_perth.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Es gibt viele M&ouml;glichkeiten, den breiten, blauen Swan River, der durch das Zentrum von Perth flie&szlig;t, zu erkunden. Erforschen Sie die Uferwege zu Fu&szlig; oder mit dem Fahrrad und g&ouml;nnen Sie sich bei den malerischen Picknickpl&auml;tzen und Caf&eacute;s eine Pause. Angeln Sie am Flussufer und schwimmen Sie in Sandbuchten und Str&auml;nden, wie Matilda Bay, am Rand des riesigen Kings Park. Genie&szlig;en Sie beim Windsurfing, Ski-Biscuiting oder Parasailing Wasserspa&szlig; pur, mieten Sie sich einen Jet-Ski oder schlie&szlig;en Sie sich einer abendlichen Bootstour an. Fahren Sie mit dem Boot zum belebten Hafen von Fremantle und bewundern Sie die Villen entlang des Flussufers. Oder fahren Sie in die andere Richtung und unterbrechen Sie Ihre Reise f&uuml;r eine Weinprobe in den Swan River-Weinbergen oder einen Besuch im historischen Guildford. Die Str&auml;nde von Perth sind ber&uuml;hmt f&uuml;r ihren goldenen Sand und gelten au&szlig;erdem als exzellente Surfreviere.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_darwin.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Der gro&szlig;e Hafen von Darwin ist nicht nur sehr geschichtstr&auml;chtig, sondern auch ein hervorragender Ort zum Angeln, Segeln und um den ber&uuml;hmten Top End-Sonnenuntergang &uuml;ber der Arafura Sea zu beobachten. Machen Sie eine Bootstour bei Sonnenuntergang und lassen Sie sich von Ihrem Reisef&uuml;hrer mehr &uuml;ber die japanischen Bombenangriffe auf den Darwin Harbour in den Jahren 1942 und 1943 erz&auml;hlen. Wandern Sie vom Darwin Wharf Precinct, wo man heute Bars, Meeresfr&uuml;chte-Restaurants und Perlengesch&auml;fte findet, hinab zu den im Zweiten Weltkrieg errichteten &Ouml;ltunneln. Tauchen Sie zu den gesunkenen Schiffwracks des Zweiten Weltkriegs und den Korallenriffen oder nehmen Sie an einer Hochsee-Angeltour teil. Etwas weiter entlang der K&uuml;stenlinie Darwins liegt Fannie Bay mit einem historischen Gef&auml;ngnis sowie die Villen und Megajachten der Cullen Bay Marina.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Paddle-boating-on-Lake-Burley-Griffin.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mischen Sie sich unter Jogger, Radfahrer, Segler und zielstrebige Drachenboot-Teams am Lake Burley Griffin, dem gro&szlig;en, k&uuml;nstlich angelegten See im Zentrum Canberras. Der See ist ges&auml;umt von vielen nationalen Institutionen der Stadt. So k&ouml;nnen Sie an Politikern vorbei rudern oder mit Ihrem Surfbrett an Australiens High Court vorbei gleiten, wo die Richter mit ihren Per&uuml;cken gerade die Treppen hinabsteigen.&nbsp; In der Mitte des Sees befindet sich die Aspen Island mit dem National Carillon, dem nationalen Glockenspiel, das aus 55 Bronzeglocken besteht und tagt&auml;glich erklingt. Jenseits des Stadtrands liegt der Murrumbidgee River Corridor, wo die Einheimischen versuchen, beim Fischen, Baden, Kanufahren, Picknicken und Buschwandern dem Alltag zu entfliehen. Unternehmen Sie kurze Wanderungen entlang des Ufers oder campen Sie entlang des 27 km langen Murrumbidgee Discovery Track.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_hobart.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Das Herz des Hafenviertels von Hobart bildet die Sullivans Cove, wo einst Strafgefangene an Land stolperten und Walf&auml;nger ihre Fracht an Land zogen. Bummeln Sie die mit Kopfstein gepflasterten Stra&szlig;en des Salamanca Place entlang. Die in den 1830ern errichteten Lagerh&auml;user beherbergen heute Caf&eacute;s, Restaurants, Galerien und Boutiquen. Die angrenzenden Kais sind mit Jachten, Fischerbooten und Fisch- und Meeresfr&uuml;chte-Restaurants ges&auml;umt. Besuchen Sie das Constitution Dock. Hier werden jeden Dezember die windzerzausten Teilnehmer der Jacht-Regatta von Sydney nach Hobart jubelnd begr&uuml;&szlig;t. Au&szlig;erdem findet in diesem historischen Hafengebiet eine Woche &uuml;ber Silvester das Taste of Tasmania Festival statt. Hobart erstreckt sich vom Hafen landeinw&auml;rts den gewundenen Derwent River entlang.&nbsp; Erleben Sie bei einer Kajaktour eine andere Sicht auf die Stadt.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_cairns.jpg" alt="Cairns, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Jeden Tag legen Boote und Schiffe aller Gr&ouml;&szlig;en und Formen im Cairns Harbour ab, um die Sch&auml;tze des Great Barrier Reef zu erkunden, das zum Weltnaturerbe geh&ouml;rt. Gehen Sie schnorcheln, machen Sie einen Tauchkurs oder betrachten Sie die Korallen und das Meeresleben von einem Glasboden-Boot aus.&nbsp; Zwischen den Tagesausfl&uuml;gen ist Cairns belebte Hafenpromenade genau der richtige Ort zum Entspannen und Erholen. Baden Sie in der gro&szlig;en Salzwasserlagune oder entspannen Sie unter Palmen, neben Familien, die picknicken, oder den sich sonnenden Urlaubern. Flanieren Sie vorbei an eleganten Restaurants, Hotels und Bars oder erkunden Sie die Uferpromenade zu Fu&szlig;, mit dem Fahrrad oder mit Rollerblades. Ganz in der N&auml;he befinden sich die ruhigen, von Mangroven ges&auml;umten Wasserwege des Trinity Inlet. Dort k&ouml;nnen Sie mit dem Boot an einheimischen V&ouml;geln vorbei gleiten und eine bewirtschaftete Krokodilfarm besichtigen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_broome.jpg" alt="Broome, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Auf einem Kamel reiten, V&ouml;gel beobachten und Naturwunder besichtigen sind nur einige der Aktivit&auml;ten, denen Sie im Hafenviertel von Broome nachgehen k&ouml;nnen. Ein Kamelritt entlang des traumhaften Cable Beach und ein leuchtender Sonnenuntergang &uuml;ber dem Indischen Ozean schaffen unvergessliche Eindr&uuml;cke. In der nahegelegenen Roebuck Bay befindet sich die Vogelwarte Broome Bird Observatory, wo rund 40 Prozent der australischen Vogelarten Schutz finden und die Zugv&ouml;gel zwischen September und April einen Zwischenstopp einlegen. Zwischen M&auml;rz und Oktober k&ouml;nnen Sie in der Roebuck Bay das Naturwunder der „Staircase to the Moon“ (Treppe zum Mond) erleben, eine faszinierende, silbrig gl&auml;nzende optische T&auml;uschung, die durch Lichtreflektionen des aufsteigenden Vollmonds im Watt erzeugt wird. Am Gantheaume Point k&ouml;nnen Sie alte versteinerte Dinosaurier-Fu&szlig;abdr&uuml;cke bestaunen.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>