<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10781" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Städte]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Australiens botanische Gärten]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/cities/nat-botantic-gardens.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-cities-nat-botantic-gardens.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens botanische G&auml;rten]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-australias-landscapes-cities-nat-botantic-gardens-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australia-landscapes-cities-botanic-gardens-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie die botanischen G&auml;rten in den St&auml;dten Australiens. Betrachten Sie einheimische Pflanzen und Tiere und folgen Sie den Spuren der Aborigines. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australiens botanische G&auml;rten, botanischer Garten Australien, Sydney Royal Botanic Gardens, The Domain, Centennial Park, Brisbane City Botanic Gardens, South Bank, Adelaide Botanic Gardens, Kings Park, George Brown Darwin Botanic Gardens, Australian Natio]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens botanische G&auml;rten]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Erkunden Sie die botanischen G&auml;rten und Parks der St&auml;dte Australiens – Heimat vieler einheimischer Pflanzen und Tieren, Wanderwegen, Aussichtspunkten, Picknick-Pl&auml;tzen und auch Spuren der Aborigine-Kultur.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/about/australias-landscapes/cities.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens botanische G&auml;rten]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Die australischen St&auml;dte bieten generell eine Vielzahl von G&auml;rten – ruhige, gr&uuml;ne Orte zum Wandern, Picknicken, Erholen und Besinnen. In diesen st&auml;dtischen Zufluchtsorten stehen die Pflanzen und Tiere aus Australien und der ganzen Welt unter Schutz und Spuren der Aborigine-Kultur werden bewahrt. Genie&szlig;en Sie ein Picknick auf den gr&uuml;nen Wiesen der Royal Botanic Gardens direkt am Hafen von Sydney oder bummeln Sie auf dem „schwimmenden“ Fu&szlig;weg durch Brisbanes gr&uuml;ne Parks am Fluss. Wandern und joggen Sie um „The Tan“ in Melbourne, fahren Sie mit dem Fahrrad durch die weiten Parklandschaften von Adelaide und genie&szlig;en Sie vom gro&szlig;en Kings Park aus den Ausblick auf Perth. Wandern Sie in Darwin durch einen Monsunwald, fahren Sie in Canberra durch die verschiedenen australischen &Ouml;kosysteme und erkunden Sie die reizvollen G&auml;rten in Hobart, am Ufer des Derwent River.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Sydney_botanic_gardens.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[In den Royal Botanic Gardens, einem 30 Hektar gro&szlig;en gr&uuml;nen Park rund um den Sydney Harbour, finden Sie unz&auml;hlige faszinierende Picknickpl&auml;tze. Genie&szlig;en Sie im Rosengarten den Duft dieser wunderbaren Blumen oder wandern Sie an seltenen und gef&auml;hrdeten Pflanzen aus aller Welt vorbei. Es gibt eine Gartenausstellung, die den ersten Einwohnern Sydneys, den Cadigal-Aborigines, gewidmet ist und Aborigine-Reisef&uuml;hrer k&ouml;nnen Ihnen einen tieferen Einblick in deren Leben bieten. Der botanische Garten grenzt an den grasbewachsenen Park „The Domain“, wo jeden Sommer w&auml;hrend des Sydney Festivals Jazz- und Symphoniekonzerte und Opern aufgef&uuml;hrt werden. Weiter &ouml;stlich befindet sich der gro&szlig;e Centennial Park, der viele M&ouml;glichkeiten zum Wandern, Fahrradfahren, Picknicken und Entenf&uuml;ttern bietet. Diese Parks sind Orte zum Durchatmen, sind aber ebenso Veranstaltungsort vieler Musikfestivals im Sommer.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/brisbane_botanic_gardens.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die City Botanic Gardens in Brisbane ist eine wahre Oase direkt am Wasser - ein Landstrich, der von Regenwald, Wiesen, Mangroven und Macadamia-Nussb&auml;umen durchzogen wird. Spazieren Sie durch den Park zum Parliament House oder erkunden Sie den Brisbane Riverwalk zu Fu&szlig; oder mit dem Fahrrad. Dieser ‘‘schwimmende Fu&szlig;weg‘‘ verl&auml;uft entlang der gr&uuml;nen, weiten Parks der South Bank, auf der anderen Seite des Flusses. Tauchen Sie ein in die subtropischen 52 ha umfassenden Brisbane Botanic Gardens am Fu&szlig; des Mount Coot-Tha. Erkunden Sie die Regenw&auml;lder und die japanischen G&auml;rten, bevor Sie den Berggipfel erklimmen und den Panoramablick auf Brisbane genie&szlig;en. Halten Sie nach einheimischen Wildtieren und Aborigine-Kunst Ausschau, w&auml;hrend Sie das umliegende Buschland erkunden.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/melbourne_botanic_thumb.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Royal Botanic Gardens, von den Einheimischen auch einfach nur „The Tan“ genannt, liegen fernab des hektischen Treibens der Stadt. Der &auml;u&szlig;ere Bereich ist einer der beliebtesten Laufstrecken der Stadt, w&auml;hrend im Zentrum Fu&szlig;wege an Seen und einer Ansammlung unterschiedlichster Pflanzen vorbei f&uuml;hren. Beobachten Sie schwarze Schw&auml;ne, Aale, Gl&ouml;ckner (Bellbirds), Kakadus und Kookaburras und versuchen Sie einige der 50.000 Pflanzen, von Kakteen bis hin zu Kamelien, zu benennen. Folgen Sie dem preisgekr&ouml;nten Aboriginal Heritage Walk oder beobachten Sie w&auml;hrend einer n&auml;chtlichen &Ouml;ko-Abenteuertour Mikro-Flederm&auml;use in ihren Nestern. Am Randgebiet des Stadtzentrums liegen die Fitzroy Gardens mit eleganten Blumenbeeten, Spazierwegen, einem Wintergarten und dem H&auml;uschen, in dem einst Kapit&auml;n Cook lebte.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Adelaide_botanic_thumb.jpg" alt="Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Auch in Adelaide gibt es keinen Mangel an Gr&uuml;nfl&auml;chen. Hier erstrecken sich 29 Parks &uuml;ber beinahe die halbe Fl&auml;che der Stadt. Erkunden Sie diese zu Fu&szlig; oder per Fahrrad – Sie k&ouml;nnen sich im Stadtzentrum f&uuml;r eine Stunde kostenlos ein Fahrrad leihen. Im River Torrens Linear Park kann man eine Radtour von den H&uuml;geln bis zur K&uuml;ste unternehmen. Genie&szlig;en Sie ein Picknick im Botanic Park, der bei den Einheimischen sehr beliebt ist und wo Musiker aus aller Welt jeden M&auml;rz f&uuml;r das gro&szlig;e WOMADelaide Festival zusammentreffen. Mieten Sie im Elder Park ein Ruderboot oder rudern Sie im Rymill Park an den Roseng&auml;rten vorbei. Der Adelaide-Himjei Garden ist eine Oase der Ruhe im japanischen Stil. Adelaides Parkanlagen sind au&szlig;erdem mit Spazierwegen und Sportpl&auml;tzen f&uuml;r beinahe jede Sportart - von Fu&szlig;ball bis zu Bogenschie&szlig;en – ausgestattet.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Perth_botanic_garden_thumb.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Der Kings Park und Botanic Gardens, die sich &uuml;ber 400 Hektar an den Ufern des Swan River erstrecken, sind ein paradiesischer st&auml;dtischer Zufluchtsort. In diesem Park findet man zahlreiche Wanderwege und spektakul&auml;re Aussichtspunkte mit Blick auf Perth, den Swan River und die Darling Ranges. Genie&szlig;en Sie den Panoramablick vom State War Memorial oder dem DNA Tower. Wandern, radeln oder rollerbladen Sie durch den h&uuml;bsch angelegten Park, spiegelglatten Seen und ruhigem Buschland vorbei. Folgen Sie dem Baumkronenpfad und bewundern Sie die vielen V&ouml;gel und bunten westaustralischen Wildblumen. Erholen Sie sich bei einem Barbecue oder Picknick unter Eukalyptusb&auml;umen. Ein &ouml;rtlicher Reisef&uuml;hrer der Aborigines kann Sie durch den Park f&uuml;hren und dabei Interessantes &uuml;ber die &Uuml;berlebenstechniken im Busch und die Heldentaten der Regenbogenschlange w&auml;hrend der Traumzeit erz&auml;hlen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Darwin_botanic_thumb.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[In Darwin gibt es zahlreiche &uuml;ppige tropische G&auml;rten, die zum Wandern einladen. Erkunden Sie in den George Brown Darwin Botanic Gardens, die in den 1870ern als Erg&auml;nzung zur st&auml;dtischen Lebensmittelversorgung angelegt wurden, Monsunw&auml;lder, Mangroven und offene Waldlandschaften. In einer Regenwaldschlucht gibt es einen Wasserfall, Teiche und &uuml;ber 400 verschiedene Arten von Palmfarnen und Palmen. Bestaunen Sie die exotische Flora wie Orchideen und Bromelien auf dem ausgeschilderten Wanderweg und erfahren Sie mehr &uuml;ber die Nutzung von traditionellen Aborigine-Pflanzen. Das Casuarina Coastal Reserve liegt an der K&uuml;ste von Darwin. Hier k&ouml;nnen Sie baden, an wei&szlig;en Str&auml;nden liegen und heilige St&auml;tten der Aborigines entdecken. Der Monsunwald des Berry Springs Nature Park ist ein guter Ort, um V&ouml;gel zu beobachten und in den kristallklaren Wasserl&ouml;chern zu baden oder zu angeln.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Canberra_botanic_garden_thumb.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Parks geh&ouml;ren zum Konzept von Canberra, der ganz ureigenen „Buschhauptstadt“. In den Australian National Botanic Gardens, nur f&uuml;nf Minuten vom Stadtzentrum entfernt, k&ouml;nnen Sie eine schattige Regenwaldschlucht, das lebende Fossil der Wollemie, Mallee-Buschland und eine Eukalyptus-Wiese bewundern. Die Stadt verf&uuml;gt au&szlig;erdem &uuml;ber 27 separate einheimische Reservate mit Busch- und Weideland, die Teil des Canberra Nature Park sind. Wandern Sie durch das Buschland um den Black Mountain, der einen spektakul&auml;ren Blick auf die Stadt bietet und im Fr&uuml;hling und Fr&uuml;hsommer von leuchtenden Wildblumen &uuml;bers&auml;t ist. Weitere Gegenden die Sie erkunden sollten, sind u.a. Jerrabomberra Wetlands, Remembrance Nature Park, Black Mountain, Mulligans Flat, The Pinnacle und Mount Ainslie.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/hobart_botanic_gardens_thumb.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Eine Welt voller Pflanzen erwartet Sie im Royal Tasmanian Botanical Gardens, der sich &uuml;ber 13 gr&uuml;ne Hektar am Ufer des Derwent River erstreckt. Nehmen Sie an einer F&uuml;hrung teil, um von einem Experten Wissenswertes &uuml;ber den japanischen Garten, den traditionellen Kr&auml;utergarten und die gr&ouml;&szlig;te &ouml;ffentliche Koniferen-Sammlung der s&uuml;dlichen Hemisph&auml;re zu erfahren. Bestaunen Sie im subantarktischen Pflanzenhaus seltene Pflanzen von der Macquarie Island und besuchen Sie anschlie&szlig;end in der beheizten Arthurs Wall weitere exotische &Ouml;kosysteme. Im Fr&uuml;hling erbl&uuml;ht der Garten in den Farben des j&auml;hrlich stattfindenden Tasmanian Tulip Festivals. Au&szlig;erhalb von Hobart erstrecken sich die Inverawe Native Gardens bis zur North West Bay. Hier zieren Gedichte und Skulpturen den Wegesrand, w&auml;hrend sich der Pfad an der einheimischen Pflanzenwelt vorbei windet.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>