<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="438" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Perth]]></headline>
            <href><![CDATA[/de/explore/cities/perth.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Perth und Umgebung]]></headline>
            <href><![CDATA[/de/explore/cities/perth/perth-surrounds.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-perth-perth.jpg]]></img_background>
    <hdl_Title><![CDATA[Perth und Umgebung]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-perth-perth-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-perth-perth-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Lernen Sie Perth Australien kennen und machen mit f&uuml;nf Insidertipps Ihren Urlaub in Perth zu einem einzigartigen Erlebnis.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Perth, Perth Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen Sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Perth und Umgebung]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Unternehmen Sie eine Bootsfahrt auf dem Swan River, vorbei an Parks, Wolkenkratzern, den 40 Weing&uuml;tern im Swan Valley oder dem Zoo von Perth. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Perth auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/map-perth.gif" alt="Perth" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Wie viel Zeit brauche ich]]></stf_Title1>
<stf_Title2><![CDATA[Beste Reisezeiten]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[Mindestens 2 Tage]]></txt_Description1>
<txt_Description2><![CDATA[
        Das ganze Jahr hindurch, aber aufgrund des best&auml;ndig angenehmen, warmen und trockenen Wetters am besten von September bis November und M&auml;rz bis Mai.
        <br />
        <br />
    ]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/itineraries/wa-3days-perth.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Perth - Planen Sie Ihre Reise ]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[PERTH]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Weiteres]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/4.1.13.2_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.westernaustralia.com/de/Destinations/Experience_Perth/Perth/Pages/Perth.aspx]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mehr...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Mehr Informationen &uuml;ber Perth finden Sie auf der Tourism Western Australia Website]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Perth und Umgebung]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Unternehmen Sie eine Bootsfahrt auf dem Swan River, vorbei an Parks, Wolkenkratzern, den 40 Weing&uuml;tern im Swan Valley oder dem Zoo von Perth. Besuchen Sie das geschichtstr&auml;chtige Rottnest Island, wo Sie mit dem Fahrrad und dem Kajak versteckt gelegene Str&auml;nde und Buchten entdecken k&ouml;nnen. Lassen Sie sich frische Fischgerichte schmecken und genie&szlig;en Sie die ausgelassene Atmosph&auml;re im historischen Fremantle. Entdecken Sie die Aussichtspunkte, Landschaftsg&auml;rten und das Erbe der Aborigines des riesigen Kings Park. Schwimmen, surfen, angeln, windsurfen und segeln Sie an menschenleeren Str&auml;nden wie Cottlesloe oder Scarborough. Anschlie&szlig;end schlendern Sie entlang der Promenaden, Str&auml;nde und Jachth&auml;fen der Sunset Coast.
        <p><strong>F&uuml;nf Erlebnisse in Perth, die Sie sich nicht entgehen lassen sollten:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Bootsfahrt auf dem Swan River]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.13.1_highlight.jpg" alt="Swan River, Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Swan River, Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Unternehmen Sie eine Bootsfahrt auf dem Swan River, vorbei an Parks und Wolkenkratzern bis zu den Str&auml;nden und Buchten von Rottnest Island. Gleiten Sie an herrschaftlichen H&auml;usern vor&uuml;ber zum historischen Hafen von <a href="/de/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>. Machen Sie eine Fahrt mit der Hochgeschwindigkeitsf&auml;hre zum Zoo von  Perth oder aber fahren Sie flussaufw&auml;rts zu den Weinbergen des malerischen <a href="/de/explore/states/wa/swan-valley.xml" target="_self">Swan Valley</a>. Bewundern Sie Perths glitzernde Skyline bei einer Bootsfahrt mit Abendessen oder aber fahren Sie mit dem Boot nach Matilda Bay und den in mediterranem Stil erbauten Geb&auml;uden der University of Western Australia. Mieten Sie ein elegantes Segelboot und peitschen Sie durchs Wasser. Machen Sie eine Fahrt mit dem Kanu, Kajak, Kiteboard oder Jetski oder aber beobachten Sie die farbenfrohe Flotte der Schiffe vom Ufer aus. Auch ein Picknick oder eine Rad-Tour auf den Perth Waters oder Canning River Tracks am Wasser entlang bieten sich an. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Zur&uuml;ck zur Natur im Kings Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.13.2_highlight.jpg" alt="Kings Park, Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kings Park, Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Wandern Sie auf dem Bushland Nature Trail, der unter Eukalypten hindurch und vorbei an spiegelglatten Seen, gepflegten G&auml;rten und Picknickfl&auml;chen f&uuml;hrt. Genie&szlig;en Sie die spektakul&auml;re Aussicht auf die Stadt, den Swan River und die Darling Ranges vom Aussichtspunkt am Lotterywest Federation Walkway oder von der Spitze des 15 Meter hohen DNA Towers. Erfahren Sie mehr zu &Uuml;berlebenstechniken im Busch, probieren Sie Bush Tucker (Buschessen) und lauschen Sie den Geschichten &uuml;ber die Regenbogenschlange bei einem Spaziergang mit einem &ouml;rtlichen Reisef&uuml;hrer der Aborigines. Entdecken Sie die unglaubliche Vielfalt <a href="/de/explore/states/wa/wa-wildflowers.xml" target="_self">westaustralischer Wildblumen</a> im Botanischen Garten. Diese 400 Hektar &uuml;ppigen, gepflegten Gartenanlagen liegen nur einen kurzen Spaziergang vom Stadtzentrum Perths entfernt. Sie lassen sich gut mit dem Fahrrad, auf einer Wanderung oder auf Inline Skates erkunden. Oder aber genie&szlig;en Sie einfach die frische Luft, den Gesang der V&ouml;gel und die Sommerveranstaltungen im Freien.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Nehmen Sie am Spektakel in Fremantle teil ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.13.3_highlight.jpg" alt="Fremantle, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fremantle, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Schlendern Sie durch unter Denkmalschutz stehende Stra&szlig;en, in denen Musiker und Zauberer einander &uuml;berbieten oder folgen Sie einer der Gassen, die mit Kunstwerken geschm&uuml;ckt sind. Besuchen Sie die betriebsamen Wochenendm&auml;rkte oder machen Sie sich auf den Weg in die High Street, um Designer-Mode und Kunsthandwerk der Aborigines zu erstehen. Trinken Sie auf dem pulsierenden Cappuccino Strip einen Kaffee oder probieren Sie frischen Fisch aus dem Indischen Ozean in einem Restaurant am Fishing Boat Harbour. Statten Sie einer &ouml;rtlichen Mikro-Brauerei einen Besuch ab oder aber erfrischen Sie sich bei einem kalten Bier in einem der historischen Pubs. Lauschen Sie den Geschichten von Str&auml;flingen und m&ouml;rderischen Meuterern bei einer Fackeltour des Fremantle Prison, des ersten Gef&auml;ngnisses des Bundesstaats. Bestaunen Sie im Museum in der Cliff Street die Batavia - das ber&uuml;hmte holl&auml;ndische Schiffswrack aus dem 17. Jahrhundert. Machen Sie eine Fahrt auf dem Dreimaster Leeuwin oder segeln Sie nach Carnac Island, um dort Robben, Wale und Delfine zu beobachten. Genie&szlig;en Sie ein Sonntagskonzert bei freiem Eintritt im Fremantle Arts Centre oder machen Sie ein Picknick bei Sonnenuntergang am South Beach. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Relaxen auf Rottnest Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.13.4_highlight.jpg" alt="Rottnest Island, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rottnest Island, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Auf der autofreien Insel Rottnest Island k&ouml;nnen Sie mit dem Fahrrad wundersch&ouml;ne, versteckt gelegene Str&auml;nde entdecken. Unternehmen Sie eine Fahrt mit dem Kajak zu einem der 63 gesch&uuml;tzten Str&auml;nde. Schnorcheln oder tauchen Sie in t&uuml;rkisfarbenem Wasser &uuml;ber Korallenriffe und dreizehn historische Schiffswracks. Surfen Sie an der Strickland Bay, Salmon Bay oder Stark Bay. Schnappen Sie sich eine Angel und nutzen Sie die tollen Angelpl&auml;tze der Insel. Halten Sie Ausschau nach den Kurzschwanzk&auml;ngurus (Quokka), den niedlichen Beuteltieren, denen die Insel ihren Namen verdankt. Erfahren Sie bei einer gef&uuml;hrten Tour Wissenswertes zur Geschichte der Insel als Gef&auml;ngnis f&uuml;r Aborigines. Legen Sie eine Pause ein, um das Rottnest Museum, einen alten Leuchtturm und die Untergrundtunnel zu besuchen, riesige Gewehre zu bestaunen und die fantastische Aussicht auf Oliver Hill zu genie&szlig;en. Um einen Einblick aus der Vogelperspektive zu erhalten, k&ouml;nnen Sie auch einen der Rundfl&uuml;ge buchen. Genie&szlig;en Sie den Sonnenuntergang in einem der Pubs am Strand. Ihr mediterranes Klima, ihre native Flora und Fauna und der entspannte Lebensstil machen Rottnest Island zu einem beliebten Urlaubs-Geheimtipp der Einheimischen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Entdecken Sie die Sunset Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.13.5_highlight.jpg" alt="Cottesloe Beach, Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cottesloe Beach, Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Schwimmen und schnorcheln Sie am Cottesloe Beach, ehe Sie auf Erkundungstour durch die angesagten Cafes und Pubs entlang der Promenade gehen. Entspannen Sie sich im wei&szlig;en Sand von City Beach oder aber schlie&szlig;en Sie sich in Scarborough den Surfern und braungebrannten Rucksackreisenden an und durchst&ouml;bern Sie anschlie&szlig;end mit Salz auf Ihrer Haut die Wochenendm&auml;rkte. Bestaunen Sie Seel&ouml;wen, T&uuml;mmler und Buckelwale im Marmion Marine Park am Trigg Beach. Schnorcheln Sie in den seichten Lagunen, an Riffen, um winzige Inseln herum und in Unterwasserh&ouml;hlen. Entspannen Sie sich in den Kneipen und Restaurants von Sorrento Quay im lebendigen Hilary’s Boat Harbour. Tauchen Sie anschlie&szlig;end im Aquarium in eine unglaubliche Unterwasserwelt ein oder aber gehen Sie auf eine Walbeobachtungstour oder mit einem Hochseeangelcharter hinaus aufs Meer. Angeln Sie vom Strand aus und schlendern Sie am Jachthafen von Mindarie Quays entlang. Vor den K&uuml;stenst&auml;dtchen Yanchep oder Two Rocks k&ouml;nnen Sie nach Wracks tauchen - Yanchep Lagoon bietet au&szlig;erdem eine malerische Kulisse f&uuml;r Picknicks und Badevergn&uuml;gen. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>