<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10769" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Perth]]></headline>
            <href><![CDATA[/de/explore/cities/perth.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Stadtbezirke von Perth]]></headline>
            <href><![CDATA[/de/explore/cities/perth/perth-city-precincts.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-perth-city-precincts.jpg]]></img_background>
    <hdl_Title><![CDATA[Stadtbezirke von Perth]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-perth-city-precincts-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-perth-city-precincts-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie die lebendige Innenstadt von Perth und genie&szlig;en Sie die vielf&auml;ltigen Einkaufsm&ouml;glichkeiten und das abwechslungsreiche Nachtleben.  ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Kings Park und Botanical Garden, Perth, WA. &copy; Tourism WA]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Stadtbezirke von Perth, Leederville, Mount Lawley,  Northbridge, Subiaco]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen Sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Stadtbezirke von Perth]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Erkunden Sie die pulsierenden Stadtbezirke von Perth.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Perth]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Perth Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Perth]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Perth Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Perth Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Stadtbezirke von Perth]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Jenseits ihres ruhigen Flusses und den weiten Str&auml;nden lockt die Stadt <a href="/de/explore/cities/perth.xml" target="_self">Perth</a> mit quirligen Stadtbezirken mit gro&szlig;artigen Gesch&auml;ften, einem pulsierenden Nachtleben und guten Restaurants. Genie&szlig;en Sie den „Business Chic“ im Stadtzentrum von Perth, bummeln Sie durch die Boutiquen entlang der eleganten Oxford Street in Leederville und lauschen Sie der Live-Musik in Mount Lawley. Entdecken Sie die angesagten Bars und trendigen Lokale von Northbridge oder besuchen Sie das Theater, das an der begr&uuml;nten Stra&szlig;e von Subiaco liegt. In diesen Stadtgebieten, am n&ouml;rdlichen Ufer des Swan River dr&auml;ngen, k&ouml;nnen Sie Einheimische treffen und die lebhafte Kultur der Stadt kennenlernen.    
        <p>Das &uuml;berschaubare Stadtzentrum von Perth ist ein beliebter Ort, um vorbeigehende Menschen zu beobachten, sich nach der Arbeit zu treffen oder zu Shoppen. Die King Street ist ges&auml;umt von Kunstgalerien, eleganten Boutiquen und Lokalen. In den Einkaufszentren der nahegelegenen Murray Street und Hay Street finden Sie exklusive Kaufhaus- und Modeketten. Im als Kulturerbe ausgezeichneten Theater in der Hay Street, das im edwardianischen Stil erbaut wurde, finden eine Vielzahl von gro&szlig;en Ballett-, Opern- und Theatervorf&uuml;hrungen und Orchesterkonzerte statt. Genie&szlig;en Sie vor Ihrem Theaterbesuch ein k&ouml;stliches Gericht in den Caf&eacute;s und Restaurants am Flussufer. Sie sollten auch unbedingt einen der lebhaften Freitagabende in der Stadt erleben, wo Sie bis sp&auml;t in die Nacht einkaufen gehen oder sich unter die einheimischen Gesch&auml;ftsleute mischen k&ouml;nnen, die das Ende ihrer Arbeitswoche feiern.  </p>
        <p>In Northbridge, das direkt jenseits des Stadtzentrums liegt, k&ouml;nnen Sie sich prinzipiell an jedem Abend in das Nachtleben st&uuml;rzen. Sie finden zwischen der William Street, James Street, Aberdeen Street und Parker Street eine Vielzahl von Clubs, Pubs, Bars und Caf&eacute;s und eine Reihe von Spitzenrestaurants. Feiern Sie mit Rucksackreisenden in Jugendherbergen oder anderen preisg&uuml;nstigen Partyst&auml;tten oder besuchen Sie das gro&szlig;e Perth Cultural Centre und tauchen Sie ein in die Vergangenheit und Kultur der Stadt.  </p>
        <p>Nicht weit davon entfernt liegt Leederville, ein bei Studenten, Familien und Gesch&auml;ftsleuten beliebter Ort.  Genie&szlig;en Sie einen entspannten Einkaufsbummel in der flippigen Oxford Street. Nach Einbruch der Dunkelheit erwacht Leederville erst richtig zum Leben. Die Partyg&auml;nger von Perth treffen sich in belebten Irish Pubs, angesagten Underground-Clubs und in bis sp&auml;t in die Nacht ge&ouml;ffneten Restaurants. </p>
        <p>In Mount Lawley erwartet Sie ein Angebot an gro&szlig;artiger Live-Musik. So haben im Astor Theatre, das im Art-Deko-Stil gehalten ist, schon viele bekannte australische Musiker gespielt. Das Theater liegt in der Beaufort Street zwischen zahlreichen Boutiquen, Delikatessenl&auml;den, lebhaften Bars und Pubs, Restaurants und Lokalen mit ungezwungener Atmosph&auml;re. Kaufen Sie Haushaltswaren oder einzigartige Unikate, bewundern Sie die wundervollen Geb&auml;ude im F&ouml;derations- und Kolonialstil und entspannen Sie sich in einem der kleinen, gepflegten Parks.   </p>
        <p>Erkunden Sie Subiaco, benannt nach dem Herkunftsort der Benediktinerm&ouml;nche, die 1851 vom italienischen Subiaco &uuml;bersiedelten. Heute lebt das kulturelle Erbe in der dekorativen italienischen Architektur und dem gr&uuml;n angelegten, belebten Stadtzentrum weiter. Im Subiaco Museum werden Erinnerungsst&uuml;cke und Gegenst&auml;nde der M&ouml;nche und der einheimischen Aborigine-Kultur ausgestellt.  Flanieren Sie durch die Rokeby Road und genie&szlig;en Sie die Atmosph&auml;re auf den verschiedenen M&auml;rkten. In der N&auml;he des Kings Park k&ouml;nnen Sie das malerische Ufergel&auml;nde der University of Western Australia erkunden. Sehen Sie sich eine Vorf&uuml;hrung im Regal Theatre oder im Subiaco Arts Centre an oder flanieren Sie durch die majest&auml;tische Lobby des Subiaco Hotel, wo sich die Einheimischen von Perth treffen, bevor sie sich in die schicke Barszene st&uuml;rzen.  </p>
        <p>Die &uuml;berschaubaren, freundlichen und energiegeladenen Stadtbezirke von Perth haben viel zu bieten, von Kultur bis hin zu Cocktail-Bars.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>