<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10769" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Perth]]></headline>
            <href><![CDATA[/es-la/explore/cities/perth.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Distritos urbanos de Perth]]></headline>
            <href><![CDATA[/es-la/explore/cities/perth/perth-city-precincts.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-perth-city-precincts.jpg]]></img_background>
    <hdl_Title><![CDATA[Distritos urbanos de Perth]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-perth-city-precincts-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-perth-city-precincts-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra zonas de Perth con lugares excelentes para comer, hacer vida nocturna y compras. Compruebe por qu&eacute; el centro compacto de Perth es tan popular.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Distritos urbanos de Perth, Perth, Leederville, Mount Lawley, Northbridge, Subiaco]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Distritos Urbanos de Perth - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra los animados distritos urbanos de Perth.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Perth]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Perth Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Perth]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Perth Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Perth Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Distritos urbanos de Perth]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Adem&aacute;s de su r&iacute;o de aguas apacibles y sus extensas playas, <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a> cuenta con animados distritos urbanos repletos de fant&aacute;sticas alternativas de compras, vida nocturna y restauraci&oacute;n.  Sum&eacute;rjase en la elegancia del centro empresarial de la ciudad de Perth, explore las boutiques que invaden la elegante Oxford Street de Leederville y disfrute de m&uacute;sica en directo en Mount Lawley.  Descubra los bares y los restaurantes de moda en Northbridge, o asista a una representaci&oacute;n teatral en las arboladas calles de Subiaco.   Agrupadas en los alrededores de la orilla norte del r&iacute;o Swan, estas zonas urbanas son lugares ideales para conocer a los lugare&ntilde;os y experimentar su vibrante cultura.    
        <p>El compacto centro de la ciudad de Perth es un conocido destino para contemplar el trasiego de personas, ir de compras y disfrutar de actividades de ocio despu&eacute;s del trabajo. La calle King Street est&aacute; flanqueada por galer&iacute;as de arte y elegantes boutiques y restaurantes. Si desea disfrutar de un d&iacute;a de compras en grandes almacenes y cadenas de tiendas de moda de primera categor&iacute;a, recorra los centros comerciales de las calles Murray y Hay, que se encuentran en las proximidades. El teatro eduardiano de Hay Street, patrimonio de la ciudad, pone en escena una serie de importantes producciones orquestales, teatrales, oper&iacute;sticas y de ballet.  Disfrute de una comida antes de asistir al teatro en los caf&eacute;s y restaurantes situados a la orilla del r&iacute;o. No se pierda la animada noche de viernes en la ciudad, donde puede disfrutar de compras nocturnas o unirse a los trabajadores locales mientras celebran el fin de su semana laboral.  </p>
        <p>Todas las noches de la semana hay algo que hacer en Northbridge, que se encuentra justo detr&aacute;s del centro de la ciudad. Entre las calles William, James, Aberdeen y Parker encontrar&aacute; una gran variedad de clubs, pubs, bares y caf&eacute;s, as&iacute; como una excelente selecci&oacute;n de restaurantes. Divi&eacute;rtase con los mochileros en los albergues y los lugares de ocio a precios econ&oacute;micos, o sum&eacute;rjase en el patrimonio y la cultura en el inmenso Centro Cultural de Perth.  </p>
        <p>No muy lejos se encuentra Leederville, donde estudiantes, familias y profesionales disfrutan de alternativas de ocio.  Disfrute de un l&aacute;nguido d&iacute;a de compras por la original Oxford Street. Leederville cobra vida al anochecer, cuando los fiesteros de Perth invaden los animados pubs irlandeses, los modernos clubs "underground" y los restaurantes que permanecen abiertos hasta bien entrada la noche. </p>
        <p>Puede disfrutar de excelente m&uacute;sica en directo en Mount Lawley, donde el teatro Astor, de estilo art d&eacute;co, ha ofrecido un sinf&iacute;n de conciertos de conocidos m&uacute;sicos australianos.  El teatro se encuentra en Beaufort Street, entre una hilera de boutiques, establecimientos de delicatessen, bares y pubs abarrotados, restaurantes y opciones de restauraci&oacute;n m&aacute;s informales.  Compre productos para el hogar o un modelito excepcional, pasee entre los preciosos edificios coloniales y de la &eacute;poca de la Federaci&oacute;n y rel&aacute;jese en los parques peque&ntilde;os y perfectamente cuidados.   </p>
        <p>Dir&iacute;jase a Subiaco, donde los monjes benedictinos de Subiaco (Italia) se establecieron en 1851.  Hoy en d&iacute;a, el legado de la zona perdura en la arquitectura italiana decorativa y en el arbolado y animado centro de la ciudad.  El museo de Subiaco expone objetos de inter&eacute;s de los monjes y obras de la cultura aborigen local.  Pasee por Rokeby Road y sum&eacute;rjase en la atm&oacute;sfera de los variopintos mercados. Cerca de Kings Park, puede explorar la pintoresca zona ribere&ntilde;a de la Universidad de Australia Occidental.  Asista a una representaci&oacute;n en el teatro Regal o en el Subiaco Arts Centre, pavon&eacute;ese en el majestuoso vest&iacute;bulo del Subiaco Hotel, donde los habitantes de Perth se dan cita antes de ir a la sofisticada zona de bares de la ciudad.  </p>
        <p>Desde cultura a c&oacute;cteles, los distritos compactos, agradables e incansables de la ciudad de Perth ofrecen un sinf&iacute;n de alternativas que son toda una tentaci&oacute;n. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>