<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="438" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Perth]]></headline>
            <href><![CDATA[/es-la/explore/cities/perth.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Perth y sus alrededores]]></headline>
            <href><![CDATA[/es-la/explore/cities/perth/perth-surrounds.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-perth-perth.jpg]]></img_background>
    <hdl_Title><![CDATA[Perth y sus alrededores]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-perth-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-perth-perth-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra Perth, Australia Occidental: informaci&oacute;n sobre el r&iacute;o Swan, Kings Park, Freemantle, la isla Rottnest, la cordillera Darling, la playa Cottlesloe.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Perth, Australia Occidental, Vacaciones en Perth, Perth Vacaciones en Australia, r&iacute;o swan, kings park, Rottnest island, Fremantle, Australia Occidental, playa de Cottlesloe Beach, Perth; playa de Scarborough Beach (Perth) ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Perth y sus alrededores - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Navegue por el r&iacute;o Swan entre parques y rascacielos hasta llegar a los cuarenta vi&ntilde;edos del valle del Swan o el zoo de Perth. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Perth de un vistazo]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/map-perth.gif" alt="Perth de un vistazo" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Mejor &eacute;poca para ir]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        Puede visitar Perth en cualquier &eacute;poca del a&ntilde;o pero, si tiene que elegir, de septiembre a noviembre y de marzo a mayo, el tiempo ser&aacute; agradable, templado y seco.
        <br />
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/itineraries/wa-3days-perth.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Comience a planificar su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Perth Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[PERTH]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Perth Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Perth Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Mayor informaci&oacute;n sobre Perth]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/4.1.13.2_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.westernaustralia.com/en/Destinations/Experience_Perth/Perth/Pages/Perth.aspx]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[M&aacute;s]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Puede encontrar mayor informaci&oacute;n en  la p&aacute;gina web de turismo de Australia Occidental.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Perth y sus alrededores]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        A 30 minutos de Perth explorar&aacute; los vi&ntilde;edos de talla mundial de Swan Valley, viajar&aacute; en crucero por el r&iacute;o Swan m&aacute;s all&aacute; de los parques y rascacielos o disfrutar&aacute; de una espectacular puesta de sol en la playa. Tome un transbordador hacia Rottnest Island, donde podr&aacute; explorar la historia, pasear en bicicleta a cualquiera de las 63 playas y navegar en kayak a m&aacute;s de 20 bah&iacute;as solitarias. Cene en Fremantle y disfrute de la animada &aacute;rea de caf&eacute;s en un paisaje urbano portuario que se conserva casi intacto desde el siglo XIX. No olvide adem&aacute;s sumergirse en la fascinante historia mar&iacute;tima y carcelaria que ofrece Fremantle. Explore Kings Park y admire sus miradores, sus majestuosos jardines y su herencia aborigen. Practique nataci&oacute;n, surf, pesca y windsurf y navegue en una de las 19 playas limpias y desiertas de Sunshine Coast en Perth, desde Cottlesloe hasta Scarborough.  
        <p><strong>Cinco experiencias imprescindibles en Perth:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Navegar por el r&iacute;o Swan]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.13.1_highlight.jpg" alt="Swan River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Swan River, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Navegue por el r&iacute;o Swan entre parques y rascacielos hasta llegar a las playas y bah&iacute;as de Rottnest Island, o entre lujosas residencias hasta llegar al ajetreado puerto hist&oacute;rico de <a href="/es-la/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>. Suba a bordo de un transbordador r&aacute;pido hasta el zoo de Perth o remonte el r&iacute;o hasta llegar a los vi&ntilde;edos del pintoresco <a href="/es-la/explore/states/wa/swan-valley.xml" target="_self">valle del Swan</a>. Descubra la fastuosa silueta de Perth mientras cena a bordo de un barco. O descienda el r&iacute;o hasta Matilda Bay mientras descubre los edificios de estilo mediterr&aacute;neo de la Universidad de Australia Occidental. Alquile un elegante velero y surque las aguas. Reme en canoa o kayak, practique kitesurf, disfrute de un paseo en moto acu&aacute;tica o lim&iacute;tese a contemplar la vistosa flota de embarcaciones desde la orilla. Si&eacute;ntese a disfrutar de una merienda al aire libre o recorra la costa en bicicleta por la ruta de Perth Waters o la de Canning River.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Fundirse con la naturaleza en Kings Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.13.2_highlight.jpg" alt="Kings Park, Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kings Park, Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pasee bajo una arboleda de alt&iacute;simos eucaliptos junto a lagos como espejos, jardines que parecen esculpidos y zonas habilitadas para comer al aire libre cuando viaje por la ruta Bushland Nature Trail. Disfrute de espectaculares vistas de la ciudad, del r&iacute;o Swan y de la cordillera de Darling desde un mirador de la Lotterywest Federation Walkway o desde lo alto de la torre DNA, de quince metros de altura. Aprenda c&oacute;mo sobrevivir en el monte, pruebe el bush tucker y escuche historias sobre la serpiente del arco iris si recorre la ruta en compa&ntilde;&iacute;a de un gu&iacute;a aborigen local. Descubra la rica diversidad de las <a href="/es-la/explore/states/wa/wa-wildflowers.xml" target="_self">flores silvestres</a> de Australia Occidental en el Jard&iacute;n Bot&aacute;nico. Estas cuatrocientas hect&aacute;reas de exuberantes jardines de dise&ntilde;o est&aacute;n cerca del centro de Perth. Puede explorarlas en bicicleta, a pie o en patines. O simplemente disfrute del aire fresco, el canto de los p&aacute;jaros y los eventos que, en verano, se celebran al aire libre.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Apuntarse al festival de Fremantle]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.13.3_highlight.jpg" alt="Fremantle, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fremantle, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Recorra las calles que forman el patrimonio de la ciudad, un hervidero de magos y m&uacute;sicos callejeros. Pasee por sinuosos callejones llenos de arte. Curiosee por los animados mercados que se celebran durante el fin de semana o ac&eacute;rquese a High Street para comprar ropa de dise&ntilde;adores y artesan&iacute;a aborigen. Disfrute de un caf&eacute; en la animada Cappuccino Strip o pruebe&nbsp; mariscos frescos del oc&eacute;ano &Iacute;ndico en un restaurante del puerto pesquero. Visite las peque&ntilde;as f&aacute;bricas de cerveza&nbsp; o beba una pinta en un pub hist&oacute;rico. Escuche historias de presos amotinados y asesinos durante una excursi&oacute;n bajo la luz de las antorchas en la Prisi&oacute;n de Fremantle, la primera c&aacute;rcel del Estado. Visite los restos del c&eacute;lebre y tr&aacute;gico naufragio del Dutch Batavia, hundido en el siglo XVII, en el viejo Museo de los Naufragios en Cliff Street. Navegue en el gran velero Leeuwin o vaya en barco hasta Isla Carnac y observe las focas, las ballenas y los delfines. Disfrute de un concierto dominical gratuito en el Centro de Arte de Fremantle o disfrute de una merienda en la playa al en South Beach.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Relajarse en Rottnest Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.13.4_highlight.jpg" alt="Rottnest Island, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rottnest Island, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vaya en bicicleta o en kayak hasta apartadas bah&iacute;as y ba&ntilde;arse en alguna de las sesenta y tres playas de la tranquila Rottnest Island, sin necesidad de viajar en autom&oacute;vil. Despu&eacute;s, practique snorkel o bucee entre los vibrantes arrecifes de coral y los restos de hist&oacute;ricos naufragios. Atr&eacute;vase a practicar surf en Strickland Bay, Salmon Bay y Stark Bay. Consiga una ca&ntilde;a de pescar y aproveche al m&aacute;ximo las excelentes posibilidades para la pesca que ofrece la isla. Observe las cuicas, los simp&aacute;ticos marsupiales a los que la isla debe su nombre. Conozca la historia de la isla durante una excursi&oacute;n guiada a la prisi&oacute;n aborigen o el Museo de Rottnest. Visite un viejo faro y as&oacute;mese a los t&uacute;neles subterr&aacute;neos, los enormes ca&ntilde;ones y las impresionantes vistas de Oliver Hill. Tome un vuelo panor&aacute;mico al atardecer en el que disfrutar&aacute; de unas espectaculares vistas a&eacute;reas. Por el clima mediterr&aacute;neo, la flora y la fauna aut&oacute;ctona y el ritmo pausado, no es de extra&ntilde;ar que los habitantes del lugar quieran que Rottnest Island siga siendo el secreto mejor guardado para disfrutar de las vacaciones estivales.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Explorar la Sunset Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.13.5_highlight.jpg" alt="Cottesloe Beach, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cottesloe Beach, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dese un refrescante ba&ntilde;o y practique snorkel en Cottesloe Beach, antes de ir a tomar algo a los modernos pubs y caf&eacute;s al aire libre del paseo mar&iacute;timo. Descanse sobre las blancas arenas de City Beach. O m&eacute;zclese con los surfistas y bronceados mochileros de Scarborough y pasee con la piel salada y el coraz&oacute;n alegre por alguno de los mercados que se celebran durante el fin de semana. Vaya a ver a los leones marinos, a los delfines nariz de botella y a las ballenas jorobadas en el Parque Marino de Marmion, en&nbsp; Trigg Beach. O practique snorkel en lagunas poco profundas, barreras de arrecifes, diminutas islas y&nbsp; cuevas submarinas. T&oacute;mese un respiro en los restaurantes y bares del paseo mar&iacute;timo de Sorrento Quay, en el&nbsp; puerto de Hilary. Despu&eacute;s, sum&eacute;rjase sin necesidad de mojarse en el mundo submarino del acuario o suba a bordo de un crucero para observar las ballenas o de un barco de pesca de altura. Disfrute de una jornada de pesca desde la playa y de una vuelta por el puerto deportivo de Mindarie Quays. Practique buceo entre restos de naufragios de las ciudades costeras de Yanchep o Two Rocks, y vaya a darse un ba&ntilde;o para, despu&eacute;s, tomar una merienda en los alrededores de la pintoresca laguna de Yanchep.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>