<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="206" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cultura Australiana]]></headline>
            <href><![CDATA[/pt-br/about/culture-history/culture.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history.jpg]]></img_background>
    <hdl_Title><![CDATA[Cultura Australiana]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Leia sobre a cultura australiana de hist&oacute;rias de combatentes e soldados corajosos. &Eacute; sobre viver de forma justa, ao ar livre, e com um pouco de ironia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Austr&aacute;lia; Cultura australiana; Sobre a Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Cultura Australiana - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        A cultura australiana &eacute; edificada sobre as bases de hist&oacute;rias de batalhadores, foragidos na mata e intr&eacute;pidos soldados. De her&oacute;is do esporte, her&oacute;is trabalhadores e migrantes impetuosos.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <FeatureContent isTemplate="1">
    <hdl_Title><![CDATA[Cultura Australiana]]></hdl_Title> 
    <stf_MoreLinkTitle><![CDATA[]]></stf_MoreLinkTitle>
    <txt_MainContent><![CDATA[
        A cultura australiana &eacute; edificada sobre as bases de hist&oacute;rias de batalhadores, foragidos na mata e intr&eacute;pidos soldados. De her&oacute;is do esporte, her&oacute;is trabalhadores e migrantes impetuosos. Tem tudo a ver com justi&ccedil;a, a vida ao ar livre e uma boa por&ccedil;&atilde;o de ironia. Hoje a Austr&aacute;lia tamb&eacute;m se define pela <a href="/pt-br/explore/things-to-do/aboriginal-australia.xml" target="_self">heran&ccedil;a abor&iacute;gine</a>, o vibrante mix de culturas, ideias inovadoras e uma pr&oacute;spera <a href="/pt-br/explore/australian-events/art-events.xml" target="_self">vida art&iacute;stica</a>. 
        <p ><strong>Cultura abor&iacute;gine: uma tradi&ccedil;&atilde;o rica e atemporal <br />
        </strong>O Dreamtime (“Tempo dos Sonhos”) &eacute; o sagrado “tempo antes do tempo” da cria&ccedil;&atilde;o do mundo. Segundo a cren&ccedil;a abor&iacute;gine, esp&iacute;ritos ancestrais tot&ecirc;micos emergiram da terra e desceram do c&eacute;u para despertar um mundo escuro e silencioso. Eles criaram o sol, a lua e as estrelas, formaram montanhas, rios, &aacute;rvores e cavidades nas rochas repletas de &aacute;gua e assumiram as formas humanas e animais. Os esp&iacute;ritos ancestrais conectam esse passado antigo com o presente e o futuro atrav&eacute;s de todos os aspectos da cultura abor&iacute;gine. <a href="/pt-br/explore/icons/kakadu/nt-rock-art.xml" target="_self">Gravuras rupestres</a>, artesanato e pintura de cascas de &aacute;rvores revelam hist&oacute;rias do Dreamtime, marcam o territ&oacute;rio e registram a hist&oacute;ria, enquanto can&ccedil;&otilde;es contam sobre as jornadas do Dreamtime, mapeando verbalmente nascentes de &aacute;gua e outros marcos essenciais. Suas letras especiais foram passadas praticamente inalteradas de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o h&aacute; pelo menos 50.000 anos, sendo frequentemente acompanhadas de clapsticks ou do palpitar profundo do didgeridoo. Da mesma forma, as dan&ccedil;as tradicionais revelam mitos da cria&ccedil;&atilde;o, representam os feitos dos her&oacute;is do Dreamtime e at&eacute; mesmo eventos hist&oacute;ricos recentes.</p>
        <p><strong>Mitos coloniais: batalhadores, foragidos na mata e intr&eacute;pidos soldados<br />
        </strong>Os australianos acreditam em amizade e justi&ccedil;a e sentem muito afeto pelo perdedor ou “batalhador”. Esses valores t&ecirc;m origem nos condenados e nos primeiros colonizadores que enfrentaram uma &aacute;rdua batalha com uma terra hostil e desconhecida e frequentemente com uma autoridade injusta. O mais famoso foragido na mata da Austr&aacute;lia, Ned Kelly, protestou contra a pobreza e a injusti&ccedil;a de um sistema de classes brit&acirc;nico enviado para c&aacute; juntamente com os condenados. A luta desse her&oacute;i imperfeito por “justi&ccedil;a e liberdade” e pelas “pessoas inocentes” vem sendo adotada como parte da cultura nacional e tem inspirado incont&aacute;veis livros e filmes. Nos garimpos de meados da d&eacute;cada de 1850, os garimpeiros foram retratados em hist&oacute;rias e can&ccedil;&otilde;es como her&oacute;is rom&acirc;nticos, desordeiros e vil&atilde;os que adotaram a democracia. A sangrenta barreira de defesa de Eureka em 1854, quando mineradores vitorianos se rebelaram contra um sistema de licen&ccedil;as autorit&aacute;rio, veio a simbolizar um triunfo da igualdade social. Mais tarde, durante a Primeira Guerra Mundial, os corajosos soldados ANZAC, que serviram em Gallipoli, deram um novo significado ao termo “Aussie dur&atilde;o”. </p>
        <p><strong>Ingl&ecirc;s australiano: falando ‘Strine’ <br />
        </strong>Os australianos t&ecirc;m um idioma coloquial exclusivo, chamado de “strine” (imagine-se dizendo “Australian” (australiano), com os dentes cerrados para evitar que entrem moscas) pelo linguista Alastair Morrison, em 1966. O idioma strine combina muitos prov&eacute;rbios cockney e irlandeses, h&aacute; tempos esquecidos e pronunciados pelos primeiros condenados, com palavras dos idiomas abor&iacute;gine. Costumamos abreviar as palavras e ent&atilde;o acrescentar um “o” ou “ie” ao final, como em “bring your cossie to the barbie this arvo”. Gostamos de inverter apelidos, chamando as pessoas de cabelo vermelho de “bluey” (azulado), dizendo “snowy” (nevado) para algu&eacute;m de cabelo escuro e apelidando algu&eacute;m de baixa estatura de “lofty” (alto). Temos a tend&ecirc;ncia a aplainar nossas vogais e terminar as senten&ccedil;as com uma inflex&atilde;o ligeiramente ascendente. </p>
        <p><strong>Her&oacute;is do esporte: a gl&oacute;ria do verde e dourado </strong><br />
        N&atilde;o &eacute; nenhum segredo que os australianos s&atilde;o malucos por esporte. Com mais de 120 organiza&ccedil;&otilde;es esportivas nacionais e milhares de outras locais, regionais e estaduais, estima-se que seis milh&otilde;es e meio de pessoas na Austr&aacute;lia sejam esportistas registrados. Nada mal para uma popula&ccedil;&atilde;o de um pouco mais de 21 milh&otilde;es! O esporte mais assistido na Austr&aacute;lia &eacute; o <a href="/pt-br/explore/events/afl-events.xml" target="_self">futebol com regras australianas</a> (AFL), com seus chutes altos e saltos de bal&eacute;, enquanto a for&ccedil;a bruta e as t&aacute;ticas de obstru&ccedil;&atilde;o da National Rugby League (NRL) reinam supremas em <a href="/pt-br/explore/states/nsw.xml" target="_self">Nova Gales do Sul</a> (New South Wales) e <a href="/pt-br/explore/states/qld.xml" target="_self">Queensland</a>. A sele&ccedil;&atilde;o nacional da Uni&atilde;o de Rugby da Austr&aacute;lia, os Wallabies, joga no circuito internacional e na <a href="/pt-br/explore/events/bledisloe-cup.xml" target="_self">Copa Bledisloe</a>, parte de um torneio entre tr&ecirc;s pa&iacute;ses com a &Aacute;frica do Sul. A Austr&aacute;lia &eacute; uma na&ccedil;&atilde;o de nadadores e as medalhas Ol&iacute;mpicas atestam nosso desempenho na piscina. Durante todo o ver&atilde;o, assistimos a equipe de cricket australiana toda de branco e, em janeiro, mudamos de canal para ver o torneio de t&ecirc;nis <a href="/pt-br/explore/events/australian-open.xml" target="_self">Australian Open</a>. Realizado em <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a>, esse evento atrai mais pessoas &agrave; Austr&aacute;lia do que qualquer outro evento esportivo. O futebol &eacute; um esporte em crescimento, e n&oacute;s atra&iacute;mos surfistas de n&iacute;vel mundial para o Bells Beach Surf Classic. Al&eacute;m disso, no feriado de Boxing Day, o primeiro dia &uacute;til ap&oacute;s o Natal, multid&otilde;es se re&uacute;nem para assistir os barcos zarparem do Porto de Sydney para a <a href="/pt-br/explore/events/syd-hobart-yacht-race.xml" target="_self">corrida de iatismo de Sydney at&eacute; Hobart</a>. Na primeira ter&ccedil;a-feira de novembro, a na&ccedil;&atilde;o para e assiste &agrave; famosa corrida de cavalos, a <a href="/pt-br/explore/events/melbourne-cup-carnival.xml" target="_self">Copa Melbourne</a> e, em mar&ccedil;o, todos seguem para Melbourne, para o <a href="/pt-br/explore/events/vic-australian-grand-prix.xml" target="_self">Grand Prix de F&oacute;rmula Um</a>. A lista dos esportes que adoramos prossegue interminavelmente e, se tiver alguma d&uacute;vida sobre as regras, basta perguntar a um apostador entusiasmado. </p>
        <p><strong>Um estilo de vida ao ar livre: praia e churrascos</strong><br />
        Com mais de 80% dos australianos vivendo a at&eacute; 50 quil&ocirc;metros da <a href="/pt-br/about/australias-landscapes/coastal.xml" target="_self">costa</a>, a praia se tornou uma parte integral do nosso famoso estilo de vida descontra&iacute;do. Desde o treinamento s&aacute;bado de manh&atilde; no clube de surfe para os pequenos at&eacute; um jogo de cricket de praia ap&oacute;s um churrasco, amamos a vida em nossa costa arenosa. N&oacute;s nos acotovelamos por um espa&ccedil;o nas praias abarrotadas da cidade, relaxamos em populares destinos de f&eacute;rias e dirigimos at&eacute; as praias secretas e retiradas nos parques nacionais costeiros. Vamos para a praia para curtir o sol e <a href="/pt-br/explore/things-to-do/australian-adventure/nat-surfing.xml" target="_self">surfar</a> ou velejar, praticar parasail, pescar, <a href="/pt-br/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">mergulhar</a> e passear pela praia. &Eacute; ali que socializamos e praticamos esportes, relaxamos e curtimos um romance. &Eacute; tamb&eacute;m o lugar para comemora&ccedil;&otilde;es. Na noite de Ano Novo, os celebrantes dan&ccedil;am na areia e assistem aos fogos de artif&iacute;cio nas praias de Manly e Bondi, em Sydney, e de <a href="/pt-br/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a>, em Adelaide. Muitas praias s&atilde;o palco de comemora&ccedil;&otilde;es de cidadania no <a href="/pt-br/explore/events/australia-day.xml" target="_self">dia nacional da Austr&aacute;lia</a>, e no Natal quase 40.000 visitantes internacionais seguem para a praia de Bondi vestindo chap&eacute;us de Papai Noel e trajes de banho. As praias mais famosas da Austr&aacute;lia – Bondi e Manly em Sydney, St Kilda em Melbourne, <a href="/pt-br/explore/cities/gold-coast/qld-surfing.xml" target="_self">Surfers Paradise</a> na Costa de Ouro de Queensland, Cottesloe em Perth e Glenelg em Adelaide – atraem os habitantes locais, bem como turistas internacionais. </p>
        <p><strong>Multiculturalismo: comida diversificada, festivais e f&eacute; <br />
        </strong>Desde 1945, mais de seis milh&otilde;es de pessoas de todo o mundo vieram morar na Austr&aacute;lia. Hoje, mais de 20% dos australianos nasceram no exterior e mais de 40% s&atilde;o de origem cultural mista. Em nossos lares, falamos 226 idiomas – depois do ingl&ecirc;s, os mais populares s&atilde;o italiano, grego, canton&ecirc;s e &aacute;rabe. Nossa rica diversidade cultural se reflete em nossa comida, que engloba a maioria das cozinhas internacionais e funde engenhosamente um bom n&uacute;mero delas. Voc&ecirc; encontrar&aacute; sabores europeus, os tentadores temperos da &Aacute;sia, &Aacute;frica e Oriente M&eacute;dio e a comida do cerrado, dispon&iacute;vel em qualquer parte, desde bancas de rua at&eacute; restaurantes cinco estrelas. Devore os pratos tailandeses para viagem, aprecie um perfeito prato de massa italiana no jantar, fa&ccedil;a uma boquinha com os tapas no bairro espanhol da nossa cidade e festeje com os rolinhos em Chinatown. Voc&ecirc; tamb&eacute;m pode apreciar nossa mistura de culturas nos muitos festivais coloridos. Veja o samba e a capoeira no festival brasileiro e sul-americano de Bondi, dance atr&aacute;s da parada do drag&atilde;o durante o Ano Novo Chin&ecirc;s ou passeie pelas ruas transformadas em uma animada piazza durante as comemora&ccedil;&otilde;es anuais italianas. Enquanto na&ccedil;&atilde;o, adotamos uma grande variedade de cren&ccedil;as religiosas, e voc&ecirc; encontrar&aacute; igrejas cat&oacute;licas e anglicanas, templos hindu&iacute;stas, Sikh e budistas, mesquitas e sinagogas em nossas ruas. </p>
        <p><strong>Inova&ccedil;&otilde;es australianas: desde o varal Hills Hoist at&eacute; a Penicilina <br />
        </strong>A geografia &uacute;nica da Austr&aacute;lia e seu relativo isolamento a tornaram um solo f&eacute;rtil para novas ideias. Em 1879, os australianos desenvolveram uma maneira de fabricar gelo artificialmente, o que nos permitiu exportar carne para a Gr&atilde;-Bretanha em navios refrigerados. Em 1906, a bobina salva-vidas do surfe foi projetada para que os salva-vidas pudessem chegar at&eacute; nadadores em perigo com uma corda presa &agrave;s suas roupas. Em 1929, Alfred Traeger criou um r&aacute;dio movido a pedal, para comunica&ccedil;&atilde;o do Royal Flying Doctor Service. </p>
        <p>Os australianos tamb&eacute;m s&atilde;o respons&aacute;veis por mais inven&ccedil;&otilde;es do dia a dia, como blocos de notas (1902), aspirinas (1915), marca-passo (1926), penicilina (1940), varal Hills Hoist (1946), seringa pl&aacute;stica descart&aacute;vel (1949), barril de vinho (1965), ouvido bi&ocirc;nico (1978), descarga dupla para privadas (1980), tecnologia antifalsifica&ccedil;&atilde;o para c&eacute;dulas monet&aacute;rias (1992) e lentes de contato de uso prolongado (1999). </p>
        <p>Muito antes da coloniza&ccedil;&atilde;o europeia, o povo abor&iacute;gine j&aacute; liderava o mundo. Eles inventaram o bumerangue aerodin&acirc;mico e um tipo de arremessador de lan&ccedil;as chamado woomera. Eles tamb&eacute;m foram a primeira sociedade a usar bordas afiadas em ferramentas de corte feitas de pedra, ferramentas do dia a dia que foram desenvolvidas muito tempo depois pelas outras sociedades.</p>
        <p><strong>Paix&otilde;es culturais: teatro, filmes, livros e artes visuais <br />
        </strong>Do teatro at&eacute; a literatura, os australianos t&ecirc;m um caso de amor com as artes. Vamos em massa ao cinema e nosso comparecimento a galerias e artes perform&aacute;ticas &eacute; quase o dobro de todo o futebol. Nossas cidades s&atilde;o o palco de uma enorme variedade de <a href="/pt-br/explore/australian-events/culture-events.xml" target="_self">festivais culturais</a> de vanguarda, al&eacute;m de oferecerem m&uacute;sica, teatro, dan&ccedil;as e exibi&ccedil;&otilde;es de arte todos os dias da semana. Veja as apresenta&ccedil;&otilde;es de dan&ccedil;a tradicional abor&iacute;gine do Bangarra Dance Theatre, mergulhe de cabe&ccedil;a no festival internacional de m&uacute;sica WOMADelaide em <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a> e absorva todo o teatro, bal&eacute;, &oacute;pera e pintura no enorme centro cultural de Brisbane, em South Bank. Em cidades menores voc&ecirc; pode assistir apresenta&ccedil;&otilde;es de m&uacute;sicos locais e ver arte e artesanato feitos &agrave; m&atilde;o. </p>
    ]]></txt_MainContent> 
    <con_ImageItem>
        <ImageItems isTemplate="1">
    <anc_link><![CDATA[]]></anc_link>
    <img_MainImage><![CDATA[<img src="/contentimages/2.2_culture_highlight(2).jpg">]]></img_MainImage>
    <stf_Caption><![CDATA[ ]]></stf_Caption>
</ImageItems><ImageItems isTemplate="1">
    <anc_link><![CDATA[]]></anc_link>
    <img_MainImage><![CDATA[<img src="/contentimages/2.2_culture_highlight(1).jpg">]]></img_MainImage>
    <stf_Caption><![CDATA[ ]]></stf_Caption>
</ImageItems><ImageItems isTemplate="1">
    <anc_link><![CDATA[]]></anc_link>
    <img_MainImage><![CDATA[<img src="/contentimages/2.2_culture_highlight(3).jpg" alt="Kultur">]]></img_MainImage>
    <stf_Caption><![CDATA[ ]]></stf_Caption>
</ImageItems>
    </con_ImageItem>
</FeatureContent>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/pt-br/about/culture-history/australian-culture/cultural-attractions.xml">Atrações culturais da Austrália</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/about/culture-history/australian-culture/heritage-attractions.xml">Atrações do patrimônio da Austrália</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>