<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11634" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australianos famosos  ]]></headline>
            <href><![CDATA[/pt-br/about/culture-history/famous-australians.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-famous-australians.jpg]]></img_background>
    <hdl_Title><![CDATA[Australianos famosos  ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-famous-australians-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Saiba mais sobre as pessoas famosas da Austr&aacute;lia, de cantores a esportistas australianos famosos.  ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[cientistas australianos famosos, cantores australianos famosos, esportistas australianos famosos, pessoas famosas da Austr&aacute;lia, nadadores australianos famosos, atores australianos famosos, fred hollows, cathy freeman, donald bradman, mel gibson,  ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australianos famosos  ]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Saiba mais sobre as pessoas famosas da Austr&aacute;lia, de cantores a esportistas australianos famosos.   
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/about.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australianos famosos  ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Saiba mais sobre pessoas famosas australianas, cujas realiza&ccedil;&otilde;es est&atilde;o distribu&iacute;das em diversas categorias como filmes, esportes, m&uacute;sica, arte, ci&ecirc;ncias, literatura, pol&iacute;tica, inven&ccedil;&atilde;o e explora&ccedil;&atilde;o.&nbsp;&nbsp; A seguir &eacute; dada uma descri&ccedil;&atilde;o de australianos famosos e not&aacute;veis, como o “The Don” do cr&iacute;quete australiano, Sir Don Bradman e o artista abor&iacute;gene Queenie McKenzie. Saiba mais sobre alguns dos atores australianos que atingiram o estrelato no palco do mundo, nossos aclamados autores de best-sellers e cientistas australianos que est&atilde;o entre os laureados do pr&ecirc;mio Nobel.&nbsp; Lembre-se que esta &eacute; uma introdu&ccedil;&atilde;o, e n&atilde;o uma lista exaustiva de australianos famosos.&nbsp; ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Atores australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Uma s&eacute;rie de atores australianos descobriu o sucesso internacional, incluindo o vencedor do Oscar, Geoffrey Rush, estrela de Brilahnte [Shine] e O Discurso do Rei [The King’s Speech]. Russell Crowe, Nicole Kidman e Cate Blanchett tamb&eacute;m receberam a honra de Melhor Ator. O her&oacute;i de a&ccedil;&atilde;o Hugh Jackman tamb&eacute;m &eacute; um cantor e dan&ccedil;arino vencedor do Pr&ecirc;mio Tony.&nbsp; Outros famosos atores australianos incluem Naomi Watts, com o papel que marcou sua carreira em Cidade dos Sonhos [Mulholland Drive] e Heath Ledger, que ganhou um Oscar p&oacute;stumo por sua performance em O Cavaleiro das Trevas [The Dark Knight]. Atores australianos de fama internacional incluem Guy Pearce, Eric Bana, Tony Collette, Rachel Griffiths e Paul Hogan. Errol Flynn era famoso por pap&eacute;is rom&acirc;nticos aventureiros na d&eacute;cada de 1930 e 1940.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Esportistas australianos famosos]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        O esporte tem papel importante na <a href="/pt-br/about/culture-history/culture.xml" target="_self">cultura australiana</a> e a na&ccedil;&atilde;o produziu muitos astros do esporte.  Nossos her&oacute;is de cr&iacute;quete incluem Sir Donald Bradman, Ritchie Benaud, Allan Border, os irm&atilde;os Waugh, Shane Warne e Glen McGrath. Famosos nadadores australianos incluem Dawn Fraser, Shane Gould, Kieren Perkins e Ian Thorpe. Nossa atleta mais famosa &eacute; a velocista Cathy Freeman, que acendeu a chama ol&iacute;mpica e conquistou o ouro nos 400m nas Olimp&iacute;adas de Sydney 2000.  Outros corredores de destaque incluem Betty Cuthbert, Herb Elliot e John Landy, famoso por seu esp&iacute;rito esportivo em 1956 nos Jogos Ol&iacute;mpicos de Melbourne.  As estrelas do t&ecirc;nis australiano incluem Rod Laver, Ken Rosewall, John Newcombe, Pat Cash, Pat Rafter, Lleyton Hewitt, Margaret Court e Evonne Goolagong Cawley. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cantores e compositores australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[H&aacute; famosos cantores australianos em todos os g&ecirc;neros musicais. Nossas maiores cantoras de &oacute;pera foram a Dama Nellie Melba e Dama Joan Sutherland.&nbsp; Estrelas da m&uacute;sica country australiana incluem Smoky Dawson e Slim Dusty, e mais recentemente, John Williamson, James Blundell, Kasey Chambers e Keith Urban. A princesa do pop Kylie Minogue chegou &agrave;s paradas internacionais muitos anos depois da estrela de Grease, Olivia Newton John, e o &iacute;cone John Farnham.&nbsp; Jimmy Barnes, Peter Garret, Michael Hutchence e Daniel Johns fizeram fama como vocalistas em bandas de rock. Cantores abor&iacute;genes famosos incluem Little Jimmy, Christine Anu, Archie Roach, Ruby Hunter e Geoffrey Gurrumul. Rolf Harris escreveu muitas can&ccedil;&otilde;es ic&ocirc;nicas australianas enquanto o compositor e animador Peter Allen foi imortalizado em um musical.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Artistas australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Nossos artistas australianos famosos incluem o falecido pintor vanguardista Brett Whitely, paisagista John Olson e fot&oacute;grafos Bill Henson e Tracey Moffat. Ken Done tamb&eacute;m ganhou fama mundial por suas pinturas e desenhos coloridos.&nbsp; Artistas abor&iacute;genes famosos do s&eacute;culo passado incluem Albert Namatjira, David Malangi, Rover Thomas, Queenie McKenzie e Emily Kngwarreye. Os pintores Florence Rodway, Grace Cossington Smith e Margaret Preston estavam na vanguarda do movimento modernista, enquanto o pintor Norman Lindsay causou controv&eacute;rsia por seus nus. Outros artistas australianos famosos incluem Pro Hart, fot&oacute;grafo modernista Max Dupain, pintores da escola de Heidelberg como Tom Roberts e Streeton Arthur e os surrealistas Sidney Nolan, Arthur Boyd e Albert Tucker.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Escritores australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Escritores famosos australianos incluem Bryce Courtenay, nosso maior autor de best-seller, e Colleen McCullough.&nbsp; Patrick White ganhou o pr&ecirc;mio Nobel de literatura de 1973 e o Man Booker Prize foi concedido a Thomas Keneally, Peter Carey (duas vezes) e DBC Pierre. Outros aclamados escritores contempor&acirc;neos como David Malouf, Tim Winton, Kate Grenville, Helen Garner, Christopher Koch, o dramaturgo David Williamson e Geraldine Brooks, que ganhou o Pr&ecirc;mio Pulitzer de fic&ccedil;&atilde;o em 2006.&nbsp; Not&aacute;veis escritores australianos expatriados incluem Clive James, Robert Hughes, Geoffrey Robertson e a escritora feminista Germaine Greer. Nomes importantes da hist&oacute;ria liter&aacute;ria da Austr&aacute;lia incluem os poetas do mato Henry Lawson e Banjo Paterson e os romancistas Henry Handel Richardson, Miles Franklin, Christina Stead e Marcus Clarke. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pol&iacute;ticos australianos famosos]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Sir Henry Parkes foi o primeiro advogado do governo federal.&nbsp; Edmund Barton foi o primeiro primeiro-ministro da Austr&aacute;lia, seguido por Alfred Deakin, que presidiu ao longo de tr&ecirc;s mandatos. Billy Hughes, s&eacute;timo primeiro-ministro da Austr&aacute;lia, mudou de partido cinco vezes ao longo dos 51 anos de sua carreira parlamentar.&nbsp; Fundador do Partido Liberal Australiano, Robert Menzies foi o d&eacute;cimo segundo e quem por mais tempo serviu como primeiro-ministro. Os Primeiros-Ministros do partido Trabalhista incluem John Curtin, que conduziu a Austr&aacute;lia atrav&eacute;s da Segunda Guerra Mundial, e Ben Chifley, que estabeleceu a cidadania australiana. Gough Whitlam &eacute; lembrado por suas reformas progressistas e demiss&atilde;o dram&aacute;tica.&nbsp; Os primeiros-ministros mais recentes da Austr&aacute;lia s&atilde;o Malcolm Fraser, Bob Hawke, Paul Keating, John Howard, Kevin Rudd e Julia Gillard. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cientistas australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O farmacologista e patologista Howard Florey dividiu o Pr&ecirc;mio Nobel em 1945 por seu trabalho de extra&ccedil;&atilde;o da penicilina. Outros cientistas australianos que s&atilde;o laureados com o pr&ecirc;mio Nobel incluem William Bragg, John Warcup Cornforth, John Eccles, Bernard Katz, Peter Doherty e Elizabeth Blackburn. A ge&oacute;loga Dorothy Hill foi a primeira mulher a lecionar em uma universidade australiana.&nbsp; Outros cientistas australianos famosos incluem o pioneiro em imunologia e virologia Frank Macfarlane Burnet, especialista em magnetismo Robert Street, qu&iacute;mico te&oacute;rico David Craig e o especialista em mudan&ccedil;as clim&aacute;ticas Tim Flannery.&nbsp; Brian Anderson, Richard Stanton e Patricia Woolley tamb&eacute;m fizeram contribui&ccedil;&otilde;es significativas em seus v&aacute;rios campos de atua&ccedil;&atilde;o. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Inventores e inven&ccedil;&otilde;es australianas famosas ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O povo abor&iacute;gene da Austr&aacute;lia inventou o aerodin&acirc;mico bumerangue e um arremessador de lan&ccedil;a chamado woomera.&nbsp; Inventores australianos famosos incluem Alfred Traeger, que construiu um r&aacute;dio para a Royal Flying Doctor Service, em 1929, David Ronald de Mey Warren, que inventou o gravador de dados de voo e gravador de voz da cabine. O professor Ian Frazer, Australiano do Ano de 2006, inventou uma vacina para prevenir o c&acirc;ncer cervical.&nbsp; Outros inventos australianos famosos incluem o blocos de notas (1902), a bobina salva-vidas do surfe (1906), a aspirina (1915), o marca-passo (1926), a penicilina (1940), o varal Hills Hoist (1946), a seringa de pl&aacute;stico descart&aacute;vel (1949), o barril de vinho (1965), o ouvido bi&ocirc;nico (1978), a descarga dupla de vasos sanit&aacute;rios (1980), tecnologia antifalsifica&ccedil;&atilde;o de c&eacute;dulas monet&aacute;rias (1992) e as lentes de contato de uso prolongado (1999).&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Exploradores australianos famosos]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
         Ap&oacute;s o desembarque do Capit&atilde;o Cook em 1770 e a chegada da primeira frota em 1788, os primeiros exploradores come&ccedil;aram a descobrir a Austr&aacute;lia.  Entre eles estavam as duplas Bass e Flinders, que mapearam a <a href="/pt-br/explore/states/tas.xml" target="_self">Tasm&acirc;nia</a>, os desafortunados Burke e Wills e Hume e Hovel, que caminharam de <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a> at&eacute; a costa vitoriana. Ernest Giles atravessou a camelo os &aacute;rduos desertos do oeste australiano e George Evans descobriu a regi&atilde;o do Vale do Rio Lachlan no centro da <a href="/pt-br/explore/states/nsw.xml" target="_self">Nova Gales do Sul</a>. Outros exploradores famosos australianos incluem Thomas Mitchell e John Oxley. No s&eacute;culo 20, Sir Douglas Mawson liderou uma s&eacute;rie de importantes expedi&ccedil;&otilde;es cient&iacute;ficas &agrave; Ant&aacute;rtica. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Outros australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Outros australianos famosos incluem o cirurgi&atilde;o card&iacute;aco Victor Chang, que foi o pioneiro no uso da v&aacute;lvula card&iacute;aca artificial e o oftalmologista Fred Hollows, que ajudou a restaurar a vis&atilde;o em mais de um milh&atilde;o de pessoas no mundo todo.&nbsp; Empres&aacute;rios australianos famosos incluem o magnata da m&iacute;dia mogul Rupert Murdoch e o falecido Robert Holmes A’Court, Kerry Packer e&nbsp; Richard Pratt. Diretores de cinema australianos famosos incluem Bruce Beresford, Baz Lurhmann, Jocelyn Moorhouse, Phillip Noyce, Fred Schepsi e Peter Weir.&nbsp; Engenheiros australianos famosos incluem John Bradfield e Sir John Monash.&nbsp; Ben Hall e o her&oacute;i popular Ned Kelly foram ambos famosos fugitivos da Austr&aacute;lia.&nbsp; Outros australianos famosos incluem o aviador Charles Kingsford-Smith, o artista Barry Humphries e o reformador social Eddie Mabo. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>