<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11316" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmânia]]></headline>
            <href><![CDATA[/pt-br/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Ilha de Bruny, Tasmânia]]></headline>
            <href><![CDATA[/pt-br/explore/states/tas/tas-bruny-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-bruny-island.jpg]]></img_background>
    <hdl_Title><![CDATA[Ilha de Bruny, Tasm&acirc;nia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-bruny-island-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-bruny-island-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra o mundo selvagem do litoral sul da Tasm&acirc;nia. Experi&ecirc;ncias inesquec&iacute;veis s&oacute; na Austr&aacute;lia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Ilha de Bruny, Bruny Island, Bruny Island Tasmania, Bruny Island Tas, passeio por Bruny Island ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ilha de Bruny, Tasm&acirc;nia - Turismo Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Fa&ccedil;a caminhadas ao topo de fal&eacute;sias espetaculares, aprecie a vida selvagem e absorva a dura hist&oacute;ria de Ilha de Bruny, perto de Hobart. 
        <p> </p>
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/hobart/hobart-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Ideias australianas ]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ilha de Bruny, Tasm&acirc;nia ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Estimule a sua alma na selvagem Ilha de Bruny, que fica no D’Entrecasteaux Channel, a uma curta dist&acirc;ncia de carro e balsa de Hobart. Caminhe para descobrir a costa rochosa, as praias tranquilas, as florestas altas, o surfe vibrante e suaves colinas verdes. Aprecie a abundante vida selvagem, de vombates e cangurus a pinguins pequenos, em um passeio ou cruzeiro ecol&oacute;gico. Busque a hist&oacute;ria antiga, o estoque de produtos gourmet e hospede-se em um pequeno hotel no meio do deserto.  
        <p>A ilha fica a 35 minutos ao sul de carro de Hobart at&eacute; a sonolenta cidade litor&acirc;nea de Kettering, de onde parte regularmente a balsa para carros e passageiros para Ilha de Bruny.  Bruny &eacute; realmente duas ilhas, unidas por um istmo estreito conhecido como "The Neck". Ovinos pontilham a paisagem rural esmeralda de North Bruny, enquanto South Bruny &eacute; mais montanhosa, com fal&eacute;sias mar&iacute;timas profundas, florestas de samambaia-franja e charnecas costeiras. Ambas as ilhas possuem cen&aacute;rios que elevam a alma, com grandes trilhas e praias primitivas onde voc&ecirc; pode nadar, passear de barco e caiaque, surfar e pescar.  </p>
        <p>Suba at&eacute; o mirante do Neck para ter vistas panor&acirc;micas ou descobrir a surpreendente linha costeira do Parque Nacional de South Bruny. Caminhe da bonita cidade de Lunawanna at&eacute; Adventure Bay, que Abel Tasman avistou pela primeira vez em 1642. A partir daqui, a trilha costeira leva at&eacute; Penguin Island e Fluted Cape. Caminhe pela praia branca da Cloudy Bay, onde os surfistas competem no Ilha de Bruny Classic em janeiro de cada ano.  Pratique snorkel nas proximidades da Cloudy Lagoon, onde as &aacute;guas s&atilde;o realmente cristalinas. H&aacute; tamb&eacute;m um grande circuito de dia inteiro ao redor da Pen&iacute;nsula Labillardiere, no extremo mais ao sul do parque.  </p>
        <p>Aprecie a rica vida animal e os p&aacute;ssaros da ilha em uma caminhada, ou chegue mais perto em um passeio ou cruzeiro ecol&oacute;gico. Entre setembro e fevereiro voc&ecirc; pode ver pardelas de cauda curta e pequenos pinguins bamboleando para casa no crep&uacute;sculo da Neck Game Reserve. Fa&ccedil;a um cruzeiro passando por golfinhos, baleias migrat&oacute;rias e pela enorme col&ocirc;nia de focas australianas em Friar Rocks. Vagueie passando por cangurus bennetts, pademelons, equidna e vombates e veja os p&aacute;ssaros girando no ar. Os quarenta pardalotes manchados em risco de extens&atilde;o vivem nos eucaliptos naturais, enquanto  raros cangurus brancos correm ao longo da trilha de Grassy Point ao anoitecer.  </p>
        <p>No museu de Adventure Bay, voc&ecirc; pode aprender sobre as tribos abor&iacute;genes e os marinheiros, ca&ccedil;adores e exploradores que desempenharam seu papel na hist&oacute;ria de Ilha de Bruny. Saiba mais sobre o hom&ocirc;nimo da ilha, Capit&atilde;o Joseph Bruni d'Entrecasteaux e sobre  o Capit&atilde;o William Bligh, que plantou a primeira &aacute;rvore de ma&ccedil;&atilde; da Tasm&acirc;nia na Adventure Bay, em 1788. Depois fa&ccedil;a um passeio pelo  farol da ilha, que foi constru&iacute;do com trabalho for&ccedil;ado entre 1836 e 1838.   </p>
        <p>Al&eacute;m da hist&oacute;ria e paisagens surpreendentes, a Ilha de Bruny tem uma cultura florescente de comida caseira e vinho.  Visite mais ao sul da Tasm&acirc;nia o pub e as adegas, saboreie o fino vinho local, as ostras, o doce de leite e o queijo nas pequenas lojas e os charmosos caf&eacute;s. H&aacute; tamb&eacute;m uma variedade de acomoda&ccedil;&otilde;es, de modo que, ap&oacute;s um longo dia de explora&ccedil;&atilde;o voc&ecirc; pode descansar em uma acomoda&ccedil;&atilde;o tipo B&amp;B, em um spa rural, em um apartamento alimentado por energia solar ou em um albergue na floresta. Os locais de acampamentos pitorescos incluem Cloudy Corner, pr&oacute;ximo a Cloudy Bay, e Jetty Beach.  </p>
        <p>Descubra Ilha de Bruny e aproveite sua aventura na natureza.  </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>