<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8429" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmânia]]></headline>
            <href><![CDATA[/pt-br/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Costa do oeste selvagem da Tasmânia]]></headline>
            <href><![CDATA[/pt-br/explore/states/tas/tas-wild-west-coast.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-wild-west-coast.jpg]]></img_background>
    <hdl_Title><![CDATA[Costa do oeste selvagem da Tasm&acirc;nia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-wild-west-coast-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-wild-west-coast-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Desfrute de rafting, vela, cruzeiro, caminhadas ou acampamento em um dos lugares mais selvagens do mundo, a costa oeste da Tasm&acirc;nia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[F&eacute;rias na Tasm&acirc;nia, Tasm&acirc;nia, viagem pela Tasm&acirc;nia, cruzeiro na Tasm&acirc;nia, Strahan, Franklin River, Gordon River, franklin gordon, represa franklin, botes em corredeiras na Tasm&acirc;nia, botes em corredeiras]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Costa do Oeste Selvagem da Tasm&acirc;nia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Des&ccedil;a as corredeiras em um bote, veleje, fa&ccedil;a um cruzeiro, uma caminhada ou acampe em um dos lugares mais selvagens do mundo – a costa oeste da Tasm&acirc;nia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/icons/tas-wilderness.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Costa do oeste selvagem da Tasm&acirc;nia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Na costa oeste da Tasm&acirc;nia, a aventura ilimitada &eacute; o jeito natural de aproveitar as f&eacute;rias. Estabele&ccedil;a sua base na cidade pesqueira de Strahan, que fica no fim do mundo e oferece lindas paisagens. Em seguida, des&ccedil;a as corredeiras do furioso Franklin River em um bote, fa&ccedil;a um cruzeiro ou passeie de caiaque pelo tranquilo Gordon River. Caminhe por pinheiros Huon de mil anos de idade em uma das &uacute;ltimas florestas temperadas do mundo. Sobrevoe a natureza selvagem em um helic&oacute;ptero, pegue um trem hist&oacute;rico que parte de Queenstown ou veleje pelo Macquarie Harbour. Esta &aacute;rea tamb&eacute;m tem uma rica hist&oacute;ria humana com muitas camadas – de condenados, pioneiros, lenhadores, mineradores e, mais recentemente, ativistas ambientais. 

<P>&Eacute; uma viagem de carro de tr&ecirc;s horas, partindo de Devonport, ou de 4,5 horas de Hobart a Strahan, no vasto Macquarie Harbour. Esta &eacute; a entrada principal para o Franklin-Gordon Wild Rivers National Park, considerado um Patrim&ocirc;nio da Humanidade, e onde os violentos rios Collingwood e Franklin se agitam pela floresta tropical rochosa e se encontram no Gordon River. Para ter uma aventura verdadeiramente memor&aacute;vel, participe de um passeio de botes nas corredeiras no Franklin River. Voc&ecirc; surfar&aacute; em corredeiras e forma&ccedil;&otilde;es rochosas, vales profundos e penhascos lisos, cobertos de musgo. O passeio fica mais suave ao sul, quando o Franklin River acalma e se funde com os rios mais baixos, Picton e Huon. </P>

<P>Aprecie o cen&aacute;rio em um ritmo mais calmo em um cruzeiro pelo Gordon River. Partindo de Strahan, chegue aos pontos mais remotos de Macquarie Harbour e explore as ru&iacute;nas de Sarah Island, a col&ocirc;nia penal mais antiga da Tasm&acirc;nia. Voc&ecirc; ver&aacute; por que condenados mantidos neste lugar &aacute;rido e sombrio batizaram a entrada do porto de ‘Hell’s Gates’ (Port&otilde;es do inferno). Des&ccedil;a o Gordon River passando pela densa floresta temperada, parando para caminhar entre os imponentes e antigos pinheiros Huon, que j&aacute; foram usados na constru&ccedil;&atilde;o de navios. O guia da excurs&atilde;o compartilhar&aacute; hist&oacute;rias sobre os protestos ambientalistas de 1982 e 1983 que impediram que o selvagem Franklin River fosse permanentemente represado. Volte de barco para Strahan ou estenda sua viagem com uma viagem de caiaque que parte de Heritage Landing. Reme contra a corrente nas &aacute;guas escuras e tranquilas do Gordon River, avistando ornitorrincos e p&aacute;ssaros aqu&aacute;ticos e pausando para fazer um piquenique em uma praia &agrave;s margens do rio. </P>

<P>Quer mais? Veleje pelo Macquarie Harbour ou precipite-se sobre a natureza selvagem secreta e diversificada em um voo panor&acirc;mico de helic&oacute;ptero. Corte a montanha de Strahan at&eacute; Queenstown no trem a vapor original que transportou cobre das minas de Queenstown. Pare em algumas das esta&ccedil;&otilde;es originais e ou&ccedil;a os guias locais contando a hist&oacute;ria de minera&ccedil;&atilde;o da regi&atilde;o. </P>

<P>Estique as pernas em caminhadas pelo Franklin-Gordon Wild Rivers National Park. Siga a curta trilha natural pelo Franklin River pelas margens recobertas de floresta tropicais ou deslumbre-se com o cen&aacute;rio majestoso no mirante de Donaghy. Caminhantes altamente experientes e preparados podem at&eacute; encarar a &aacute;rdua caminhada de 3 a 5 dias at&eacute; o cume do Frenchmans Cap. Como alternativa, comungue com a vida selvagem em uma aventura de quatro dias na qual voc&ecirc; veleja, anda de caiaque e acampa. </P>

<P>Partindo de Strahan, voc&ecirc; tamb&eacute;m pode pegar um barco a jato descendo o King River e partir em um ve&iacute;culo por terra pelas dunas de areia de Henty, em Ocean Beach. Fa&ccedil;a um passeio pela opera&ccedil;&atilde;o de reflorestamento no Plat&ocirc; Teepookana, onde tocos e galhos de pinheiros Huon deixados pelos primeiros lenhadores s&atilde;o resgatados e replantados. De uma ponte girat&oacute;ria, veja Montezuma Falls, a cachoeira mais alta da Tasm&acirc;nia, pr&oacute;ximo a Roseberry. Fa&ccedil;a um piquenique pr&oacute;ximo ao Lake Burbury, um dram&aacute;tico lago orlado por montanhas e florestas consideradas um Patrim&ocirc;nio da Humanidade. </P>

<P>Voc&ecirc; pode escolher sua pr&oacute;pria aventura para libertar sua alma aqui na selvagem e maravilhosa costa oeste da Tasm&acirc;nia.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>