<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1092" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmânia]]></headline>
            <href><![CDATA[/pt-br/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Prison Break em Port Arthur]]></headline>
            <href><![CDATA[/pt-br/explore/states/tas/tas-port-arthur.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-port-arthur.jpg]]></img_background>
    <hdl_Title><![CDATA[Prison Break em Port Arthur]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-port-arthur-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-port-arthur-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie pelos jardins vitorianos, voc&ecirc; vai achar dif&iacute;cil imaginar que este local era antigamente uma criticada pris&atilde;o que abrigou 1.100 presidi&aacute;rios. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Port Arthur, TAS - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Mergulhe na hist&oacute;ria fascinante de ‘pris&atilde;o inescap&aacute;vel da Tasm&acirc;nia’.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/hobart/hobart-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Prison Break em Port Arthur]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Mergulhe na hist&oacute;ria fascinante de ‘pris&atilde;o inescap&aacute;vel da Tasm&acirc;nia’.]]></stf_InformationTitle>
            <txt_Information><![CDATA[Se a s&eacute;rie Prison Break tivesse sido filmada na Austr&aacute;lia do s&eacute;culo XIX, o local hist&oacute;rico de Port Arthur na Tasm&acirc;nia, na Pen&iacute;nsula Tasman, seria certamente a loca&ccedil;&atilde;o escolhida. Separado da Tasm&acirc;nia por uma estreita faixa de terra e cercado por &aacute;guas infestadas de tubar&otilde;es, Port Arthur foi vendida como a ‘pris&atilde;o inescap&aacute;vel’. Mas ao contr&aacute;rio das c&acirc;meras de vigil&acirc;ncia de hoje, guardas e c&atilde;es famintos protegiam o &uacute;nico ponto de sa&iacute;da. 

<P>Passeie pelos jardins vitorianos e voc&ecirc; ter&aacute; dificuldades em imaginar que este local j&aacute; foi uma pris&atilde;o terr&iacute;vel que abrigava 1.100 prisioneiros na sua &eacute;poca de maior atividade. Port Arthur surgiu em 1830 como um pequeno posto madeireiro e, de 1833 at&eacute; a d&eacute;cada de 50, alguns dos criminosos mais terr&iacute;veis vieram para trabalhar no local. Hoje &eacute; poss&iacute;vel examinar seu trabalho escravo em uma caminhada guiada de quarenta minutos dos v&aacute;rios edif&iacute;cios, ru&iacute;nas e casas restauradas do local. </P>

<P>Siga o Convict Water Supply Trail passando por reservat&oacute;rios, aquedutos, moinhos e rodas d’&aacute;gua, ru&iacute;nas do moinho de farinha constru&iacute;do em 1843. Explore os dormit&oacute;rios, refeit&oacute;rios, biblioteca e capela cat&oacute;lica da penitenci&aacute;ria, no que foi convertida em 1857. Imagine a empresa de constru&ccedil;&atilde;o de barcos mar&iacute;timos das docas que empregou mais de 70 condenados em seu auge. Caminhe pelas alas, cozinhas, restaurantes, lavanderia e necrot&eacute;rio do hospital constru&iacute;do em 1841 e 1842. Veja a pris&atilde;o solit&aacute;ria com 80 celas onde os prisioneiros eram mantidos encapuzados e em total isolamento. Desde 1848, ela simbolizada o que era considerada uma abordagem nova e mais humana da pris&atilde;o, onde a puni&ccedil;&atilde;o psicol&oacute;gica substitu&iacute;a o a&ccedil;oitamento. Na verdade, Port Arthur era t&atilde;o violenta quanto as outras col&ocirc;nias penais e muitos condenados acabaram sofrendo com doen&ccedil;as mentais decorrentes do isolamento. Em 1864, foi constru&iacute;do um hosp&iacute;cio para abrig&aacute;-los. </P>

<P>Voc&ecirc; ver&aacute; porque muitos se arriscaram em tentativas de fuga. Em 1842, o fugitivo Martin Cash e dois amigos escaparam nadando pelas &aacute;guas infestadas de tubar&otilde;es, suas roupas amarradas em trouxas no topo da cabe&ccedil;a. Cash contou sua hist&oacute;ria na famosa autobiografia de 1870 As Aventuras de Martin Cash. Menos sucesso teve George ‘Billy’ Hunt, que tentou fugir por terra coberto por pele de canguru. Os guardas famintos atiraram nele, na esperan&ccedil;a de ca&ccedil;ar o canguru para o jantar. Foi quando Hunt tirou sua fantasia e se entregou, recebendo 150 chibatadas. </P>

<P>Para muitos, a &uacute;nica sa&iacute;da era a morte. Hoje &eacute; poss&iacute;vel cruzar at&eacute; a Isle of the Dead, onde todos os que morriam dentro da pris&atilde;o eram enterrados. Fa&ccedil;a uma visita guiada e aprenda sobre prisioneiros, soldados e civis que fizeram parte da hist&oacute;ria Port Arthur, suas vidas homenageadas nas 1.646 sepulturas. Ou ou&ccedil;a hist&oacute;rias sobre suas assustadoras apari&ccedil;&otilde;es em um passeio de lanterna por locais assombrados. As lendas falam de celas onde &eacute; poss&iacute;vel ouvir gritos de fantasmas e cadeiras que balan&ccedil;am sozinhas. </P>

<P>Visite a Point Puer Boys Prison, a primeira pris&atilde;o para meninos do Imp&eacute;rio Brit&acirc;nico. Cerca de 3.000 meninos com idades entre 9 e 16 estavam sujeitos &agrave; rigorosa disciplina de Puer e &agrave;s suas puni&ccedil;&otilde;es severas. Hoje &eacute; poss&iacute;vel caminhar pelas ru&iacute;nas dos edif&iacute;cios que eles constru&iacute;ram, tudo em um cen&aacute;rio de terras selvagens que mudou pouco desde o s&eacute;culo XIX. </P>

<P>Em 1870, o n&uacute;mero de condenados tinha ca&iacute;do drasticamente e os que restavam estavam muito velhos, doentes ou loucos para serem usados como m&atilde;o-de-obra. O &uacute;ltimo prisioneiro deixou a pris&atilde;o em 1877, e o local foi rebatizado de Carnarvon. Durante a d&eacute;cada de 1880, as pessoas compraram peda&ccedil;os de terra e formaram novas comunidades na regi&atilde;o. Em 1895 e 1897, inc&ecirc;ndios devastadores destru&iacute;ram a regi&atilde;o, derrubando muitos pr&eacute;dios antigos. Apesar disso, a cidade continuou a crescer, atraindo muitos turistas fascinados pela hist&oacute;ria da regi&atilde;o. </P>

<P>Hoje voc&ecirc; pode ser um deles, percorrendo as mem&oacute;rias de uma antiga pris&atilde;o onde a liberdade era um sonho distante. Com a estrada Convict Trail e servi&ccedil;os regulares de &ocirc;nibus entre Port Arthur e Hobart, voc&ecirc; tem v&aacute;rios meios de escapar.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>