<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1091" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmânia]]></headline>
            <href><![CDATA[/pt-br/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Escapada para Bass Strait]]></headline>
            <href><![CDATA[/pt-br/explore/states/tas/tas-bass-strait-islands.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-bass-straight.jpg]]></img_background>
    <hdl_Title><![CDATA[Escapada para Bass Strait]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-bass-straight-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/Bass_Strait_Escape.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Troque o stress do continente por ar limpo, praias desertas, naufr&aacute;gios hist&oacute;ricos e rica vida selvagem nas Ilhas Flinders e King na Tasm&acirc;nia. Leia mais]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Bass Strait Islands, Austr&aacute;lia, Ilhas australianas, Ilhas da Austr&aacute;lia, Ilhas da Tasm&acirc;nia; Flinders Island Austr&aacute;lia; King Island Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Escapada para Bass Strait]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ilhas do Estreito de Bass, TAS - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Troque o estresse da terra firme pelo ar puro, praias desertas, hist&oacute;ricos navios naufragados e vida selvagem rica nas ilhas Flinders e King da Tasm&acirc;nia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/icons/tas-wilderness.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Escapada para Bass Strait]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Troque o estresse da terra firme pelo ar puro, praias desertas, hist&oacute;ricos navios naufragados e vida selvagem rica nas ilhas Flinders e King da Tasm&acirc;nia.]]></stf_InformationTitle>
            <txt_Information><![CDATA[Precisa fugir da correria do dia a dia? Se a Tasm&acirc;nia j&aacute; possui um ritmo mais lento do que o continente; nas ilhas de Bass Strait, voc&ecirc; pode desacelerar ainda mais. 

<P>Geologicamente, a Flinders Island n&atilde;o mudou muito desde a &uacute;ltima Era Glacial, quando a ilha ainda fazia parte de um estreito de terra que ligava a Tasm&acirc;nia ao continente da Austr&aacute;lia. Somente em 1773, 12.000 anos depois, Tobias foi o primeiro a avistar Flinders e as 51 ilhas que a cercam. Ele tinha se separado do Endeavour em um nevoeiro intenso, mas acabou parando em um lugar ainda melhor. </P>

<P>Hoje &eacute; poss&iacute;vel ter uma vis&atilde;o bem mais clara dessa ilha, que tem apenas 64 quil&ocirc;metros de extens&atilde;o e 29 km de largura. Observe os penhascos de granito rosa e cinza do Mount Strzelecki e do Mount Killiecrankie, e pequenos riachos, dunas de areias litor&acirc;neas e terras agr&iacute;colas suaves. Voe de Launceston ou pegue uma balsa de Bridport. Se estiver chegando de Victoria, voc&ecirc; pode voar de Moorabbin ou pegar um barco de Port Welshpool. </P>

<P>Apenas 900 pessoas moram em Flinders Island e, na maior parte do tempo, voc&ecirc; pode fingir que eles nem est&atilde;o l&aacute;. &Eacute; prov&aacute;vel que voc&ecirc; d&ecirc; de cara com residentes com p&ecirc;los e penas: pequenos cangurus e wombats; o pequeno cambaxirra e o gigantesco albatroz-errante. Caminhe por lagoas e bra&ccedil;os de mar do leste, onde milhares de p&aacute;ssaros migrat&oacute;rios quebram seus longos voos at&eacute; o C&iacute;rculo &Aacute;rtico. No mar, voc&ecirc; pode mergulhar com caranguejos gigantes e observar focas, golfinhos e baleias. </P>

<P>Bass e Flinders exploraram a Flinders Island de barco e a p&eacute; em 1798 e 1799, e at&eacute; hoje a melhor forma de se locomover pela ilha ainda &eacute; essa. Suba at&eacute; o topo do Mount Strzelecki no Strzelecki National Park. Caminhe por praias virgens e longas com gigantescas rochas cobertas de musgo laranja e garimpe o top&aacute;zio conhecido como ‘diamante’ de Killiecrankie. Exploradores de verdade sempre partem com um tesouro. </P>

<P>Hospede-se nas pequenas cidades de Whitemark e Lady Barron ou nos assentamentos de Emita e Killiecrankie. Hospede-se em cabanas na beira da praia, simp&aacute;ticos pubs, pousadas, ou seja paparicado em um spa local. Depois de ra&ccedil;&otilde;es e gal&eacute;s chacoalhantes, o Capit&atilde;o Cook e sua tripula&ccedil;&atilde;o teriam apreciado uma boa refei&ccedil;&atilde;o org&acirc;nica e uma massagem relaxante. </P>

<P>Para relaxamento &agrave; moda antiga, voc&ecirc; vai adorar a King Island. Ela fica 80 km ao noroeste da Tasm&acirc;nia, no caminho dos violentos ventos do oeste chamados de Roaring Forties. Voc&ecirc; elimina o estresse a cada respirada do ar fresco e revigorante. </P>

<P>Descoberta em 1797, a ilha j&aacute; foi famosa por suas focas que foram ca&ccedil;adas e chegaram quase &agrave; extin&ccedil;&atilde;o. O grande volume de chuva, pastos exuberantes e dep&oacute;sitos de metal tamb&eacute;m atra&iacute;ram fazendeiros, mineradores e outros colonizadores esperan&ccedil;osos. Hoje s&atilde;o suas praias desertas, recifes em alto-mar, far&oacute;is, navios naufragados, frutos do mar e latic&iacute;nios que atraem os turistas para essa comunidade de 1.000 orgulhosos habitantes. </P>

<P>Mergulhe na hist&oacute;ria mar&iacute;tima da ilha com mais de 70 pontos de naufr&aacute;gio. Fa&ccedil;a excurs&otilde;es de pescaria recreativa e assista os pescadores de cray e os mergulhadores de pesca de abalones arrastarem suas capturas para a terra firme. Visite as famosas f&aacute;bricas de latic&iacute;nios de King Island, onde voc&ecirc; pode provar o famoso creme espesso e o brie delicado fabricados na regi&atilde;o enquanto aprende sobre a fabrica&ccedil;&atilde;o artesanal de queijos e sua hist&oacute;ria. </P>

<P>Visite a Lavinia Nature Reserve e observe pequenos cangurus, ornitorrincos esquivos, e in&uacute;meros p&aacute;ssaros desde os raros papagaios de barriga laranja at&eacute; as majestosas &aacute;guias-pescadoras. Voc&ecirc; ficar&aacute; mais empolgado de que um bot&acirc;nico do s&eacute;culo XVIII com a natureza abundante. Depois disso, siga para Currie, o centro comercial no porto da ilha. Assista aos barcos de pesca atracarem enquanto saboreia um suculento lagostim que acabou de ser pescado. A vida em uma ilha praticamente deserta nunca foi t&atilde;o relaxante.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>