<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1057" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmânia]]></headline>
            <href><![CDATA[/pt-br/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Caminhando pela natureza selvagem da Tasmânia]]></headline>
            <href><![CDATA[/pt-br/explore/states/tas/tas-walking.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-walking-wilderness.jpg]]></img_background>
    <hdl_Title><![CDATA[Caminhando pela natureza selvagem da Tasm&acirc;nia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-walking-wilderness-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-walking-wilderness-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Caminhe por um dos 17 parques nacionais, com milhares de kms de trilhas. Grande parte da Tasm&acirc;nia &eacute; protegida, e 20 por cento &eacute; patrim&ocirc;nio mundial. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Caminhando pela natureza selvagem da Tasm&acirc;nia]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Andando na Tasm&acirc;nia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[De caminhadas tranquilas a aventuras &eacute;picas, a melhor forma de vivenciar a natureza da Tasm&acirc;nia &eacute; a p&eacute;.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/icons/freycinet.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/pt-br/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Caminhando pela natureza selvagem da Tasm&acirc;nia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[De caminhadas tranquilas a aventuras &eacute;picas, a melhor forma de vivenciar a natureza da Tasm&acirc;nia &eacute; a p&eacute;.]]></stf_InformationTitle>
            <txt_Information><![CDATA[V&aacute; colocando um p&eacute; na frente do outro por um longo tempo e voc&ecirc; pode acabar esquecendo de onde veio. &Eacute; claro, ajuda se voc&ecirc; tiver &agrave; sua frente a natureza &eacute;pica e milenar em constante transforma&ccedil;&atilde;o que fez da Tasm&acirc;nia um santu&aacute;rio para praticantes de caminhadas de todas as partes do mundo. Praticamente metade desse pequeno estado panor&acirc;mico &eacute; protegida por parques e reservas e 20% s&atilde;o considerados Patrim&ocirc;nio da Humanidade. Os 17 parques nacionais s&atilde;o cruzados por milhares de quil&ocirc;metros de trilhas que v&atilde;o de temer&aacute;rias a on&iacute;ricas. Longas e curtas, suaves e enormes, veja aqui algumas das fant&aacute;sticas caminhadas pela Tasm&acirc;nia que podem lhe permitir deixar tudo para tr&aacute;s. 
<P>De Hobart <BR>De Hobart, seus 20 minutos at&eacute; o escarpado Mount Wellington, onde as caminhadas de 3 a 4 horas pelo Organ Pipes Walk levam voc&ecirc; at&eacute; o topo dos elevados penhascos de dolerito com o mesmo nome. Ao leste de Hobart, na ilha pr&oacute;xima de Bruny, voc&ecirc; pode caminhar pela trilha costeira at&eacute; a Penguin Island, partindo da Adventure Bay ou subir as escadarias de madeira at&eacute; Neck Lookout para fant&aacute;sticas vistas do oceano. Voc&ecirc; logo ver&aacute; por que o diretor Baz Lurhmann recomendou este local. Ao longo da costa leste, temos o Tasman National Park, onde voc&ecirc; pode passar dias explorando os penhascos litor&acirc;neos de padr&otilde;es estriados e gigantescas montanhas rochosas. Se s&oacute; tiver um dia, passe uma hora na caminhada pelo penhasco at&eacute; a Waterfall Bay ou fa&ccedil;a tr&ecirc;s a quatro caminhadas pela panor&acirc;mica e remota Bivouac ou Fortescue Bay. Ao oeste de Hobart fica a imensid&atilde;o natural e vasta do South West National Park. Fa&ccedil;a uma caminhada de um dia at&eacute; o Lake Judd esculpido em gelo ou teste sua determina&ccedil;&atilde;o nas trilhas Port Davey Track de 70 km e South Coast Track de 85 km at&eacute; a remota Melaleuca. Daqui voc&ecirc; ter&aacute; que pegar um barco ou avi&atilde;o para percorrer a mesma dist&acirc;ncia de volta! </P>
<P>Ao longo da costa leste <BR>A melhor forma de mergulhar na beleza revigorante da costa leste da Tasm&acirc;nia &eacute; a p&eacute;. Siga para o leste de Hobart at&eacute; Triabunna, onde poder&aacute; pegar uma balsa para a Maria Island. Sem carros ou lojas, esse &eacute; um santu&aacute;rio tranquilo para as caminhadas pela mata. Fa&ccedil;a uma caminhada leve at&eacute; Fossil Cliffs ou encare uma trilha mais dif&iacute;cil de quatro horas at&eacute; o topo da montanha. Volte para a terra firme e siga at&eacute; a Coles Bay. De l&aacute;, voc&ecirc; pode fazer uma curta caminhada cruzando o Hazards no Freycinet National Park. &Eacute; &iacute;ngreme, mas voc&ecirc; ser&aacute; recompensado por uma vista espetacular da Wineglass Bay. Passe cinco minutos ou cinco horas passeando pelas Friendly Beaches ou d&ecirc; a volta em torno da Hazard Mountains at&eacute; Hazards Beach no circuito da Pen&iacute;nsula Freycinet de 30 km. Mais adiante, no Douglas-Apsley National Park, caminhadas de todas as dura&ccedil;&otilde;es levam voc&ecirc; por rios, quedas d’&aacute;gua, florestas tropicais e eucaliptos e pinheiros. De St Marys, voc&ecirc; pode escalar at&eacute; o topo do St Patrick’s Head ou pegar a subida mais f&aacute;cil at&eacute; o topo do South Sister Peak. A pr&oacute;xima parada &eacute; St Helens, na entrada da Bay of Fires. Daqui voc&ecirc; pode fazer uma caminhada de dois dias por entre praias desertas, vest&iacute;gios abor&iacute;gines e rochas cobertas de musgo. Acampe e passe a noite nas dunas de areia e visite a Eddystone Lighhouse, antes de chegar a um hotel ecol&oacute;gico remoto com vistas para o oceano. Voc&ecirc; ter&aacute; o descanso merecido, depois de caminhar praticamente at&eacute; Launceston. </P>
<P>De Launceston e o noroeste <BR>De Launceston, o pa&iacute;s das maravilhas das caminhadas do Cradle-Mountain-Lake St Clair National Park fica a pouca dist&acirc;ncia. Siga por 20 minutos pela Enchanted Walk, atravessando a floresta tropical milenar e m&aacute;gica ou reserve uma hora ou duas para passear do Dove Lake&nbsp;at&eacute; a Cradle Mountain. Caminhe pelo topo da Cradle Mountain em uma trilha de caminhada de oito horas para retornar ou aventure-se na trilha Overland Track de oito dias. Voc&ecirc; percorrer&aacute; montanhas de doleritos e cachoeiras at&eacute; o sul, chegando ao lago natural mais profundo da Austr&aacute;lia, o Lake St Clair. Mais ao sul, no Franklin-Gordon Wild Rivers National Park , h&aacute; uma curta caminhada de volta at&eacute; o Mirante de Donaghys ou uma recompensadora caminhada de v&aacute;rios dias at&eacute; Lake Tahune, sob o pico do Frenchmans Cap. Da Queenstown, voc&ecirc; encontrar&aacute; as ru&iacute;nas da cidade de Pillinger em meio a uma floresta de samambaias exuberantes no final de uma antiga estrada de ferro. </P>
<P>Louco para come&ccedil;ar sua caminhada pela natureza de deixar tudo para tr&aacute;s? A Tasm&acirc;nia – em todo o seu esplendor natural e selvagem – espera por voc&ecirc;.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>