<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9504" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australie Méridionale]]></headline>
            <href><![CDATA[/fr/explore/states/sa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Barossa Valley]]></headline>
            <href><![CDATA[/fr/explore/states/sa/barossa-valley.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-sa-barossa-valley.jpg]]></img_background>
    <hdl_Title><![CDATA[Barossa Valley]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-sa-barossa-valley-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-sa-barossa-valley-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez la Barossa Valley et ses 150 &eacute;tablissements viticoles]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Barossa, Australie m&eacute;ridionale. &copy; SATC et Mike Annese]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[La Barossa Valley, en Australie m&eacute;ridionale, compte 150 &eacute;tablissements viticoles et plus de 70 caves. D&eacute;couvrez les domaines viticoles et les routes touristiques &agrave; ne pas manquer et les choses &agrave; faire &agrave; seulement une heure d'Ad&eacute;la&iuml;de.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Barossa Valley, Australie m&eacute;ridionale - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      La Barossa Valley, en Australie m&eacute;ridionale, est l'une des r&eacute;gions viticoles les plus anciennes et les plus r&eacute;put&eacute;es d'Australie.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/adelaide.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Barossa]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Barossa Valley]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      La Barossa Valley, en Australie m&eacute;ridionale, est l'une des plus vieilles r&eacute;gions viticoles d'Australie et l'une des plus r&eacute;put&eacute;es au monde. N&eacute;e en 1842 avec l'arriv&eacute;e d'immigr&eacute;s venus d'Europe, elle n'a rien perdu de son charme d'antan. Elle compte environ 150 &eacute;tablissements et caves viticoles. La Barossa Valley est &eacute;galement renomm&eacute;e pour ses produits frais de saison, ses produits artisanaux et ses restaurants prim&eacute;s. Parcourez ses routes de la gastronomie et des vins en voiture ou sa campagne &agrave; v&eacute;lo. Autres moyens d'explorer la r&eacute;gion : &agrave; moto, en voiture ancienne, en montgolfi&egrave;re ou en h&eacute;licopt&egrave;re. D&eacute;tendez-vous ensuite dans un spa ou testez votre swing sur l'un des parcours de golf de championnat.
    <p>
      La Barossa Valley, en Australie m&eacute;ridionale, figure parmi les r&eacute;gions viticoles les plus r&eacute;put&eacute;es au monde. N&eacute;e en 1842 avec l'arriv&eacute;e d'immigr&eacute;s venus d'Europe, elle n'a rien perdu de son charme d'antan. Elle compte 150 &eacute;tablissements viticoles et plus de 70 caves. Si la moiti&eacute; des caves &agrave; vin sont ouvertes au public, la plupart des autres se font un plaisir d'ouvrir leurs portes sur rendez-vous. Beaucoup proposent &eacute;galement des visites de leurs domaines et de leurs installations.
    </p><p>
      La magie des vins mondialement reconnus de la Barossa Valley tient &agrave; la diversit&eacute; des conditions dans lesquelles les vignes s'&eacute;panouissent. L'Eden Valley produit des vari&eacute;t&eacute;s de vins de climat frais caract&eacute;ristiques, tandis que la syrah, fer de lance de la r&eacute;gion, pousse dans des zones plus chaudes et en plus basse altitude. La Barossa Valley est &eacute;galement renomm&eacute;e pour ses produits frais de saison, ses produits artisanaux et ses restaurants prim&eacute;s.
    </p><p>
      Jacob's Creek, qui fut le premier vignoble commercial de la Barossa Valley, est l'un des plus vieux de la r&eacute;gion. Penfolds et Seppeltsfield sont deux autres noms embl&eacute;matiques de vins australiens de la r&eacute;gion. The Louise propose des h&eacute;bergements de luxe en plein cœur des vignobles, ainsi que l'Appellation Restaurant, l'un des meilleurs restaurants gastronomiques r&eacute;gionaux d'Australie.
    </p><p>
      D&eacute;couvrez en voiture les routes de la gastronomie et des vins de la r&eacute;gion soigneusement &eacute;tudi&eacute;es ou explorez la campagne &agrave; v&eacute;lo. Go&ucirc;tez &agrave; des pains maison d&eacute;licieux, des viandes fum&eacute;es et autres produits r&eacute;gionaux sur la route Butcher, Baker et Winemaker Trail. Ou d&eacute;gustez les fromages artisanaux le long de la Barossa Cheese and Wine Trail. La Barossa Heritage Trail relie de nombreux sites historiques et caves situ&eacute;es dans de vieux b&acirc;timents. Visitez les charmantes villes historiques et d&eacute;couvrez le travail des artistes locaux dans les galeries, les magasins d'antiquit&eacute;s et les boutiques artisanales. Apprenez-en plus sur l'histoire de la Barossa sur le sentier culturel qui s'&eacute;tend de Kapunda au nord &agrave; Mt Pleasant au sud. La Tanunda Heritage Trail est l'occasion de d&eacute;couvrir des photos et des r&eacute;cits d'&eacute;poque sur les d&eacute;buts de la Barossa et offre un aper&ccedil;u rare de cette partie unique de l'Australie.
    </p><p>
      Les entreprises locales proposent diff&eacute;rentes visites et excursions, des balades en bus aux exp&eacute;riences plus originales comme une vir&eacute;e en moto, en voiture ancienne, en montgolfi&egrave;re ou en h&eacute;licopt&egrave;re.
    </p><p>
      La Barossa Valley est &eacute;galement une r&eacute;gion propice &agrave; la d&eacute;tente et aux petits plaisirs. Jouez au golf entre les eucalyptus sur l'un des terrains de golf de championnat de la Barossa ou d&eacute;tendez-vous dans un spa.
    </p><p>
      Go&ucirc;tez &agrave; une large s&eacute;lection de vins de la Barossa Valley &agrave; l'occasion du festival annuel Cellar Door Wine Festival d'Ad&eacute;la&iuml;de en f&eacute;vrier ou du mois du vin australien (Aussie Wine Month) en avril. L'&eacute;v&eacute;nement annuel le plus marquant de la r&eacute;gion est le Barossa Gourmet Weekend, en ao&ucirc;t.
    </p><p>
      La Barossa Valley se trouve &agrave; environ 70 kilom&egrave;tres d'<a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a>.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>