<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="974" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australie Méridionale]]></headline>
            <href><![CDATA[/fr/explore/states/sa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Embrassez les grands espaces face à l'immense péninsule d'Eyre]]></headline>
            <href><![CDATA[/fr/explore/states/sa/sa-eyre-peninsula.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-sa-eyre-peninsula.jpg]]></img_background>
    <hdl_Title><![CDATA[Embrassez les grands espaces face &agrave; l'immense p&eacute;ninsule d'Eyre]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-sa-eyre-peninsula-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-sa-eyre-peninsula-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Avec 2000 kilom&egrave;tres de c&ocirc;te, la p&eacute;ninsule d'Eyre propose grands espaces, paysages parfaits, riche faune et excellents poissons et fruits de mer]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Baird Bay, Eyre Peninsula, Australie m&eacute;ridionale.  &copy; SATC et Caroline Fisher]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[D&eacute;couvrez les paysages, la riche faune et les excellents poissons et fruits de mer de la p&eacute;ninsule d'Eyre. Visitez Nullarbor, Gawler Ranges, Lake Gairdner…]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Embrassez les grands espaces face &agrave; l'immense p&eacute;ninsule d'Eyre]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Echangez les foules contre des paysages parfaits, une riche faune et d’excellents poissons et fruits de mer autour de la p&eacute;ninsule d’Eyre.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/kangaroo-island.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Embrassez les grands espaces face &agrave; l'immense p&eacute;ninsule d'Eyre. ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Echangez les foules contre des paysages parfaits, une riche faune et d’excellents poissons et fruits de mer autour de la p&eacute;ninsule d’Eyre.  ]]></stf_InformationTitle>
            <txt_Information><![CDATA[Vous n’aurez plus besoin de vous battre pour trouver une place sur la plage. Avec une c&ocirc;te qui s’&eacute;tend sur 2 000 kilom&egrave;tres, la p&eacute;ninsule d'Eyre offre tout l'espace dont vous avez besoin.
<P>Vous pouvez passer des semaines &agrave; explorer les criques et baies abrit&eacute;es, &agrave; p&ecirc;cher depuis des plages isol&eacute;es et &agrave; apercevoir des baleines g&eacute;antes depuis les impressionnantes falaises en calcaire. Tout ceci avant m&ecirc;me que vous ne vous soyez aventur&eacute; dans les parcs nationaux, les anciennes grottes et la belle plaine aride du Nullarbor. D&eacute;nu&eacute;e d’arbres, cette plaine pr&eacute;historique comprend par contre des animaux indig&egrave;nes et des milliers d’ann&eacute;es d’histoire aborig&egrave;ne. Tout pr&egrave;s, vous trouverez la merveille g&eacute;ologique des cha&icirc;nes des Gawler, vieilles de 1,5 milliards d’ann&eacute;es, et la stup&eacute;fiante beaut&eacute; du Lac Gairdner, un lac ass&eacute;ch&eacute; entour&eacute; de collines ancestrales. </P>
<P>Nagez avec des lions de mer et des dauphins joueurs en toute libert&eacute;. Faites de la plong&eacute;e libre ou en scaphandre autonome aux c&ocirc;t&eacute;s des seiches g&eacute;antes - de vrais cam&eacute;l&eacute;ons marins - dans les eaux prot&eacute;g&eacute;es proches de Whyalla. Vous pouvez aussi vous retrouver face &agrave; face avec un grand requin blanc depuis une cage, dans les eaux au sud de Port Lincoln.</P>
<P>Sur terre, vous verrez des kangourous, des &eacute;meus et des aigles qui volent tr&egrave;s haut. Sur la p&eacute;ninsule d'Eyre, il est plus qu’habituel de rencontrer de tr&egrave;s pr&egrave;s tous les types de cr&eacute;atures. Participez &agrave; un safari en 4x4 dans les cha&icirc;nes des Gawler, et voyez des esp&egrave;ces indig&egrave;nes uniques et rares dans leur habitat naturel. Vous pouvez aussi regarder les majestueuses baleines franches australes depuis la c&ocirc;te de la plaine du Nullarbor entre mai et octobre. </P>
<P>Si vous aimez la p&ecirc;che, vous adorerez la p&eacute;ninsule d’Eyre, avec ses prises abondantes et vari&eacute;es. Pour ceux qui pr&eacute;f&egrave;rent leur poisson au bout d’une fourchette, cette vari&eacute;t&eacute; locale signifie que les restaurants du coin servent d’excellents produits de la mer. Vous pouvez acheter du merlan, du vivaneau, des orphies, des crevettes et des homards &agrave; l’arriv&eacute;e des bateaux au March&eacute; des fermiers et des p&ecirc;cheurs &agrave; Streaky Bay en avril. Sinon, suivez la piste de d&eacute;gustation des produits de la mer et de l'aquaculture, lors d’une conduite pittoresque en voiture de Whyalla &agrave; Ceduna. </P>
<P>Embrassez l’espace et la nature dans leurs meilleurs atours sur la p&eacute;ninsule d’Eyre, o&ugrave; la seule chose qui n’est pas au rendez-vous est la foule.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>