<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="378" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sydney]]></headline>
            <href><![CDATA[/pt-br/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Praias de Sydney]]></headline>
            <href><![CDATA[/pt-br/explore/cities/sydney/nsw-sydney-beaches.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-beaches-beckon.jpg]]></img_background>
    <hdl_Title><![CDATA[Praias de Sydney]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-beaches-beckon-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-beaches-beckon-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra 70 praias cristalinas de Sydney: Bondi Beach, Tamarama, Bronte, Clovelly, Gordon's Bay, Coogee, Maroubra, Watsons Bay, Manly, Curl Curl.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Praias de Sydney, Nova Gales do Sul (New South Wales); Praias de Sydney, Nova Gales do Sul (New South Wales), Sydney Austr&aacute;lia; Vida costeira de Sydney; Costa australiana; Praias australianas; Praias da Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Praias de Sydney]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Praias de Sydney - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Explore algumas das 70 espetaculares praias de Sydney, desde ba&iacute;as desertas at&eacute; faixas de areia de fama internacional.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/pt-br/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Praias de Sydney]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Explore algumas das 70 espetaculares praias de Sydney, desde ba&iacute;as desertas at&eacute; faixas de areia de fama internacional.]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        As praias de Sydney estar&atilde;o chamando por voc&ecirc; antes mesmo de voc&ecirc; chegar em Botany. Voc&ecirc; poder&aacute; avist&aacute;-las do avi&atilde;o – um longo cord&atilde;o dourado nos dois lados do porto e cercado por mato e mares verdes. Ou o v&iacute;deo de boas vindas no avi&atilde;o poder&aacute; come&ccedil;ar a gravar imagens famosas de <a href="/pt-br/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi</a> na sua cabe&ccedil;a. Se for um surfista ou simplesmente adorar sol e mar, voc&ecirc; mal poder&aacute; esperar para entrar nas ondas, sentindo o ar salgado ou aconchegar-se nas areias. 
        <p>N&atilde;o &eacute; nenhuma surpresa que elas estejam chamando por voc&ecirc;. <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a> tem mais de 70 praias cristalinas, de ba&iacute;as desertas cercadas por matas e parques nacionais at&eacute; faixas de areia de renome internacional. Al&eacute;m disso, &eacute; f&aacute;cil chegar at&eacute; elas do centro do porto de Sydney. </p>
        <p>Se quiser come&ccedil;ar pela mais famosa de todas, pegue o &ocirc;nibus para Bondi Beach, onde surfistas, hippies, fam&iacute;lias e turistas locais e internacionais se encontram. Nade ou corra pelo quil&ocirc;metro de areias douradas e enfrente as ondas em uma aula de surfe. Observe personalidades passarem pela cal&ccedil;ada ou beba um coquetel ao p&ocirc;r-do-sol acima das piscinas naturais de Icebergs. </p>
        <p>Voc&ecirc; pode acrescentar ondas e respingos salgados &agrave;s suas vistas aqu&aacute;ticas na sinuosa <a href="/pt-br/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">caminhada de Bondi a Bronte</a>. Esses penhascos de arenito esculpidos passam a ser o cen&aacute;rio da exposi&ccedil;&atilde;o Sculptures by the Sea, no final de outubro. Caminhe por eles at&eacute; Tamarama (chamada de Glamarama pelos locais devido aos belos corpos que ela costuma atrair) e a mais familiar Bronte. Continuando pela costa, voc&ecirc; encontrar&aacute; a enseada para mergulho com tubo de respira&ccedil;&atilde;o de Clovelly e Gordon’s Bay parecida com o Mediterr&acirc;neo, a calma <a href="/pt-br/explore/cities/sydney/nsw-coogee-beach.xml" target="_self">Coogee</a> repleta de mochileiros e Maroubra com suas ondas gigantescas. </p>
        <p>Complete seu passeio pelas praias do leste de Sydney, com uma caminhada at&eacute; Watsons Bay, a mais antiga vila de pescadores da Austr&aacute;lia na entrada sul do Porto de Sydney. Por si s&oacute;, as vistas na dram&aacute;tica estrada &agrave; beira dos penhascos j&aacute; valem a pena. Coma peixe e batata do mais famoso restaurante de frutos do mar de Sydney, desfrute do Tasman Sea em uma caminhada por entre far&oacute;is e The Gap, e nade em cavernas pequenas e desertas. </p>
        <p>Quando estiver pronto para seguir em dire&ccedil;&atilde;o ao norte do porto, pegue uma balsa ou uma lancha para <a href="/pt-br/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly</a> e veja porque esse &eacute; um dos sub&uacute;rbios preferidos de Sydney. Passeie pela mata nativa em uma caminhada de Mainly at&eacute; a Slip Bridge e depois pedale at&eacute; Fairy Bower. Nade nas praias oce&acirc;nicas de surfe ou no porto tranquilo. Mergulhe com tubo de respira&ccedil;&atilde;o na min&uacute;scula Shelly Beach e observe os lorikeets coloridos encherem os pinheiros Norfolk ao anoitecer. Manly tamb&eacute;m tem &oacute;timas lojas e restaurantes que levam seu paladar em uma volta ao mundo. </p>
        <p>De Manly, os &ocirc;nibus locais levam voc&ecirc; para as praias do norte de Curl Curl, Dee Why, Narrabeen, Mona Vale, Newport e Avalon – todos famosos por seu estilo de vida relaxado e pelo surfe. Por fim, voc&ecirc; chega a <a href="/pt-br/explore/cities/sydney/nsw-palm-beach.xml" target="_self">Palm Beach</a>, uma longa e bela faixa de areia cercada por um campo de golfe, mata exuberante e dunas. </p>
        <p>Muitas praias acabam nas &aacute;guas do porto, mas a mais famosa delas &eacute; a bela Balmoral. Repleta de cafeterias e alguns restaurantes finos, Balmoral &eacute; um sub&uacute;rbio moderno e panor&acirc;mico na costa norte com um bando residente de cacatuas galeritas. </p>
        <p>Se estiver cansado das ondas, as piscinas naturais de &aacute;gua salgada de Sydney e &aacute;reas cercadas por redes s&atilde;o uma alternativa mais tranquila. Elas s&atilde;o perfeitas para divers&atilde;o em fam&iacute;lia com crian&ccedil;as pequenas, para nadar com elas no colo ou apenas boiar contemplando o c&eacute;u. Voc&ecirc; encontrar&aacute; algumas com ondas, outras em volta do porto e mais algumas com vistas milion&aacute;rias da cidade. </p>
        <p>Voc&ecirc; pode ver porque as praias de Sydney s&atilde;o sedutoras demais para resistir.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>