<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="378" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sydney]]></headline>
            <href><![CDATA[/de/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Sydneys Strände locken ]]></headline>
            <href><![CDATA[/de/explore/cities/sydney/nsw-sydney-beaches.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-beaches-beckon.jpg]]></img_background>
    <hdl_Title><![CDATA[Sydneys Str&auml;nde locken ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-beaches-beckon-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-beaches-beckon-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erkunden Sie die Str&auml;nde von Sydney, z. B.  Bondi Beach, Tamarama, Bronte, Clovenly, Gordon's Bay, Coogee, Maroubra, Watsons Bay, Manly und Curl Curl. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Bondi Beach, Bondi, NSW.  &copy; Destination NSW &amp; Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Sydneys Str&auml;nde locken ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Read more]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Sydneys Str&auml;nde locken]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Entdecken Sie einige der 70 traumhaften Str&auml;nde von Sydney, von einsamen Buchten bis zu weltber&uuml;hmten Sandstreifen. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/de/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Sydneys Str&auml;nde locken]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Entdecken Sie einige der 70 traumhaften Str&auml;nde von Sydney, von einsamen Buchten bis zu weltber&uuml;hmten Sandstreifen. ]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Sydneys Str&auml;nde locken bereits, bevor Sie in Botany landen. Sie k&ouml;nnen sie vor der Landung aus der Luft sehen - eine lange, goldene Kette, getrennt durch den Hafen und ges&auml;umt von gr&uuml;nem Busch und dem Meer. Das Begr&uuml;&szlig;ungsvideo an Bord zeigt die ber&uuml;hmten Bilder von <a href="/de/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi Beach</a>, die sich in Ihrem Kopf einpr&auml;gen werden. Ob Sie nun ein begeisterter Surfer, ein Sonnenanbeter oder nur ein Meeresliebhaber sind - Sie werden es kaum abwarten k&ouml;nnen sich in die Wellen zu werfen, die salzige Luft zu atmen und den feinen Sand unter ihren F&uuml;&szlig;en zu sp&uuml;ren. 
        <p>Kein Wunder, dass die Str&auml;nde nach Ihnen rufen. <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> verf&uuml;gt &uuml;ber mehr als 70 strahlend saubere Str&auml;nde, angefangen bei entlegenen Buchten, die von Busch und Nationalparks umgeben sind, bis hin zu weltber&uuml;hmten Sandstreifen. Noch dazu sind sie ganz einfach vom am Hafen gelegenen Herzen Sydneys aus zu erreichen. </p>
        <p>Wenn Sie mit dem bekanntesten anfangen wollen, nehmen Sie einen Bus nach Bondi Beach, wo Surfer, Hippies, Familien und einheimische sowie internationale Touristen zusammentreffen. Schwimmen oder laufen Sie entlang dieses kilometerlangen goldenen Strandes und wagen Sie sich mit einem Surflehrer in die Wellenbrecher. Beobachten Sie die vorbei schlendernden Surftalente auf der Promenade oder g&ouml;nnen Sie sich bei Sonnenuntergang einen Cocktail &uuml;ber dem Icebergs Felspool. </p>
        <p>Auf dem gewundenen Weg von <a href="/de/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">Bondi nach Bronte</a> wird Ihr Ausblick aufs Wasser von tosender Brandung und feiner Salzgischt begleitet. Die gemei&szlig;elten Sandsteinklippen dienen als Kulisse f&uuml;r die Ausstellung "Sculptures by the Sea", die Ende Oktober stattfindet. Wandern Sie bis Tamarama (wegen der vielen sch&ouml;nen K&ouml;rper von den Einheimischen "Glamarama" genannt) und dem familienfreundlichen Bronte. Weiter entlang der K&uuml;ste finden Sie das Schnorchelparadies Clovelly, die ans Mittelmeer erinnernde Gordons Bay, das ruhige <a href="/de/explore/cities/sydney/nsw-coogee-beach.xml" target="_self">Coogee</a>, das bei Rucksackreisenden besonders beliebt ist, und Maroubra mit seinen riesigen Wellen. </p>
        <p>Beenden Sie Ihre Tour der &ouml;stlichen Str&auml;nde Sydneys mit einem Ausflug nach Watsons Bay, Australiens &auml;ltestem Fischerdorf am s&uuml;dlichen Tor zum Hafen Sydney. Die Aussicht allein ist eine Fahrt entlang der Klippen dieser eindrucksvollen K&uuml;stenstra&szlig;e wert. Essen Sie Fish &amp; Chips in Sydneys ber&uuml;hmtestem Fischrestaurant, bewundern Sie die Tasmanische See auf einem Spaziergang, der an Leuchtt&uuml;rmen und The Gap vorbeif&uuml;hrt, und baden Sie in kleinen abgelegenen Meeresbuchten. </p>
        <p>Wenn Sie bereit sind das Gebiet n&ouml;rdlich des Hafens zu erkunden, nehmen Sie die F&auml;hre oder die Jetcat nach <a href="/de/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly</a> und finden Sie heraus, warum dies eins der beliebtesten Ausflugsziele der Einwohner Sydneys ist. Schlendern Sie durch das Buschland Manlys zur Spit Bridge und wandern oder fahren Sie mit dem Rad nach Fairy Bower. Schwimmen Sie an den Surfstr&auml;nden des Ozeans oder im ruhigen Binnenhafen. Schnorcheln Sie am winzigen Shelly Beach und beobachten Sie in der Abendd&auml;mmerung die farbenpr&auml;chtigen Lori in den Norfolk-Kiefern. Manly bietet au&szlig;erdem tolle Gesch&auml;fte und Restaurants, die Gaumenfreuden aus aller Welt f&uuml;r Sie bereithalten.  </p>
        <p>&Ouml;rtliche Busse fahren ab Manly zu den Str&auml;nden im Norden, wie Curl Curl, Dee Why, Narrabeen, Mona Vale, Newport und Avalon, die alle ber&uuml;hmt f&uuml;r ihre Wellen und ihren lockeren Lebensstil sind. Am Ende erwartet Sie <a href="/de/explore/cities/sydney/nsw-palm-beach.xml" target="_self">Palm Beach</a>, ein langer, sch&ouml;ner Strand, der an einen Golfkurs, &uuml;ppiges Buschland und Sandd&uuml;nen angrenzt. </p>
        <p>Viele Str&auml;nde liegen entlang dem Hafen, wobei der traumhaft sch&ouml;ne Strand von Balmoral der weitaus beliebteste ist. Zahlreiche Caf&eacute;s und einige gehobene Restaurants machen Balmoral zu einem trendigen, landschaftlich reizvollen Vorort an der Nordk&uuml;ste, den auch eine Schar von Gelbhaubenkakadus als Heim gew&auml;hlt hat. </p>
        <p>Wenn Sie das Rauschen der Wellen leid sind, bieten Sydneys Salzwasser-Pools und von Netzen abgeschlossene Bereiche ruhigere Alternativen. Sie sind ideal f&uuml;r Familien mit Kleinkindern geeignet. Hier k&ouml;nnen Sie gem&auml;chlich Ihre Runden schwimmen oder sich einfach auf dem R&uuml;cken treiben lassen und den Himmel betrachten. Einige davon befinden sich direkt am Meer, einige am Hafen und einige bieten sogar eine tolle Aussicht auf die Stadt. </p>
        <p>Jetzt wissen Sie, warum Sydneys Str&auml;nde so unwiderstehlich sind.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>