<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10768" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sydney]]></headline>
            <href><![CDATA[/de/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Sydney Harbour-Nationalpark]]></headline>
            <href><![CDATA[/de/explore/cities/sydney/sydney-harbour-np.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-harbour-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Sydney Harbour-Nationalpark]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-harbour-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-harbour-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Machen Sie ein Picknick im Sydney Harbour National Park, gehen Sie schwimmen oder unternehmen Sie eine Wanderung entlang der spektakul&auml;ren Uferlandschaft. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Luftansicht von South Head &amp; Sydney Harbour-Nationalpark, Sydney, NSW.  &copy; Destination NSW &amp; Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Sydney Harbour-Nationalpark, Sydney Harbour, Sydney Harbour National Park, Sydney Harbour Inseln, Sydney Harbour Natur, Sydney Harbour Wandern]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen Sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Sydney Harbour-Nationalpark, New South Wales]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Besuchen Sie den Sydney Harbour National Park und wandern Sie durch den Busch, picknicken Sie auf den Harbour Islands, schwimmen Sie an abgeschiedenen Str&auml;nden und verfolgen Sie die geschichtlichen Spuren der ehemaligen Strafgefangenen und der Aborigines.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Sydney]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Sydney Harbour-Nationalpark]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Abseits der historischen Geb&auml;ude finden Sie im Sydney Harbour-Nationalpark abgelegene Str&auml;nde, malerische Inseln und vereinzelte Landstriche, die von einheimischem Buschland durchzogen werden. Baden, picknicken und wandern Sie an der atemberaubenden K&uuml;ste oder setzen Sie mit der F&auml;hre zu den Harbour Islands &uuml;ber. Gehen Sie segeln oder Kajak fahren, erleben Sie die wild lebenden Tiere hautnah und bestaunen Sie die alten Felsmalereien und von Strafgefangenen errichteten Geb&auml;ude. Die Buchten, Parks und Landzungen des Hafens sind auch gro&szlig;e nat&uuml;rliche Kulissen f&uuml;r einige der gr&ouml;&szlig;ten australischen Veranstaltungen, wie z.B. das Silvesterfeuerwerk und die Regatta von Sydney nach Hobart. 
        <p>Sie k&ouml;nnen um den ber&uuml;hmten Hafen von Sydney wandern, kurze Spazierg&auml;nge oder Tageswanderungen unternehmen oder auf einer Teilstrecke des 100 km langen <a href="/de/explore/itineraries/sydney-coastal-walks.xml" target="_self">Great Coastal Walk</a> wandern gehen. Entdecken Sie am n&ouml;rdlichen Hafenufer beliebte Strandbezirke wie Balmoral Beach, Manly und Chowder Bay. Besuchen Sie den <a href="http://www.australia.com/campaigns/nothinglike/de/sydney-product5.htm" target="_blank">Taronga Zoo</a>, baden Sie am wundersch&ouml;nen Chinamans Beach und wandern Sie von Manly zur Spit Bridge. Erkunden Sie die alten Forts und Baracken und genie&szlig;en Sie den spektakul&auml;ren Blick &uuml;ber das Meer bei Bradleys Head und Middle Head. Am s&uuml;dlichen Ende des Hafens befinden sich der Nielsen Park und die Parsley Bay, wo sich im Sommer scharenweise Familien aufhalten.  Verzehren Sie gen&uuml;sslich eine Portion Fish and Chips bei einem Besuch der Watsons Bay in South Head und folgen Sie anschlie&szlig;end einem alten Kulturpfad vorbei an The Gap und dem Leuchtturm.  </p>
        <p>Monumente von Sydneys Vergangenheit sind im ganzen Hafen zu finden. Erfahren Sie bei einer von einem Aborigine geleiteten Bootstour mehr &uuml;ber das Leben der ersten Einwohner der Stadt, den Cadigal-Aborigines. Lauschen Sie den Geschichten aus der Traumzeit und lernen Sie die Aborigine-Namen von Sydneys Sehensw&uuml;rdigkeiten und deren Bedeutung kennen. Legen Sie einen Zwischenstopp auf Clark Island ein, um die Felsmalereien der Aborigines aus n&auml;chster N&auml;he zu bewundern, am traditionellen Begr&uuml;&szlig;ungsritual der Aborigines teilzunehmen und um ein Bush Tucker Mittagessen (Essen der Aborigines) zu genie&szlig;en.  </p>
        <p>Betrachten Sie das Verm&auml;chtnis der australischen Strafgefangenen - das von Strafgefangenen errichtete Cadmans Cottage in <a href="/de/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a> und die alte Quarantine Station von Manly, wo einst die ankommenden Zuwanderer registriert wurden. Nehmen Sie an einer Wandertour teil oder zelten Sie eine Nacht <br />
        auf Cockatoo Island, die fr&uuml;her ein Gef&auml;ngnis und eine Schiffswerft beherbergte. Heutzutage bilden die Werkst&auml;tten, Gef&auml;ngnisbaracken, unterirdischen Stollen und die gro&szlig;en Getreidesilos die Kulisse f&uuml;r Veranstaltungen und moderne Ausstellungen. Nehmen Sie die F&auml;hre nach Fort Denison und sehen Sie, wo in den fr&uuml;hen Tagen der Kolonisation hartgesottene Str&auml;flinge ihre Einzelhaft verbringen mussten. Shark Island ist ein malerisches Ausflugsziel. </p>
        <p>Im Sydney Harbour-Nationalpark steht die einheimische Vegetation unter Schutz und ist ein Paradies f&uuml;r V&ouml;gel und andere Tiere. Nehmen Sie an einem n&auml;chtlichen Ausflug teil, um nachtaktive Tiere und Seev&ouml;gel auf den Felsplatten zu beobachten und dem Gezwitscher der V&ouml;gel zu lauschen, die in den B&auml;umen bei Middle Head und North Head sitzen.  </p>
        <p>Viele der Ziele in der Umgebung des Hafens werden regelm&auml;&szlig;ig von F&auml;hren angefahren. Machen Sie eine Bootsrundfahrt und h&ouml;ren Sie den Erkl&auml;rungen des Bootsf&uuml;hrers zu oder nehmen Sie sich ein Wassertaxi. das Sie zu einem abgelegenen Strand bringt. Alternativ k&ouml;nnen Sie auch ein Segelboot oder Kajak mieten und unabh&auml;ngig durch die von Buschland ges&auml;umten Buchten und Landzungen aus Sandstein navigieren.  </p>
        <p>Der Sydney Harbour-Nationalpark ist auch die Kulisse f&uuml;r die ber&uuml;hmtesten Veranstaltungen Sydneys. Sehen Sie am Australia Day den Gro&szlig;seglern, kleinen F&auml;hren, Yachten und Booten zu, wie sie kreuz und quer durch den Hafen gleiten, oder fiebern Sie am Boxing Day dem Start der Yacht-Regatta von Sydney nach Hobart entgegen. An Silvester versuchen alle in Sydney einen Platz am Ufer zu ergattern, um eines der weltweit spektakul&auml;rsten Feuerwerke, das den Himmel &uuml;ber der Sydney Harbour Bridge hell erleuchtet, zu erleben.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>