<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10766" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sydney]]></headline>
            <href><![CDATA[/de/explore/cities/sydney.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[The Rocks]]></headline>
            <href><![CDATA[/de/explore/cities/sydney/sydney-the-rocks.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-sydney-the-rocks.jpg]]></img_background>
    <hdl_Title><![CDATA[The Rocks]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-sydney-the-rocks-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-sydney-the-rocks-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erkunden Sie The Rocks in Sydney. Das historische Hafenviertel  bietet Ihnen romantische Kopfsteinpflastergassen und einmalige Stadtansichten. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Campbell's Cove, The Rocks, Sydney, NSW.  &copy; Destination NSW &amp; Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[The Rocks, Sydney Rocks, The Rocks Sydney]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen Sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Das Hafenviertel 'The Rocks' in Sydney]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Entdecken Sie Sydneys bunte Str&auml;flingsvergangenheit von The Rocks, dem Hafenviertel, wo die Besiedelung Australiens begann.&nbsp; <BR>]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Sydney]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[The Rocks]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Sydneys Vergangenheit als Strafkolonie lebt weiter in „The Rocks“, einem Labyrinth aus mit Kopfstein gepflasterten Stra&szlig;en und Sackgassen, f&uuml;nf Minuten entfernt vom Circular Quay. Sie m&uuml;ssen nur den Hafenbereich verlassen, um die Sandsteinterrassen, H&auml;user und einige der &auml;ltesten Pubs Sydneys zu finden. Dieser historische Bezirk lockt sowohl Einheimische als auch Besucher mit seinen Museen, Galerien, pulsierenden Wochenendm&auml;rkten und Hotels mit Blick auf den Hafen an. In The Rocks treffen Vergangenheit und Gegenwart auf einzigartige Weise aufeinander. Hier k&ouml;nnen Sie einerseits an gespenstischen <br />
        Touren sowie auch andererseits an Sydneys beschwingten Feiern teilnehmen.   
        <p>Die steilen, verschachtelten Stra&szlig;en von „The Rocks“ erstrecken sich auf der Westseite des Circular Quay und des imposanten Stahlbogens der Sydney Harbour Bridge. Beginnen Sie Ihre Erkundungen mit einem Spaziergang am Hafen. Wandern Sie vom ber&uuml;hmten <a href="http://www.australia.com/campaigns/nothinglike/de/sydney-product9.htm" target="_blank">Opernhaus</a> bis direkt unter die Br&uuml;cke. Besuchen Sie den Pylon Lookout oder <a href="http://www.australia.com/campaigns/nothinglike/de/sydney-product10.htm" target="_blank">erklimmen Sie den Bogen der Br&uuml;cke</a> bei einer organisierten Tour, um eine noch bessere Aussicht zu genie&szlig;en.  </p>
        <p>Die Pubs, die Sie hier finden, sind einige der &auml;ltesten in <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> und bei einer F&uuml;hrung k&ouml;nnen Sie mehr &uuml;ber ihre farbenfrohe Vergangenheit erfahren. Lassen Sie sich von der Live-Musik mitrei&szlig;en oder probieren Sie das regional gebraute Bier in Bars, in denen schon Anfang des 19. Jahrhunderts Seefahrer, Soldaten und Hafenarbeiter gefeiert und ihren Kummer in Alkohol ertr&auml;nkt haben. Die Geschichten der Reiseleiter geben Ihnen eine gute Vorstellung, wie das Leben dieser „Larrikins“ (Rowdys), die mit Armut, Trostlosigkeit und Krankheiten zu k&auml;mpfen hatten, aussah. Machen Sie einen Spaziergang vorbei an den Pubs, historischen Terrassen, Lagerh&auml;usern und Arbeiterh&uuml;tten der Playfair Street und lassen Sie sich in eine andere Zeit versetzen. </p>
        <p>Heute befinden sich dort elegante Boutiquen und Galerien, in denen Sie ein exklusives Andenken erstehen oder die Arbeit von australischen K&uuml;nstlern bewundern k&ouml;nnen. Auf den beliebten Samstagsm&auml;rkten finden Sie alles, was das Herz begehrt - von elegantem, handgefertigtem Schmuck bis hin zu k&ouml;stlichen Zutaten f&uuml;r ein Bushtucker. Anschlie&szlig;end k&ouml;nnen Sie sich im Esoterik-Buchladen die Karten lesen lassen oder <br />
        in einer Patisserie oder einem Caf&eacute; mit Hof im Kolonialstil zu Mittag essen. </p>
        <p>„The Rocks“ ist auch der Mittelpunkt einiger der bekanntesten k&uuml;nstlerischen Attraktionen Sydneys. Besuchen Sie in der nahegelegenen Walsh Bay eine Auff&uuml;hrung der Sydney Theatre Company oder belegen Sie einen Tanzkurs bei der Sydney Dance Company. Gegen&uuml;ber dem Circular Quay liegt das Museum of Contemporary Art, das moderne Ausstellungen aus ganz Australien und der Welt beherbergt.  </p>
        <p>Wenn Sie mehr an der Vergangenheit interessiert sind, besuchen Sie das Justice and Police Museum. Dies war fr&uuml;her das Gerichtsgeb&auml;ude, in dem die gewaltt&auml;tigen Verbrecher aus Sydneys wildem Hafenviertel verurteilt wurden. Werfen Sie einen Blick in die alten Zellen des Untersuchungsgef&auml;ngnisses und stellen Sie sich den restaurierten Anklageraum der Polizei aus dem Jahre 1890 in dieser Zeit vor. Um noch tiefer in die dunkle fr&uuml;he Vergangenheit Sydneys einzutauchen, k&ouml;nnen Sie an einer Geistertour quer durch „The Rocks“ teilnehmen. H&ouml;ren Sie den grausamen Erz&auml;hlungen zu, w&auml;hrend Sie im Laternenlicht durch die kleinen, schmalen Gassen spazieren.  </p>
        <p>Die Geister lieben diese mit Kopfstein gepflasterten Stra&szlig;en, aber internationale Touristen oder Menschen aus den B&uuml;ros der Stadt werden Sie eher bei einem Drink in einem der alten Hotels finden. Mischen Sie sich w&auml;hrend der gr&ouml;&szlig;ten Feierlichkeiten Sydneys unter die feiernde Menschenmenge. Lassen Sie sich von <br />
        der Musik der Live-Bands und von der Atmosph&auml;re des <a href="/de/explore/events/australia-day.xml" target="_self">Australia Day</a> am 26. Januar anstecken oder beobachten Sie das Feuerwerk, das an Silvester den Himmel &uuml;ber der Sydney Harbour hell erleuchtet. Lassen Sie sich auf keinen Fall „The Rocks“ entgehen, wo Vergangenheit und Gegenwart auf einzigartige Weise aufeinander treffen.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>