<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9500" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Nature Australienne]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/natural-australia.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Les forêts tropicales d’Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/nature/nat-australias-rainforests.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-nature-rainforests.jpg]]></img_background>
    <hdl_Title><![CDATA[Les for&ecirc;ts tropicales d’Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-nature-rainforests-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-nature-rainforests-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez la magie des for&ecirc;ts tropicales d'Australie class&eacute;es au patrimoine mondial. Elles s'&eacute;tendent &agrave; travers tout le pays et couvrent tous les climats.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Deep Glen Bay, Forester Peninsula, Tasmanie.  &copy; Tourism Tasmania et Chris Bell]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[for&ecirc;ts tropicales d’Australie, for&ecirc;ts tropicales en Australie, for&ecirc;ts tropicales du Gondwana en Australie, for&ecirc;t tropicale Gondwana d’Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les for&ecirc;ts tropicales d’Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Plongez-vous dans les anciennes for&ecirc;ts tropicales d’Australie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/qld/qld-spring-daintree-forest.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les for&ecirc;ts tropicales d’Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[D&eacute;couvrez la magie des for&ecirc;ts tropicales d’Australie, class&eacute;es au patrimoine mondial. Elles s’&eacute;tendent &agrave; travers tout le pays et se retrouvent dans tous les types de climats. Explorez la for&ecirc;t tropicale dense de Daintree dans le Queensland ou promenez-vous dans la nature, au frais, dans la zone temp&eacute;r&eacute;e de Tasmanie. Voyez une flore qui remonte &agrave; l’&eacute;poque des dinosaures dans la for&ecirc;t du Gondwana, &agrave; proximit&eacute; de Byron Bay. Ou d&eacute;couvrez des poches de for&ecirc;t tropicale dans la r&eacute;gion de Kimberley, en Australie de l’Ouest. Vous trouverez une for&ecirc;t de mousson dans le parc national de Kakadu et des cuvettes remplies de foug&egrave;res verdoyantes dans les montagnes de la cha&icirc;ne des Otway, dans le Victoria. L’Australie poss&egrave;de quelques unes des plus anciennes et des plus grandes &eacute;tendues de for&ecirc;ts tropicales au monde, avec lesquelles vous pouvez communier, et vous &ecirc;tes invit&eacute; &agrave; en profiter et &agrave; contribuer &agrave; les conserver.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Le Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl1.jpg" alt="Le Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Le Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dans le Queensland, vous pourrez visiter des for&ecirc;ts tropicales qui s’&eacute;tendent sous cinq diff&eacute;rents types climatiques. Dans le nord du Queensland, les tropiques humides class&eacute;s au patrimoine mondial comprennent la for&ecirc;t tropicale de Kuranda et de Daintree – la plus ancienne du monde. Accessible depuis Cairns, Port Douglas, Cape Tribulation ou Cooktown, la for&ecirc;t de Daintree abrite une incroyable vari&eacute;t&eacute; de plantes et d’animaux. Descendez la rivi&egrave;re Daintree, go&ucirc;tez &agrave; la nourriture typiquement australienne (le &laquo; bush tucker &raquo;) avec un guide aborig&egrave;ne ou dormez dans une auberge &eacute;cotouristique au sommet d’un arbre. Dans l’arri&egrave;re-pays de la Gold Coast, les parcs nationaux de Lamington et de Springbook englobent des for&ecirc;ts de climat temp&eacute;r&eacute; et subtropical qui remontent au supercontinent du Gondwana. Explorez-les au cours de promenades d’une journ&eacute;e ou bien faites la randonn&eacute;e Great Gold Coast Hinterland Walk.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl2.jpg" alt="Tasmanie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tasmanie]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La Tasmanie abrite les plus grandes &eacute;tendues de for&ecirc;ts temp&eacute;r&eacute;es d’Australie, la plupart &eacute;tant prot&eacute;g&eacute;es dans le cadre de la nature class&eacute;e au patrimoine mondial. Ces endroits frais, sombres et magiques renferment une grande vari&eacute;t&eacute; de vie animale et v&eacute;g&eacute;tale, y compris des esp&egrave;ces que l’on ne trouve nul part ailleurs. Parcourez la piste Overland Track &agrave; travers les anciennes for&ecirc;ts de King Billy Pine dans le parc national de Cradle Mountain-Lake St Clair. Approchez-vous du Gondwana recouvert de mousse sur le chemin Creepy Crawly Nature Trail dans le parc national du Southwest. Apercevez de rares pins huon sur le sentier Franklin River Nature Trail dans le parc national de Wild Rivers. Ou bien explorez la for&ecirc;t tropicale autour de Liffey Falls &agrave; l’extr&eacute;mit&eacute; nord de la zone class&eacute;e au patrimoine mondial.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La Nouvelle - Galles du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl3.jpg" alt="La Nouvelle - NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[La Nouvelle - NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les for&ecirc;ts tropicales du Gondwana en Australie s’&eacute;tendent sur 50 parcs diff&eacute;rents dans la Nouvelle-Galles du Sud et le sud-est du Queensland. Accessible &agrave; partir de Byron Bay, cette vaste zone class&eacute;e au patrimoine mondial englobe la plus grande for&ecirc;t subtropicale du monde, y compris des for&ecirc;ts de climat temp&eacute;r&eacute; chaud et frais. Marchez dans le bush &agrave; travers les for&ecirc;ts des parcs nationaux de Nightcap, Mount Warning ou Border Ranges, lesquels bordent tous l’ancien volcan &eacute;rod&eacute; du Mont Warning Wollumbin. Tendez l’oreille pour entendre le chant du rare m&eacute;nure d’Albert, pique-niquez dans les for&ecirc;ts de h&ecirc;tres d’Antarctique, rep&eacute;rez les marsupiaux du coin, ou faites un voyage panoramique en voiture dans la for&ecirc;t. Il existe &eacute;galement des poches de for&ecirc;ts tropicales dans les Blue Mountains, class&eacute;es au patrimoine mondial, &agrave; proximit&eacute; de Sydney, dans le parc national de Budderoo dans les Southern Highlands, et dans le parc national de Myall Lakes au nord de Port Stephens.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Le Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl4.jpg" alt="Le Territoire du Nord">]]></img_MainImage>
                    <stf_Caption><![CDATA[Le Territoire du Nord]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La partie sud du parc national de Kakadu, class&eacute; au patrimoine mondial, est parsem&eacute;e de for&ecirc;ts de mousson. Explorez-la au cours d’une randonn&eacute;e p&eacute;destre vers les chutes spectaculaires de Jim Jim Falls, qui se d&eacute;versent d’une hauteur de plus de 250 m&egrave;tres dans des bassins profonds et frais. Suivez le sentier de Gubarra Pools ou faites la randonn&eacute;e Gungarre Walk &agrave; travers les bois de la savane vers les rives d’un billabong (lac en forme de croissant). Kakadu est &eacute;galement c&eacute;l&egrave;bre pour ses terrains mar&eacute;cageux parsem&eacute;s de n&eacute;nuphars, une vie sauvage f&eacute;conde et des tr&eacute;sors d’art rupestre aborig&egrave;ne. Promenez-vous en bateau sur les rivi&egrave;res en passant aux c&ocirc;t&eacute;s de crocodiles, de perches barramundi et d’oiseaux, voyez des crevasses d&eacute;coup&eacute;es par des anc&ecirc;tres du Temps du R&ecirc;ve (Dreamtime) ou prenez un vol panoramique au-dessus des chutes de Kakadu et de ses escarpements.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Le Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl5.jpg" alt="Le Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[Le Victoria]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La for&ecirc;t tropicale temp&eacute;r&eacute;e fra&icirc;che du Victoria continue &agrave; survivre dans de petits recoins de la r&eacute;gion de Gippsland et dans les montagnes des cha&icirc;nes des Dandenong, Yarra et Otway. Dans la r&eacute;gion de Gippsland, vous pouvez faire des randonn&eacute;es en for&ecirc;t dans les parcs nationaux de Tarra Bulga et de Morwell, ou bien vous promener au milieu des senteurs de sassafras et d’olives noires &agrave; Errinundra Saddle. Promenez-vous parmi les fr&ecirc;nes imposants dans le parc national de Yarra Ranges, &agrave; une heure de voiture de Melbourne. Ou bien, sortez de la route Great Ocean Road pour explorer le monde verdoyant et luxuriant du parc national de Great Otway. La promenade Melba Gully Boardwalk vous m&egrave;ne parmi des h&ecirc;tres, des acacias couverts de mousse et des foug&egrave;res arborescentes.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[L’Australie de l’Ouest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl6.jpg" alt="L’Australie de l’Ouest">]]></img_MainImage>
                    <stf_Caption><![CDATA[L’Australie de l’Ouest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous associez peut-&ecirc;tre le Kimberley &agrave; ses paysages de l’Outback, mais cette r&eacute;gion est &eacute;galement dot&eacute;e de plus d’un millier de recoins de for&ecirc;t tropicale. Eparpill&eacute;es dans des vall&eacute;es abrit&eacute;es et des zones c&ocirc;ti&egrave;res pluvieuses, ces poches de for&ecirc;t abritent environ 300 esp&egrave;ces de plantes, la plupart d’entre elles n’existant nul part ailleurs. Elles sont &eacute;galement le refuge d’esp&egrave;ces menac&eacute;es d’animaux sauvages, parmi lesquelles certains oiseaux et serpents et l’opossum &agrave; queue &eacute;caill&eacute;e en voie de disparition. T&acirc;chez de rep&eacute;rer des reliques de taillis de vignes et de for&ecirc;t tropicale autour des bassins et des sources le long de la route Gibb River Road dans le nord du Kimberley. Le parc national de Mitchell River est parsem&eacute; de petites enclaves de for&ecirc;t tropicale, lesquelles abritent des plantes tr&egrave;s particuli&egrave;res par rapport &agrave; la savane alentour.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>