<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="641" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Queensland]]></headline>
            <href><![CDATA[/de/explore/states/qld.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-queensland.jpg]]></img_background>
    <hdl_Title><![CDATA[Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-queensland-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-queensland_th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie Surfers Paradise Gold Coast, das Great Barrier Reef, Sunshine Coast und Brisbane in Queensland Australien.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Surfers Paradise, Gold Coast, Queensland. &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Queensland, QL]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Queensland, Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Sonnen Sie sich im goldenen Sand von Surfers Paradise, schnorcheln Sie durch die wundersame und farbenpr&auml;chtige Welt des Great Barrier Reef und erkunden Sie Fraser Island mit dem Gel&auml;ndewagen.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=states,experiences&zoom=6&centre=-20.102516,146.979637]]></anc_link>
    <img_image><![CDATA[/contentimages/states-QLD.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/brisbane/brisbane-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Queensland - Planen Sie Ihre Reise ]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Weiteres]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/more_info_qld_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.queensland-australia.eu/de]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mehr...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Mehr Informationen &uuml;ber Queensland finden Sie auf der Tourism Queensland Website]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Sonnen Sie sich im goldenen Sand von Surfers Paradise, schnorcheln Sie durch die wundersame und farbenpr&auml;chtige Welt des Great Barrier Reef und erkunden Sie Fraser Island mit dem Gel&auml;ndewagen. Entdecken Sie gemeinsam mit Ihrem Aborigine-Reisef&uuml;hrer den Zauber des Daintree-Rainforest oder chartern Sie eine Jacht und besuchen Sie die unverf&auml;lschten Whitsunday Islands. Genie&szlig;en Sie die entspannte Atmosph&auml;re im Ferienort Noosa, das ausgelassene Strandleben an der Capricorn Coast oder bestaunen Sie die Dinosaurier-Fu&szlig;abdr&uuml;cke in der N&auml;he von Winton. Im freundlichen St&auml;dtchen Bundaberg k&ouml;nnen Sie zu einem Tauchgang aufbrechen oder entdecken Sie die Nationalparks nahe Mackay auf einer Wanderung. Besuchen Sie Weing&uuml;ter und Rodeos im Southern Queensland Country oder erkunden Sie die zu Townsville geh&ouml;rende Magnetic Island auf dem Pferder&uuml;cken. Auf welche Weise Sie Queensland auch entdecken - die Landschaften und der Lebensstil werden Ihnen in ewiger Erinnerung bleiben.  ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.1_highlight.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Unternehmen Sie eine Fahrradtour durch den Botanischen Garten der Stadt oder entdecken Sie Pelikane bei einer Bootsfahrt auf dem <a href="/de/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">Brisbane River</a>. Die G&auml;rten und Lagunen von South Bank laden Sie zum Verweilen ein oder erkunden Sie die Caf&eacute;s und bezaubernde Gesch&auml;fte von Fortitude Valley. Genie&szlig;en Sie beim Br&uuml;ckenklettern nicht nur den Nervenkitzel sondern auch eine atemberaubende Aussicht auf die Stadt und die Umgebung, seilen Sie sich an den Kangaroo Point Cliffs ab oder schweben Sie in einem Hei&szlig;luftballon. In den klaren Gew&auml;ssern der Inseln nahe Moreton Bay k&ouml;nnen Sie angeln, Boot fahren, wilde Delfine f&uuml;ttern und mit einem Schlitten die gr&ouml;&szlig;ten Sandd&uuml;nen der Welt hinuntersausen. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.2_highlight.jpg" alt="Surfers Paradise, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Surfers Paradise, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/gold-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Am&uuml;sieren Sie sich am Strand oder in den Weltklasse-Nachtclubs von <a href="/de/explore/cities/gold-coast/qld-surfing.xml" target="_self">Surfers Paradise</a>. Unternehmen Sie eine Wanderung durch den unter Weltnaturerbe stehenden Regenwald des  <a href="/de/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">Hinterlandes der Gold Coast</a>. Schwimmen Sie in kristallklaren Felspools, erkunden Sie Regenwald-Refugien wie Mount Tamborine und sehen Sie sich Australiens gr&ouml;&szlig;te Gl&uuml;hwurmkolonie an. Vers&auml;umen Sie keinesfalls einen Besuch der beliebten Gold Coast-Vergn&uuml;gungsparks. Sehen Sie sich die Delfin- und Seel&ouml;wen-Show in Sea World an, wagen Sie sich auf die h&ouml;chsten und schnellsten Achterbahnen der Welt in Dreamworld oder springen Sie in einen riesigen Wellenpool im Wet 'n' Wild Water Park.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sunshine Coast, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-sunshine-coast-hl.jpg" alt="Sunshine Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sunshine Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/qld/sunshine-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die nur eine gute Stunde au&szlig;erhalb von Brisbane gelegene Sunshine Coast eignet sich mit ihrem traumhaften Wetter das ganze Jahr &uuml;ber perfekt f&uuml;r einen aktionsgeladenen Urlaub oder eine erholsame Auszeit vom Alltag. Die Sunshine Coast umfasst vier Teilregionen, von denen jede &uuml;ber einzigartige Attraktionen verf&uuml;gt – von den kilometerlangen sauberen Str&auml;nden mit sicheren Badeabschnitten und spektakul&auml;ren Surfrevieren ganz zu schweigen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sunshine Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.3_highlight.jpg" alt="Noosa, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/qld/qld-noosa.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Entspannen Sie sich in der sonnig-eleganten Atmosph&auml;re der Hasting Street in Noosa oder besuchen Sie die Koalas im K&uuml;stenregenwald des <a href="/de/explore/states/qld/qld-noosa.xml" target="_self">Noose National Park</a>. Machen Sie eine Moutainbike-Tour oder seilen Sie sich von den Vulkangipfeln der Glasshouse Mountains ab. Wandern Sie zwischen Wasserf&auml;llen und Regenwald im Kondalilla National Park. Verweilen Sie in den Caf&eacute;s, Landgasth&auml;usern, Kunst- und Antikgalerien der verschlafenen Bergd&ouml;rfer Montville und Maleny auf den Blackall Ranges. Genie&szlig;en Sie k&ouml;stliche Fischgerichte am Mooloolah River in Mooloolaba und relaxen Sie an den breiten Sandstr&auml;nden von Maroochydore. Im familienfreundlichen Caloundra erwarten Sie gro&szlig;artige Surfstr&auml;nde und fischreiche Flussm&uuml;ndungen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns und das Great Barrier Reef]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.4_highlight.jpg" alt="Great Barrier Reef, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Barrier Reef, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/cairns.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das kosmopolitische <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a> ist der ideale Ausgangspunkt f&uuml;r einen Tagesausflug zum <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a>, das zum Weltnaturerbe geh&ouml;rt. Schnorcheln oder <a href="/de/explore/states/qld/qld-diving.xml" target="_self">tauchen Sie in den warmen tropischen Gew&auml;ssern</a> zwischen regenbogenfarbigen Korallen, Schw&auml;mmen und Fischen. Sie k&ouml;nnen auch den zauberhaften urzeitlichen <a href="/de/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">Daintree-Regenwald</a> besuchen. Hier k&ouml;nnen Sie auf dem Daintree River V&ouml;gel, Tiere und Krokodile beobachten oder den Fluss mit der F&auml;hre &uuml;berqueren und per Gel&auml;ndewagen das Gebiet von Cape Tribulation erkunden. Besuchen Sie eine Darbietung des weltber&uuml;hmten Aborigine-Tanztheaters Tjapukai und fahren Sie anschlie&szlig;end mit der Kuranda Scenic Railway oder dem Skyrail zum malerischen Regenwalddorf Kuranda. Angeln Sie am ruhigen <a href="/de/explore/icons/great-barrier-reef/qld-mission-beach.xml" target="_self">Mission Beach</a>, dessen Riff direkt an den Regenwald angrenzt, oder legen Sie im lebhaften Ferienort Port Douglas bei einem Cocktail eine Pause ein. Lassen Sie sich in Palm Cove in einem der Wellness-Center verw&ouml;hnen und machen Sie eine Angel- oder Gel&auml;ndewagentour durch die entlegene Wildnis der Cape York Peninsula. Entdecken Sie das weltweit l&auml;ngste Lavar&ouml;hrensystem im Undara Volcanic National Park und ein Schloss aus den 1930er Jahren im spanischen Stil im Paronella Park.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Whitsundays]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.5_highlight.jpg" alt="Whitsundays, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitsundays, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/qld-whitsundays-sailing.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Die Whitsundays</a> – 74 unber&uuml;hrte, palmenges&auml;umte Inseln zwischen dem Great Barrier Reef und dem Korallenmeer - laden zum Segeln, Schnorcheln, Tauchen und Faulenzen ein. Genie&szlig;en Sie 5-Sterne-Luxus auf <a href="http://www.australia.com/campaigns/nothinglike/de/hayman-island.htm" target="_blank">Hayman Island</a> und das Nachtleben auf den Inseln Daydream oder Hamilton Island. Besuchen Sie Whitsunday Island und schlendern Sie &uuml;ber den blitzwei&szlig;en Quarzsand von Whitehaven Beach. Zelten Sie in der Wildnis von Hook Island und erleben Sie Abenteuer pur auf South Molle Island. Sie k&ouml;nnen in <a href="/de/explore/icons/great-barrier-reef/qld-airlie-beach.xml" target="_self">Airlie Beach</a> &uuml;bernachten, das bei Rucksackreisenden beliebt ist, oder die tropischen Inseln mit einem gecharterten Segelboot erkunden. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fraser Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.6_highlight.jpg" alt="Fraser Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fraser Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/fraser-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Machen Sie eine Fahrt im Gel&auml;ndewagen auf <a href="/de/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, der weltweit gr&ouml;&szlig;ten Sandinsel die zum Weltnaturerbe erkl&auml;rt wurde, die an farbigen Klippen und S&uuml;&szlig;wasserlagunen entlang und durch den Regenwald f&uuml;hrt. Oder besuchen Sie Lady Elliot Island im s&uuml;dlichen Great Barrier Reef. In Hervey Bay k&ouml;nnen Sie zwischen Anfang Juli und Ende Oktober riesige Buckelwale und ihre K&auml;lber beobachten. Sehen Sie sich die anmutigen Queenslander- und Kolonialstil-H&auml;user im geschichtstr&auml;chtigen Maryborough an. Folgen Sie einem Weinpfad durch das fruchtbare South Burnett Valley, schlagen Sie ein Zelt auf und machen Sie eine Buschwanderung unter W&uuml;rgefeigen und Bunya-Kiefern in den Bunya Mountains.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Zentrales Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.7_highlight.jpg" alt="Gladstone, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gladstone, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Genie&szlig;en Sie ein k&ouml;stliches Steak in Rockhampton, Australiens Rinderhauptstadt. Fahren Sie weiter in Richtung Norden zur Capricorn Coast mit ihren 13 atemberaubend sch&ouml;nen Str&auml;nden, die sich von Yeppoon bis Emu Park erstrecken. Im Landesinneren k&ouml;nnen Sie die Aborigine-Felskunst im Carnarvon National Park ansehen und die malerischen Rainbow Falls im Blackdown Tableland National Park besuchen. Paddeln Sie auf dem Byfield River im Byfield National Park und suchen Sie nach Edelsteinen in den Sapphire Gemfields, den gr&ouml;&szlig;ten Saphirfeldern der S&uuml;dhalbkugel. Rund um den h&uuml;bschen Hafen von Gladstone finden Sie Regenwaldschluchten, Seen und lange wei&szlig;e Sandstr&auml;nde, die sich bis zum s&uuml;dlichen Great Barrier Reef erstrecken. Angeln Sie nach Barramundi am Lake Awoonga, schlagen Sie Ihr Zelt auf und machen Sie eine Tour mit dem Gel&auml;ndewagen an der Basis des Mount Castletower National Park. Entdecken Sie die majest&auml;tischen Klippen von Kroombit Tops oder machen Sie einen Tagesausflug nach Lady Musgrave Island und zur Fitzroy Lagoon, wo Sie tauchen, schnorcheln, fischen und sogar auf dem Riff spazieren gehen k&ouml;nnen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Das s&uuml;dliche Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.11_highlight.JPG" alt="Cattle mustering, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cattle mustering, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Erkunden Sie Weing&uuml;ter, Obstplantagen und h&uuml;bsche, historische D&ouml;rfer wie Nanango, Blackbutt und Yarraman in South Burnett. &Uuml;bernachten Sie in gem&uuml;tlichen Pensionen in den Southern Downs. Lassen Sie die breiten, mit Rosen ges&auml;umten Stra&szlig;en, die alten Sandsteingeb&auml;ude und das aufregende Warwick Rodeo in Warwick auf sich wirken. Genie&szlig;en Sie den Panoramablick im Sundown National Park, turmhohe Granitfelsen im Girraween National Park und die 40 Meter hohen Wasserf&auml;lle der Queen Mary Falls im Main Range National Park. Im Bald Rock National Park befindet sich der zweitgr&ouml;&szlig;te Felsen nach <a href="http://www.australia.com/campaigns/nothinglike/de/uluru.htm" target="_blank">Uluru</a>. Entdecken Sie die historischen Stra&szlig;en, bunten Blumenbeete und perfekt gepflegten Rasenfl&auml;chen von Toowoomba, einer Gartenstadt am Rande der Great Dividing Range. Hier findet jeden September der farbenfrohe Carnival of the Flowers statt.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Outback Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.8_highlight.jpg" alt="Birdsville, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Birdsville, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bestaunen Sie die 25 Millionen Jahre alten Fossilien in den zum Weltnaturerbe geh&ouml;renden Riversleigh Fossil Fields und die hervorragend erhaltenen Dinosaurier-Spuren in den Lark Quarry Dinosaur Trackways nahe Winton. Unternehmen Sie eine Kanufahrt auf den smaragdgr&uuml;nen Gew&auml;ssern der Lawn Hill Gorge im Boodjamulla National Park. Sie k&ouml;nnen aber auch an ruhigen Wasserl&ouml;chern (Billabongs) und wilden Fl&uuml;ssen wie dem Thomson und dem Barcoo Ihre Angel auswerfen. Suchen Sie in Opalton, Quilpie und Yowah nach Opalen, nahe Cloncurry nach Amethysten und in Moonstone Hill nach Mondsteinen. Unternehmen Sie eine Tour mit dem Gel&auml;ndewagen auf dem ber&uuml;hmten Birdsville Track oder dem Plenty Highway oder lassen Sie sich von einem Stra&szlig;enabenteuer auf dem Matilda Highway herausfordern, der sich mehr als 1700 km von Cunnamulla nach Karumba, am Gulf of Carpentaria, erstreckt. Bestaunen Sie die buckelnden Wildpferde beim Mount Isa Rodeo oder lernen Sie auf einer Rinder- oder Schaffarm, wie man Vieh zusammentreibt oder Schafe schert. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mackay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.9_highlight.jpg" alt="Mackay, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mackay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Genie&szlig;en Sie frische Meeresfr&uuml;chte, tropische Fr&uuml;chte und saftige Steaks in der kleinen K&uuml;stenstadt Mackay. Machen Sie eine Buschwanderung, baden Sie an der eindrucksvollen K&uuml;ste des Cape Hillsborough National Park und halten Sie Ausschau nach Schnabeltieren am Broken River, in der subtropischen Oase des Eungella National Park. Segeln oder fliegen Sie mit dem Wasserflugzeug zu einer Insel im Great Barrier Reef. Campen Sie auf den Newry Islands oder verbringen Sie einige N&auml;chte auf Brampton und wandern Sie auf seinen vielen Naturpfaden durch den Busch. Fangen Sie Fische am Riff oder schnorcheln Sie im Bushy Atoll - einem ringf&ouml;rmigen Korallenriff mit eingeschlossener Lagune, die eine bunte Unterwasserwelt bietet. Besuchen Sie eines der gr&ouml;&szlig;ten Kohlebergwerke Australiens im Hinterland von Blair Athol und weitl&auml;ufige Sonnenblumenfelder in den Peak Range Mountains des Hochlandes. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bundaberg]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.10_highlight.jpg" alt="Loggerhead Turtle, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Loggerhead Turtle, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/regional-cities/bundaberg-natural-attraction.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Erkunden Sie die stattlichen alten Geb&auml;ude und erfahren Sie Wissenswertes &uuml;ber die Geschichte der Zucker- und Rumherstellung in <a href="/de/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>. Schlie&szlig;en Sie sich einer Tauch- oder Angeltour nach Lady Elliot Island und Lady Musgrave Island an, den am s&uuml;dlichsten gelegenen Koralleninseln des Great Barrier Reef. Beobachten Sie, wie Karrettschildkr&ouml;ten am Mon Repos Beach nisten und schl&uuml;pfen. Schwimmen oder fischen Sie bei Elliot Heads, tauchen Sie bei Coral Cove und Innes Park oder halten Sie am Woodgate Beach nach K&auml;ngurus Ausschau, um nur einige der Str&auml;nde des 140 Kilometer langen unber&uuml;hrten K&uuml;stenstreifens zu nennen. Bleiben Sie im idyllischen Ort 1770, der nach dem Jahr seiner Entdeckung durch Captain Cook so benannt wurde, oder in den historisch wertvollen Orten Gin Gin und Childers. Machen Sie eine Buschwanderung durch den &uuml;ppigen Regenwald des Cania Gorge National Park und bewundern Sie die uralten Mystery Craters im Eurimbula National Park.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Glass House Mountains, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-glass-house-mt-hl.jpg" alt="Glass House Mountains, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Glass House Mountains, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/qld/glass-house-mountains.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Glass House Mountains bestehen aus elf H&uuml;geln, die sich abrupt aus der K&uuml;stenebene im Hinterland der Sunshine Coast von Queensland erheben.
        <p>Ihren Namen erhielten die Berge 1770 von Captain James Cook, den die Gipfel an die Glasschmelz&ouml;fen in seiner Heimat Yorkshire erinnerten. Entstanden ist die Bergkette vor ca. 26 Mio. Jahren, als die fl&uuml;ssige Lava in den Vulkankernen erstarrte.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tangalooma, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-tangalooma-hl.jpg" alt="Tangalooma, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tangalooma, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/qld/tangalooma.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das Tangalooma Island Resort auf Moreton Island liegt ca. 40 km vor der K&uuml;ste von Brisbane.
        <p>Etwa 98 % der Insel sind als Moreton Island National Park gesch&uuml;tzt. Die dem Ozean zugewandte Seite der Insel ist von wei&szlig;en Sandstr&auml;nden ges&auml;umt, die sich ideal zum Schwimmen, Surfen und Angeln eignen. An der gesch&uuml;tzten Westseite, wo das kristallklare blaue Wasser sanft den Strand umsp&uuml;lt, geht es ruhiger zu. Alle drei Siedlungen auf Moreton Island liegen im westlichen Teil der Insel – Kooringal im S&uuml;den, Cowan in der Mitte und Bulwer im Norden.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Townsville, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-townsville-hl.jpg" alt="Townsville, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Townsville, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/qld/townsville.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Townsville ist die gr&ouml;&szlig;te Stadt im Norden von Queensland und eines der Tore zu den Inseln am Great Barrier Reef. Die mit &uuml;ber 320 Tagen Sonnenschein im Jahr besonders sonnenverw&ouml;hnte Region um Townsville bietet auch spektakul&auml;re Naturlandschaften und Attraktionen wie zum Weltnaturerbe z&auml;hlende Nationalparks und historische Goldgr&auml;berst&auml;dte.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/qld/townsville.xml">Townsville, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/qld/qld-diving.xml">Tauchen Sie ab und entdecken Sie Queenslands Taucherparadies.</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/qld/qld-noosa.xml">Lassen Sie im Naturparadies Noosa Ihre Seele baumeln</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/qld/qld-winter-sun.xml">Australische Wintersonne in Nord-Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/qld/qld-spring-daintree-forest.xml">Frühling im Daintree Rainforest</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/qld/qld-summer-marine-life.xml">Sommerliches Unterwasser-Spektakel vor Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/qld/sunshine-coast.xml">Sunshine Coast, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/qld/tangalooma.xml">Tangalooma, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/qld/glass-house-mountains.xml">Glass House Mountains, Queensland</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>