<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="749" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Südaustralien]]></headline>
            <href><![CDATA[/de/explore/states/sa.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-sa.jpg]]></img_background>
    <hdl_Title><![CDATA[S&uuml;daustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-sa-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-sa-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie Weing&uuml;ter und Australische Weine, Adelaide, Eyre Peninsula, Outback und Kangaroo Island  in S&uuml;d Australien.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Beachport Coast, SA. &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[South Australia, S&uuml;daustralien ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[S&uuml;daustralien, Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Erkunden Sie die Weinkeller im Barossa Valley und unternehmen Sie Radtouren im Clare Valley, die Sie durch Weinberge und um Kirchen herum f&uuml;hren.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=states,experiences&zoom=6&centre=-32.305692,135.056933]]></anc_link>
    <img_image><![CDATA[/contentimages/states-SA.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[S&uuml;daustralien - Planen Sie Ihre Reise ]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Weiteres]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/more_info_sa_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.southaustralia.de]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mehr...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Mehr Informationen &uuml;ber S&uuml;daustralien finden Sie auf der South Australian Tourism Commission Website]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[S&uuml;daustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Erkunden Sie die Weinkeller im Barossa Valley und unternehmen Sie Radtouren im Clare Valley, die Sie durch Weinberge und um Kirchen herum f&uuml;hren. Die ausgedehnten gr&uuml;nen Parkanlagen von Adelaide laden ebenso wie das malerische „deutsche“ Hahndorf in den Bergen bei Adelaide zu ausgedehnten Erkundungsausfl&uuml;gen ein. Auf Kangaroo Island k&ouml;nnen Sie die einheimische Tierwelt aus der N&auml;he betrachten oder auf der Eyre Peninsula mit den Seel&ouml;wen schwimmen. Erkunden Sie die tiefen roten Schluchten der Flinders Range oder den majest&auml;tischen Wilpena Pound im Gel&auml;ndewagen. Schwimmen, surfen und fischen Sie an den unber&uuml;hrten Str&auml;nden der Fleurieu Peninsula oder gleiten Sie auf einem Hausboot entlang der mit Trauerweiden ges&auml;umten Ufer des Murray River. Die Yorke Peninsula l&auml;dt dazu ein, zu Schiffswracks hinabzutauchen und die Geschichte der Aborigines genauer kennenzulernen. Erkunden Sie die fossilienreichen Naracoorte H&ouml;hlen an der Limestone Coast. Von seinen historischen Geb&auml;uden bis zu seinen unber&uuml;hrten Inseln – Sie werden nicht genug von S&uuml;daustraliens geschichtstr&auml;chtigem Erbe und seinen spektakul&auml;ren Natursehensw&uuml;rdigkeiten bekommen. ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.1_highlight.jpg" alt="Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bewundern Sie die elegante Architektur der Kolonialzeit und besuchen Sie die Museen und Bibliotheken an der North Terrace. Vorsicht, die Rundle Mall kann einen Kaufrausch ausl&ouml;sen. Die frischen Waren vom <a href="/de/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Adelaide Central Market</a> sind jedoch auch sehr verf&uuml;hrerisch. Genie&szlig;en Sie die Atmosph&auml;re der Stra&szlig;enrestaurants an der Rundle Street im East End oder erkunden Sie die exotischen, gesch&auml;ftigen Markthallen in Chinatown. Schwimmen Sie im pulsierenden <a href="/de/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a> mit Delfinen und angeln Sie am Pier von Henley. Unternehmen Sie einen Fahrradausflug in den Elder Park oder rudern Sie im Rymill Park an den Roseng&auml;rten vorbei. Der Botanische Garten, in dem das WOMADelaide Musikfestival stattfindet, ist zu jeder Jahreszeit ein Picknick wert. Erkunden Sie die Museen, M&auml;rkte und den historischen Hafen von Port Adelaide oder bewundern Sie die historischen Geb&auml;ude und die farbenfrohen Stra&szlig;endarbietungen im familienfreundlichen Stadtteil Semaphore. Schauen Sie sich die weltweit gr&ouml;&szlig;te Sammlung von Aborigine-Relikten in der Aboriginal Cultures Gallery an oder begleiten Sie einen &ouml;rtlichen Kaurna-F&uuml;hrer auf einer Tour durch Adelaides Botanische G&auml;rten.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide Hills]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.2_highlight.jpg" alt="Adelaide Hills, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Hills, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fahren Sie in die <a href="/de/explore/cities/adelaide/Adelaide-surrounds.xml" target="_self">Adelaide Hills</a>, wo malerisches Ackerland und h&uuml;bsche D&ouml;rfer ganze Generationen von K&uuml;nstlern inspiriert haben. &Uuml;bernachten Sie in einem der bayerisch anmutenden Chalets und besuchen Sie die B&auml;ckereien, Handwerksl&auml;den und Galerien in <a href="/de/explore/cities/adelaide/sa-hahndorf.xml" target="_self">Hahndorf</a>, Australiens &auml;ltestem noch bestehenden deutschen Dorf. Besuchen Sie The Cedars, das einst der elegante alte Sitz und das Atelier des ber&uuml;hmten Landschaftsmalers Sir Hans Heysen war. Auf der Beerenberg Strawberry Farm k&ouml;nnen Sie Marmeladen, eingelegte Gurken, Chutneys, verschiedene Senfsorten und So&szlig;en kaufen. Frisches Obst und Gem&uuml;se wird auch an den Verkaufsst&auml;nden entlang der Stra&szlig;e angeboten. Machen Sie einen Abstecher zu den M&auml;rkten in Lobethal, einem m&auml;rchenhaft anmutenden St&auml;dtchen, das Weihnachten mit einer schier unglaublichen Anzahl von Lichterketten feiert.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Barossa]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.3_highlight.jpg" alt="Barossa Valley, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/sa/barossa-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Besuchen Sie die weltber&uuml;hmten Weing&uuml;ter wie Yalumba, Seppelts, Penfolds und Two Hands und probieren Sie auf dem Butcher, Baker und WineMaker Trail die hochwertigen, heimischen Erzeugnisse. In der nahe gelegenen historischen Stadt Gawler erwarten Sie Steinkirchen, Galerien und Museen in einer Landschaft von sanft geschwungenen H&uuml;geln und gepflegten Weinbergen. Nehmen Sie an einer F&uuml;hrung durch die historischen Weing&uuml;ter und Kleinbrauereien teil. Sehen Sie den Kunsthandwerkern in einem der zahlreichen Ateliers bei ihrer Arbeit zu oder kaufen Sie einige der ber&uuml;hmten lokalen Kunsthandwerkprodukte. Auch ein Mittagessen unter den Eukalyptusb&auml;umen bei einer Flasche Barossa Shiraz oder Eden Valley Riesling – den ber&uuml;hmtesten Tropfen dieser Region - sollten Sie sich nicht entgehen lassen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Clare Valley ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.4_highlight.JPG" alt="Clare Valley, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clare Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/about/australias-landscapes/wine-regions/clare-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Erkunden Sie zu Fu&szlig; oder mit dem Fahrrad den 25 Kilometer langen Riesling Trail, der an Weinbergen, Restaurants, einer gr&uuml;nen H&uuml;gellandschaft, Kirchen und historischen Steinbauten entlangf&uuml;hrt. Probieren Sie in der Weinkellerei in Sevenhill den Messwein der Jesuitenpriester. Folgen Sie dem Heartland Heritage Trail zu liebevoll restaurierten historischen D&ouml;rfern wie Burra, Kapunda und Mintaro, wo Sie das stattliche georgianische Herrenhaus Martindale Hall besichtigen k&ouml;nnen. Lassen Sie sich bei einem Aufenthalt in der Bungaree Station in Clare in die Geschichte der Viehhaltung in der Region einf&uuml;hren. Entdecken Sie die Geschichte der Aborigines in Two Wells oder freuen Sie sich in Gawler, S&uuml;daustraliens &auml;ltester Landstadt, &uuml;ber die alten Dampfloks. Das Gourmet-Zentrum von Auburn wartet mit unz&auml;hligen einladenden Restaurants, Cafes und Kneipen auf. Auf den bunten M&auml;rkten von Sevenhill werden heimische Produkte angeboten und in Thorn Park haben Sie die M&ouml;glichkeit an einem Kochkurs teilzunehmen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Eyre Peninsula]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.5_highlight.jpg" alt="Baird Bay, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Baird Bay, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/sa/sa-eyre-peninsula.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Gehen Sie mit den Seel&ouml;wen an der <a href="/de/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">Baird Bay</a> schwimmen oder schnorcheln Sie mit den Riesentintenfischen bei Whyalla. Wenn Ihnen nach einem echten Adrenalinsto&szlig; ist, dann suchen Sie s&uuml;dlich von Port Lincoln im Haik&auml;fig den Kontakt mit dem Gro&szlig;en Wei&szlig;en Hai. Im Great Australian Bight Marine Park k&ouml;nnen Sie zwischen Mai und Oktober S&uuml;dliche Glattwale beobachten, w&auml;hrend die Seel&ouml;wen auf den Felsen im Point Labatt Conservation Park das ganze Jahr zur Beobachtung einladen. Statten Sie den nat&uuml;rlichen Salzseen des Lake Newland Conservation Park einen Besuch ab, die ein Zufluchtsort f&uuml;r hunderte von Vogelarten sind. Besuchen Sie eine <a href="/de/explore/states/sa/sa-aquaculture-trail.xml" target="_self">Austernfarm in Cowell</a>, angeln Sie in der Buch von Ceduna und in Coffin Bay oder stechen Sie von Whyalla aus zum Hochseeangeln in See. Im Landesinnern erwarten Sie farbenfrohe vulkanische Felsen, schimmernde Salzseen, Wildblumen und die heimische Tierwelt der Gawler Ranges. Erkunden Sie mit dem Gel&auml;ndewagen die Nullarbor Plain – die riesige baumlose Ebene, die bei jedem Besucher den Forscherdrang weckt.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fleurieu Peninsula]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.6_highlight.jpg" alt="Fleurieu Peninsula, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fleurieu Peninsula, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Der Pier der Rapid Bay l&auml;dt Sie ein mit Grossen Fetzenfischen zu tauchen oder zu schnorcheln. Vor der Yankalilla Bay erwarten Sie Tauchg&auml;nge durch die Maschinenr&auml;ume und Gesch&uuml;tzt&uuml;rme der ehemaligen HMAS Hobart. <a href="/de/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">Beobachten Sie die Wale auf ihrer Wanderung</a> und die watschelnden kleinen Pinguine in Victor Harbor. St&uuml;rzen Sie sich in der Horseshoe Bay in Port Elliot beim Schwimmen und Boogieboarden in die Fluten oder erkunden Sie die Klippen mit dem Fahrrad oder zu Fu&szlig;. Von Goolwa aus k&ouml;nnen Sie den Murray River hinabtuckern oder erkunden Sie mit dem Kanu die glitzernden, flachen Lagunen des Coorong mit ihren Sumpfv&ouml;geln. Schlendern Sie &uuml;ber den wei&szlig;en Sand von Goolwa, Cape Jervis, Christies und Middleton Beach, wo es auch hervorragende Gelegenheiten zum Fischen und tolle Wellen zum Surfen gibt. Die McLaren Vale Weingegend l&auml;dt Sie zum Besuch von Weing&uuml;tern, Mandelhainen und Kunstgalerien ein.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Flinders Ranges und Outback]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.7_highlight.jpg" alt="Flinders Ranges, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Ranges, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/flinders.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        &Uuml;bernachten Sie im Outback-Ort Hawker und verbringen Sie Ihren Aufenthalt mit der Erkundung der schroffen, majest&auml;tischen <a href="/de/explore/icons/flinders.xml" target="_self">Flinders Ranges</a>. Wandern Sie zum Rand des Wilpena Pound, einem riesigen nat&uuml;rlichen Amphitheater, oder schauen Sie sich dessen riesige Weite bei einem Rundflug von oben an. Wandern Sie auf einem Abschnitt des <a href="/de/explore/itineraries/sa-heysen-trail.xml" target="_self">Heysen Trail</a> zum Gipfel der Parachilna Gorge. In der Brachina Gorge k&ouml;nnen Sie uralte Fossilien auf dem einstmaligen Meeresgrund betrachten und am Arkaroo Rock die Kunstwerke der Aborigines bestaunen. Nehmen Sie auf der Wilpena Pound Station am urspr&uuml;nglichen Leben der Farmer dieser Region teil. Weiter in der W&uuml;ste k&ouml;nnen Sie in der verwinkelten unterirdischen Stadt <a href="/de/explore/states/sa/sa-coober-pedy.xml" target="_self">Coober Pedy</a> oder in Andamooka nach Opalen sch&uuml;rfen. Folgen Sie mit dem Gel&auml;ndewagen auf dem <a href="/de/explore/events/sa-outback-cattle-drive.xml" target="_self">Oodnadatta Track</a> einer traditionellen Handelsroute der Aborigines oder der <a href="/de/explore/itineraries/sa-ghan.xml" target="_self">alten Ghan Eisenbahnlinie</a> zum salzigen Lake Eyre. Sie k&ouml;nnen auch dem Strzelecki Track durch atemberaubende W&uuml;stenlandschaften und malerische Feuchtgebiete wie die Coongie Lakes und Dalhousie Springs folgen. Eine kleine Warnung jedoch: Es handelt sich hierbei um sehr abgelegene Gebiete und eine <a href="/de/plan/while-your-here/tips-hazards.xml" target="_self">gr&uuml;ndliche Vorbereitung</a> sowie ein Gel&auml;ndewagen sind lebenswichtig.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.8_highlight.jpg" alt="Kangaroo Island, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bestaunen Sie die K&auml;ngurus, Koalab&auml;ren, Wallabies, Pinguine, Ameisenigel und die atemberaubende Vogelwelt. Spazieren Sie in der Seal Bay inmitten der vom Aussterben bedrohten australischen Seel&ouml;wen. Beobachten Sie die Koalas beim Faulenzen in den B&auml;umen. Kaufen Sie frisches Obst und Gem&uuml;se aus einheimischem Anbau, wie ligurischen Honig, Freilandh&uuml;hner und -eier sowie Weine von 30 verschiedenen Winzern von Cape Willoughby bis Kingscote. Auf Kangaroo Island wird Sie die atemberaubende Landschaft in Ihren Bann ziehen. Wilde K&uuml;stenklippen, gesch&uuml;tzte Buchten zwischen steilen Landzungen, weites naturbelassenes Buschland und sanfte H&uuml;gel mit Weideland sind nur wenige Beispiele f&uuml;r die malerische Landschaft, die Sie dort zu sehen bekommen. Remarkable Rocks und Admirals Arch sind zwei der faszinierendsten Wahrzeichen an den K&uuml;sten Australiens. Schwimmen Sie an den versteckt gelegenen Str&auml;nden der Stokes Bay, surfen Sie in der Vivionne Bay und angeln Sie in der Emu Bay. Besuchen Sie die unterirdischen H&ouml;hlen im Kelly Hill Conservation Park und tauchen Sie ein in die Wildnis des Flinders Chase National Park. Auf „KI“ ist f&uuml;r jeden eine Unterkunft dabei: von 5-Sterne-Resorts auf den Klippen &uuml;ber Hotels bis hin zu einfachen Unterk&uuml;nften.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Limestone Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.9_highlight.jpg" alt="Limestone Coast, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Limestone Coast, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lassen Sie sich vom Blue Lake am Mount Gambier verzaubern, wenn im November seine Farbe von Stahlgrau in ein leuchtendes T&uuml;rkisblau wechselt. Erkunden Sie die Fossilien und die spektakul&auml;re Landschaft der zum Welterbe geh&ouml;renden Naracoorte Caves, wo Sie eine in Infrarotlicht getauchte Fledermaush&ouml;hle besuchen k&ouml;nnen. Beim Kanufahren oder Segeln auf den Lagunen und Wasserwegen des Coorong begegnen Sie hunderten von Sumpfv&ouml;geln und erfahren Wissenswertes &uuml;ber die Geschichte der Aborigines. Schnorcheln oder tauchen Sie durch die H&ouml;hlen der von den Gezeiten &uuml;berfluteten Kalksteinbecken im Ewens Ponds Conservation Park oder in den kristallklaren Gew&auml;ssern des Piccaninnie Ponds Conservation Park. Unternehmen Sie einen Spaziergang an Australiens l&auml;ngstem Pier oder lassen Sie sich im salzigen Pool von Siloam im h&uuml;bschen Hafen von Beachport treiben. Im malerischen St&auml;dtchen Kingstown, das f&uuml;r seine Langustenfischerei bekannt ist, und dem Urlaubsparadies Robe, k&ouml;nnen Sie fischen, tauchen, windsurfen und segeln. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Murray River]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.10_highlight.jpg" alt="Murray River, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Murray River, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/things-to-do/australian-adventure/houseboating-murray-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mieten Sie ein gem&uuml;tliches Hausboot in Mannum oder Renmark oder erleben Sie die Sandsteinklippen, die gro&szlig;en roten Eukalyptusb&auml;ume und die Trauerweiden von Bord eines luxuri&ouml;sen Flusskreuzers oder eines historischen Raddampfers aus. Legen Sie eine Picknick-Rast im Sturt Reserve an der Murray Bridge ein oder bestellen Sie eine Mahlzeit in einem Pub in Tailem Bend oder Swan Reach. Der Lake Bonney bei Barmera bietet auch hervorragende M&ouml;glichkeiten zum Kanu, Jetski und Wasserski fahren und Segeln. Im Murray River National Park k&ouml;nnen Sie in Berri oder Lyrup &uuml;bernachten und mit dem Kanu durch die mit V&ouml;geln bev&ouml;lkerten Gew&auml;sser des Loch Luna, Chowilla/Ral und Katarapko Creek streifen. Fahren Sie mit dem Rad die malerische East Front Road entlang und folgen Sie dem Rail und River Walk ab der Murray Bridge. Mit dem Gel&auml;ndewagen k&ouml;nnen Sie sich im Ngarkat Conservation Park auf die F&auml;hrte des vom Aussterben bedrohten Thermometerhuhns begeben. Besuchen Sie die historische Ortschaft Loxton, werfen Sie an der Morgan Wharf einen Blick zur&uuml;ck in die Vergangenheit oder besuchen Sie mit einem Aborigine-F&uuml;hrer der Nganguraku den Ursprungsort der Traumgeschichte der schwarzen Ente. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/sa/sa-eyre-peninsula.xml">Genießen Sie die Weitläufigkeit der Landschaft auf der Eyre Peninsula</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/sa/sa-coober-pedy.xml">Gehen Sie in Coober Pedy unter Tage, um Opal zu gewinnen</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/sa/sa-desert-adventure.xml">Südaustraliens Wüstenabenteuer </a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/sa/sa-aquaculture-trail.xml">Südaustraliens Aquaculture-Pfad</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/sa/sa-spring-kangaroo-island.xml">Der Frühlingsschaukasten Kangaroo Island </a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/sa/barossa-valley.xml">Barossa Valley</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>