<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="681" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmanien]]></headline>
            <href><![CDATA[/de/explore/states/tas.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tasmania.jpg]]></img_background>
    <hdl_Title><![CDATA[Tasmanien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tasmania-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tasmania-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie atemberaubend sch&ouml;ne und wilde Natur, die National Parks Freycinet und Southwest, Hobart und Flinders Island in Tasmanien Australien.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Franklin-Gordon Wild Rivers National Park, Tasmanien. &copy; Tourism Australia &amp; Glenn Gibson]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Tasmania, Tasmanien, TAS ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Tasmanien, Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Lassen Sie an Hobarts Flussufer die mit Kopfstein gepflasterten Stra&szlig;en auf sich wirken und erkunden Sie die auf Weine aus k&uuml;hlen Klimazonen spezialisierten Weing&uuml;ter des Coal Valley.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=states,experiences&zoom=7&centre=-42.135015,148.160667]]></anc_link>
    <img_image><![CDATA[/contentimages/states-TAS.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/hobart/hobart-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Tasmanien - Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Weiteres]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/4.1.6.3_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.discovertasmania.de/]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mehr...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Mehr Informationen &uuml;ber Tasmanien finden Sie auf der Tourism Tasmania Website]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Tasmanien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Lassen Sie an Hobarts Flussufer die mit Kopfstein gepflasterten Stra&szlig;en auf sich wirken und erkunden Sie die auf Weine aus k&uuml;hlen Klimazonen spezialisierten Weing&uuml;ter des Coal Valley. Staunen Sie &uuml;ber die atemberaubende Sch&ouml;nheit der Wineglass Bay und gehen Sie auf Flinders Island auf die Suche nach geheimnisvollen Schiffswracks und wertvollen Diamanten. &Uuml;berqueren Sie Cataract Gorge, die spektakul&auml;re Schlucht inmitten der Stadt Launceston, oder machen Sie sich auf den Weg in die zum Weltnaturerbe z&auml;hlende Wildnis, welche 20 Prozent der Insel ausmacht. Betrachten Sie Ihr Spiegelbild im Dove Lake und wandern Sie auf dem Overland Track im Cradle-Mountain-Lake St. Clair National Park. Streifen Sie durch den Southwest National Park und den Franklin-Gordon Wild Rivers National Park, in dem zwei Wildfl&uuml;sse zusammenflie&szlig;en und tosend durch T&auml;ler rauschen. Oder erkunden Sie das Tarkine Reserve, eine weitl&auml;ufige Landschaft mit gem&auml;&szlig;igten Regenw&auml;ldern, Sandd&uuml;nen und K&uuml;stenheide. Erleben Sie die lebendige Kulturszene Tasmaniens und besuchen Sie das erst k&uuml;rzlich er&ouml;ffnete Museum of Old and New Art (MONA). Es beherbergt die gr&ouml;&szlig;te private Kunstsammlung des Landes und ist mit einem aktuellen gesch&auml;tzten Gesamtwert von mehr als 100 Millionen AUD ein Muss f&uuml;r jeden Australien-Besucher. 
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart und Umgebung ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.1_highlight.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/hobart/hobart-surrounds.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Machen Sie eine Boots- oder Kajakfahrt auf dem Derwent River, trinken Sie unter den Sonnenschirmen am <a href="/de/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Square</a> einen Kaffee oder lassen Sie die Seefahrer-Atmosph&auml;re von Hobarts &auml;ltestem Stadtteil Battery Point auf sich wirken. Nur 20 Minuten entfernt von den aus dem 19. Jahrhundert stammenden Sandstein-Lagerh&auml;usern Hobarts befindet sich die windgepeitschte Wildnis des Mount Wellington. Entdecken Sie das malerische Coal River Valley nord&ouml;stlich von Hobart, wo Sie auf Weing&uuml;tern in den k&uuml;hleren Anbaugebieten der Region vorz&uuml;glichen Wein probieren k&ouml;nnen, und schlendern Sie durch das historische Richmond. In entgegengesetzter Richtung – etwas weiter s&uuml;dwestlich – f&uuml;hrt Sie das Huon Valley zu einer weiteren historischen Stadt, Huonville. Im K&uuml;stenort <a href="/de/explore/itineraries/tas-3days-hobart.xml" target="_self">Kettering</a> k&ouml;nnen Sie die Autof&auml;hre nach <a href="/de/explore/states/tas/tas-bruny-island.xml" target="_self">Bruny Island</a> nehmen oder eine Bootstour mit Tierbeobachtung buchen, die an H&ouml;hlen und Klippen vorbeif&uuml;hrt. Am sichelf&ouml;rmigen Cockle Creek bekommen Sie ein Gef&uuml;hl f&uuml;r die zum Weltnaturerbe geh&ouml;rende Wildnis des Southwest National Park, selbst wenn Sie den Strand nie verlassen. Erfahren Sie interessante Fakten &uuml;ber das Leben der Strafgefangenen im 19. Jahrhundert im historischen Ort <a href="/de/explore/states/tas/tas-port-arthur.xml" target="_self">Port Arthur</a> auf der Tasmanischen Halbinsel. &Uuml;bernachten k&ouml;nnen Sie in Woodbridge, von wo aus sich sch&ouml;ne Spazierg&auml;nge im Tasman National Park und luxuri&ouml;se Abendessen an der Peppermint Bay anbieten. Bestaunen Sie 200 Jahre alte Eichen und Sandsteinh&uuml;tten in Oatlands oder folgen Sie auf dem Heritage Highway von Launceston nach Hobart den Fu&szlig;stapfen der Pioniere. Besuchen Sie die Antiquit&auml;tenstadt New Norfolk und das h&uuml;bsche Hamilton am Clyde River. Einen Eindruck vom Hochland und vom Malz-Whiskey bekommen Sie in Bothwell am s&uuml;dlichen Rand des Central Plateau.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ostk&uuml;ste]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.2_highlight.jpg" alt="Wineglass Bay, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wineglass Bay, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/tas-east-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        &Uuml;bernachten Sie im Urlaubsparadies Coles Bay mit Aussicht auf die kristallklare Oyster Bay am Zugang zum <a href="/de/explore/icons/freycinet.xml" target="_self">Freycinet National Park</a>. Machen Sie einen Spaziergang zur atemberaubend sch&ouml;nen <a href="/de/explore/icons/freycinet/tas-wineglass-bay.xml" target="_self">Wineglass Bay</a>, und gehen Sie dort schwimmen, fahren Sie Boot, angeln, schnorcheln oder tauchen Sie am malerischen wei&szlig;en Strand. Im nahegelegenen Mount William National Park k&ouml;nnen Sie auf dem <a href="http://www.australia.com/campaigns/nothinglike/de/freycinet-product2.htm" target="_blank">Bay-of-Fires-Wanderweg</a> an K&auml;ngurus, alten Aborigines-Lagerpl&auml;tzen, W&auml;ldern und wei&szlig;en Str&auml;nden vorbeischlendern. Machen Sie dann ab dem malerischen Hafen von St Helens, am Ufer der Georges Bay, einen Angel- oder Tauchausflug. Probieren Sie den &ouml;rtlichen Bauernk&auml;se bei Pyengana oder besuchen Sie Weing&uuml;ter und Beerenplantagen in und um die K&uuml;stenst&auml;dtchen Bicheno und Swansea. Besuchen Sie anschlie&szlig;end den Douglas-Apsley National Park, wo Sie in der Umgebung von ruhigen Fl&uuml;ssen, Wasserf&auml;llen, Regenwald und riesigen Euklypten und Kiefern wandern oder zelten k&ouml;nnen. Ab Triabunna k&ouml;nnen Sie mit der F&auml;hre auf die geschichtstr&auml;chtige und autofreie Insel <a href="http://www.australia.com/campaigns/nothinglike/de/freycinet-product5.htm" target="_blank">Maria Island</a> &uuml;bersetzen, die auch ein Paradies f&uuml;r Wanderliebhaber und Kajakfahrer ist. Am n&ouml;rdlichen Ende der K&uuml;ste befindet sich Flinders Island, wo Sie wunderbar nach Schiffswracks tauchen k&ouml;nnen, die rosa und grauen Klippen des Mount Strzelecki Sie zum Klettern einladen und Sie bei Killiecrankie auf Diamantensuche gehen k&ouml;nnen. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Launceston, Tamar und der Norden]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.3_highlight.jpg" alt="Launceston, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Launceston, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        In <a href="/de/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> k&ouml;nnen Sie elegante Geb&auml;ude aus der Zeit Edwards VII und die m&auml;rchenhafte Wildnis der Cataract Gorge entdecken. Machen Sie einen Spaziergang &uuml;ber farnbewachsene Lichtungen, seilen Sie sich ab, erklettern Sie die Felsen oder schweben Sie mit dem Gleitschirm entlang der Steilw&auml;nde der Schlucht. In der N&auml;he k&ouml;nnen Sie in den Sumpfgebieten von Tamar Island V&ouml;gel in ihrer nat&uuml;rlichen Umgebung beobachten oder im Narawntapu National Park mit K&auml;ngurus, Wallabys und Wombats auf Tuchf&uuml;hlung gehen. Im Nordosten finden Sie gepflegtes Ackerland und das Forest EcoCentre von Scottsdale. Gleich nebenan in Bridport k&ouml;nnen Sie angeln, bei Barnbougle Dunes mit Aussicht auf die <a href="/de/explore/states/tas/tas-bass-strait-islands.xml" target="_self">Bass Strait</a> Golf spielen und durch die malerischen Lavendelfelder von Nabowla schlendern. Beobachten Sie die kleinen Pinguine am Low Head und machen Sie eine Bootsfahrt zur Robbenkolonie von Tenth Island. Auf den rauen Gipfeln des Ben Lomond National Park haben Sie Gelegenheit zum Skifahren, Wandern oder Klettern. Wenn Sie sich einen ordentlichen Appetit angewandert haben, kehren Sie doch in einem der auf Weine aus k&uuml;hlen Klimazonen spezialisierten Weing&uuml;ter des Tamar Valley ein, wie etwa Ninth Island, Pipers Brook und Jansz entlang der Tamar Valley Touring Route. Statten Sie dem Museum f&uuml;r Goldbergbau in Beaconsfield einen Besuch ab und suchen Sie in der nahegelegenen Bergbaustadt Derby nach Saphiren. S&uuml;dlich von Launceston k&ouml;nnen Sie das h&uuml;bsche aus dem 19. Jahrhundert stammende Dorf Longford besichtigen und Australiens gr&ouml;&szlig;ten Handwerksmarkt im malerischen Flussdorf Deloraine besuchen. Durchst&ouml;bern Sie Antiquit&auml;tengalerien, Kunsthandwerksgesch&auml;fte und die M&auml;rkte im georgianischen D&ouml;rfchen Evandale und &uuml;berqueren Sie den Ross River auf der mit Kopfstein gepflasterten Br&uuml;cke in Ross. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nordwestk&uuml;ste]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.4.jpg" alt="The Nut, Stanley, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Nut, Stanley, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Landen Sie in Devonport auf einem der Schiffe von Spirit of Tasmania, die zum Wahrzeichen dieses h&uuml;bschen Hafens geworden sind. Von hier aus k&ouml;nnen Sie Devonports K&uuml;ste zu Fu&szlig; oder mit dem Fahrrad entdecken, die Wandmalereien in Sheffield ansehen und die Antiquit&auml;tenl&auml;den in LaTrobe durchst&ouml;bern. Fahren Sie Wasserski oder Kajak, lassen Sie Ihre Angel von einem der Pontons in Port Sorrel ins Wasser baumeln und schlendern Sie &uuml;ber die M&auml;rkte und den malerischen Strand von Penguin. Erkunden Sie die Kalksteinh&ouml;hlen des Mole Creek Karst National Park, der sich unter den Great Western Tiers befindet, die bei den Aborigines unter dem Namen Kooparoona Niara bekannt sind. &Uuml;bernachten k&ouml;nnen Sie entweder im gesch&auml;ftigen Hafen von Burnie oder in der historischen Ortschaft Stanley, wo Sie den Vulkankegel mit dem Beinamen "The Nut" &uuml;bersehen k&ouml;nnen. In Table Cape erwartet Sie im Fr&uuml;hling ein Meer von Tulpen und Rocky Cape lockt mit sch&ouml;nen Klippen. Im Nordwesten k&ouml;nnen Sie auch im historischen, 22.0000 Hektar gro&szlig;en Anwesen Woolnorth am Cape Grim &uuml;bernachten, wo das Amt f&uuml;r Meteorologie die weltweit sauberste Luft gemessen hat. Unternehmen Sie eine Flussfahrt auf dem Arthur River vorbei an Seeadlern und erleben Sie temperierten Regenwald, die Sandd&uuml;nen und Aborigines-St&auml;tten der Wildnis von Tarkine. Noch abgelegener ist King Island, wo Sie nicht nur Hochseefischen, sondern auch K&auml;se von den ber&uuml;hmten King Island Molkereien probieren und an &uuml;ber 70 Pl&auml;tzen nach Schiffswracks tauchen k&ouml;nnen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Die Wildnis im Westen ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.5_highlight.jpg" alt="Cradle Mountain, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cradle Mountain, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/tas-wilderness.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Machen Sie eine Fahrt auf dem majest&auml;tischen Gordon River von Strahan aus, einem an der Westk&uuml;ste gelegenen Fischerdorf. Erleben Sie, wie der Gordon River auf den wilden Franklin River trifft und durch bewaldete T&auml;ler wie den zum Weltnaturerbe geh&ouml;renden <a href="/de/explore/icons/tas-wilderness.xml" target="_self">Franklin-Gordon Wild Rivers National Park</a> rauscht. Wieder in <a href="/de/explore/states/tas/tas-wild-west-coast.xml" target="_self">Strahan</a> k&ouml;nnen Sie eine Kajakfahrt im Macquarie Harbour unternehmen, am Ocean Beach spazierengehen und die malerischen Myrtenw&auml;lder im Gel&auml;ndewagen erkunden. Suchen Sie vom Fenster eines Wasserflugzeugs aus nach tausend Jahre alten Huon-Kiefern oder entspannen Sie sich und genie&szlig;en Sie die hervorragenden Speisen und Weine der Region. Machen Sie von hier aus eine Zugfahrt in den historischen Ort Queenstown, der einst die gr&ouml;&szlig;te Gold- und Kupfermine der Welt besa&szlig;, oder fahren Sie mit dem Auto auf einer spiralenf&ouml;rmigen Stra&szlig;e mit 90 Kurven dorthin. Entdecken Sie die ausgelassene Vergangenheit von Zeehan, die einstmals eine wohlhabende Silberstadt war. Besteigen Sie dann ein Boot nach Corinna und steigen Sie in einer restaurierten Bergmannsh&uuml;tte am Ufer des majest&auml;tischen Pieman River ab. Vom h&uuml;bschen St&auml;dtchen Roseberry aus k&ouml;nnen Sie einen Ausflug zur Pasminco Mine oder den Montezuma Falls – Tasmaniens h&ouml;chsten Wasserf&auml;llen – machen.  Entdecken Sie dann die rauen Gipfel und die spiegelglatten Seen des zum Weltnaturerbe geh&ouml;renden <a href="/de/explore/states/tas/tas-cradle.xml" target="_self">Cradle Mountain-Lake St Clair National Park</a>. Wandern Sie auf dem gesamten oder einer Teilstrecke des 65 Kilometer langen <a href="/de/explore/itineraries/tas-overland-track.xml" target="_self">Overland Track</a> und erblicken Sie Mount Ossa, Tasmaniens h&ouml;chsten Berg. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/tas/tas-bruny-island.xml">Bruny Island, Tasmanien</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/tas/tas-tranquil-liffey-falls.xml">Die ruhigen Liffey Falls in Tasmanien</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/tas/tas-walking.xml">Wanderungen durch Tasmaniens Wildnis</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/tas/tas-bass-strait-islands.xml">Reise an der Bass Strait </a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/tas/tas-port-arthur.xml">"Prison Break" in Port Arthur</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/tas/tas-cradle.xml">Lassen Sie sich auf die Wildnis des Cradle Mountain ein</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/tas/tas-winter-secrets.xml">Tasmaniens Wintergeheimnis </a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/tas/tas-gardens.xml">Die blühenden Gärten Tasmaniens</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/tas/tas-wild-west-coast.xml">Die wilde Westküste Tasmaniens</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/tas/bruny-travel-story.xml">Ein unvergesslicher Urlaub in Tasmanien</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/tas/tasman-national-park-story.xml">Tasman-Nationalpark</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>