<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="666" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Westaustralien]]></headline>
            <href><![CDATA[/de/explore/states/wa.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-wa.jpg]]></img_background>
    <hdl_Title><![CDATA[Westaustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-wa-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-wa-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie die Metropole Perth, die Korallenk&uuml;ste des Ningaloo Reef und National Parks im Goldenen Outback in West Australien. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Emma Gorge, El Questro, The Kimberley, WA]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[West Australia, Westaustralien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Westaustralien, Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Westaustralien ist ber&uuml;hmt f&uuml;r lange Sonnentage, eine vielseitige Landschaft und ein abwechslungsreiches Klima. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=states,experiences&zoom=5&centre=-31.858883,122.516039]]></anc_link>
    <img_image><![CDATA[/contentimages/states-WA.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Westaustralien - Planen Sie Ihre Reise ]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Weiteres]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/more_info_wa_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.westernaustralia.com/de]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mehr...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Mehr Informationen &uuml;ber Westaustralien finden Sie auf der Tourism Western Australia Website]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Westaustralien ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Westaustralien ist ber&uuml;hmt f&uuml;r lange Sonnentage, eine vielseitige Landschaft und ein abwechslungsreiches Klima. Unternehmen Sie in Perth eine Bootsfahrt auf dem Swan River nach Fremantle oder zu den Weinbergen im Swan Valley. Besuchen Sie von hohen W&auml;ldern ums&auml;umte Weing&uuml;ter und erleben Sie die tosende Brandung des Margaret River. Sie k&ouml;nnen au&szlig;erdem mit riesigen Walhaien am Ningaloo Reef schwimmen, frei lebende Gro&szlig;e T&uuml;mmler in Monkey Mia f&uuml;ttern oder am Cable Beach von Broome auf einem Kamel in den Sonnenuntergang reiten. Abenteuerlustige kommen bei einer Gel&auml;ndewagentour auf der abgeschiedenen Dampier Peninsula oder einem Rundflug &uuml;ber die Bungle Bungle Ranges auf ihre Kosten. Unternehmen Sie eine Bootstour auf dem riesigen Stausee Lake Argyle in Kununurra und lassen Sie sich in Kalgoorlie vom Goldrausch packen. Halten Sie an einem der unber&uuml;hrten schneewei&szlig;en Str&auml;nde von Esperance, um eine Runde zu schwimmen. Dank der vielf&auml;ltigen klimatischen Gegebenheiten k&ouml;nnen Sie in Western Australia das ganze Jahr &uuml;ber sommerliche Temperaturen genie&szlig;en.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-perth-hl.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Sie werden Gefallen an der westlichsten Hauptstadt Australiens finden, die am Swan River liegt und von Str&auml;nden am Indischen Ozean und den Weinreben von Swan Valley ges&auml;umt wird. Erhalten Sie einen kurzen &Uuml;berblick &uuml;ber Perth sowie Einblicke in weitere australische St&auml;dte.  Erfahren Sie, welche Orte in der Stadt und Umgebung einen Besuch lohnen.  Angefangen beim &uuml;ppigen Kings Park und den menschenleeren Str&auml;nden bis hin zum zauberhaften Hafen von Fremantle und der nahe gelegenen Rottnest Island – Perth bietet alles, was das Urlauberherz begehrt.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth und Umgebung ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-perth-perth-hl.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/perth/perth-surrounds.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nur 30 Minuten von Perth entfernt k&ouml;nnen Sie die erstklassigen Weinberge des <a href="/de/explore/states/wa/swan-valley.xml" target="_self">Swan Valley</a> besichtigen, mit dem Boot auf dem Swan River vorbei an Parks und Wolkenkratzern fahren oder einen atemberaubenden Sonnenuntergang am Strand genie&szlig;en. Nehmen Sie die F&auml;hre zur autofreien Rottnest Island, wo Sie die Geschichte der Insel erkunden, zu einem der 63 Str&auml;nde radeln und mit dem Kajak mehr als 20 einsame Buchten ansteuern k&ouml;nnen. Speisen Sie in einem der hervorragenden Restaurants von <a href="/de/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a> und genie&szlig;en Sie die lebhafte Caf&eacute;kultur am Hafen, wo das Stra&szlig;enbild aus dem 19. Jahrhundert noch erhalten ist. In Fremantle k&ouml;nnen Sie sich au&szlig;erdem auf eine Reise in die faszinierende Seefahrts- und Str&auml;flingsvergangenheit des Ortes begeben. Besuchen Sie den Kings Park, wo Sie die herrliche Aussicht genie&szlig;en, die gepflegten Gartenanlagen bewundern und auf den Spuren der Aborigines wandeln k&ouml;nnen. An einem der 19 sauberen und ruhigen Str&auml;nde der Sunshine Coast von Perth, die sich von Cottlesloe bis Scarborough erstreckt, k&ouml;nnen Sie wunderbar schwimmen, surfen, angeln, windsurfen und segeln. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Korallenk&uuml;ste]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.5.2_highlight.jpg" alt="Ningaloo Reef, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ningaloo Reef, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        An der Coral Coast, die sich auf einem K&uuml;stenabschnitt von 1100 Kilometern L&auml;nge von Cervantes und der Mondlandschaft der <a href="/de/explore/states/wa/wa-pinnacles-nambung-national-park.xml" target="_self">Pinnacles Desert</a> im S&uuml;den bis nach <a href="/de/explore/itineraries/wa-indian-ocean-drive.xml" target="_self">Exmouth</a> und zum Ningaloo Reef im Norden erstreckt, k&ouml;nnen Sie ganzj&auml;hrig Strandurlaub machen. Bei einer Buschwanderung im Kalbarri National Park erwarten Sie imposante K&uuml;stenklippen, Schluchten und Felsformationen, die von den Wassern des Murchison River geformt wurden. Unternehmen Sie eine Gel&auml;ndewagentour im Cape Range National Park mit seinen spektakul&auml;ren Kalksteinbergen und lassen Sie sich von den Korallenriffen, dem kristallklaren Meer und den herrlichen Sandstr&auml;nden von <a href="/de/explore/icons/ningaloo.xml" target="_self">Ningaloo</a> verzaubern. Schwimmen Sie mit sanftm&uuml;tigen Walhaien, Mantarochen und Schildkr&ouml;ten am Ningaloo Reef oder besichtigen Sie das Weltnaturerbe Shark Bay, wo Sie in Monkey Mia frei lebende Gro&szlig;e T&uuml;mmler f&uuml;ttern k&ouml;nnen. Beobachten Sie an der Jurien Bay neugierige Seel&ouml;wen aus der N&auml;he und besichtigen Sie bei dieser Gelegenheit auch die eindrucksvollen uralten Felsformationen der Pinnacles nahe der K&uuml;stenstadt Cervantes.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Goldenes Outback ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.5.3_highlight.jpg" alt="Gascoyne Murchison, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gascoyne Murchison, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Unternehmen Sie eine abenteuerliche Gel&auml;ndewagentour im Golden Outback von Western Australia. An der Lucky Bay unweit von Esperance erwarten Sie strahlend wei&szlig;er Sand und perfekte Badebedingungen, w&auml;hrend die Great Western Woodlands mit einer gro&szlig;en Artenvielfalt aufwarten. Erfahren Sie Interessantes &uuml;ber die Geschichte der Aborigines und besteigen Sie den Mount Augustus, einen der gr&ouml;&szlig;ten Felsen der Welt. Besuchen Sie das wilde Outback im Winter und zum Fr&uuml;hlingsanfang, wenn es mit der Farbenpracht von 12000 unterschiedlichen <a href="/de/explore/states/wa/wa-wildflowers.xml" target="_self">Wildblumenarten</a> zum Leben erwacht. Oder machen Sie einen Ausflug zu den kleinen, freundlichen St&auml;dtchen und geologischen Sehensw&uuml;rdigkeiten des Wheatbelt (Weizeng&uuml;rtel), beispielsweise zum Wave Rock, einer 2,7 Milliarden Jahre   alten Landschaftsformation. Besuchen Sie <a href="/de/explore/states/wa/wa-kalgoorlie.xml" target="_self">Kalgoorlie</a> und die Goldfelder und lassen Sie sich von der Geschichte des Goldfiebers und der einzigartigen Flora und Fauna in den Bann ziehen. Ein au&szlig;ergew&ouml;hnliches Erlebnis erwartet Sie bei einem Ausflug zum flachen Salzsee Lake Ballard, wo Sie zwischen Statuen hindurchspazieren k&ouml;nnen, die Einwohner der nahe gelegenen Stadt Menzies darstellen. Vom glitzernden Southern Ocean bis zum roten Outback von Western Australia – diese vielf&auml;ltigen und einzigartigen Landschaften werden Sie nie vergessen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nordwesten ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.5.4_highlight.jpg" alt="Cable Beach, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cable Beach, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        G&ouml;nnen Sie sich in Broome einen Kamelritt &uuml;ber den atemberaubenden, 22 Kilometer langen <a href="/de/explore/cities/broome/wa-cable-beach.xml" target="_self">Cable Beach</a>, bestaunen Sie am Gantheame Point versteinerte Dinosaurier-Fu&szlig;abdr&uuml;cke und werden Sie in der Roebuck Bay Zeuge des zauberhaften Naturph&auml;nomens „Staircase to the Moon“ (Treppe zum Mond). <a href="/de/explore/itineraries/wa-3days-broome.xml" target="_self">Fahren Sie von Broome</a> aus mit dem Gel&auml;ndewagen auf der roten Sandpiste entlang der Dampier Peninsula. Hier k&ouml;nnen Sie in einem Wildnis-Camp der Aborigines &uuml;bernachten und eine der weltweit gr&ouml;&szlig;ten Sammlungen pr&auml;historischer Felskunst bewundern. Genie&szlig;en Sie weiter n&ouml;rdlich in Derby den Sonnenuntergang &uuml;ber dem King Sound an der Kimberley Coast und fliegen Sie &uuml;ber die Horizontal Waterfalls: Die beiden einzigen horizontalen Wasserf&auml;lle der Welt befinden sich auf den Inseln des Buccaneer Archipelago. Von <a href="/de/explore/states/wa/wa-kununurra.xml" target="_self">Kununurra</a> aus k&ouml;nnen Sie die bienenkorbartigen Kuppen der <a href="http://www.australia.com/campaigns/nothinglike/de/bungle-bungles.htm" target="_blank">Bungle Bungle Range</a> im Purnululu National Park erkunden, der Teil des Weltnaturerbes ist. Fahren Sie mit dem Boot entlang des Ord River und &uuml;ber den gewaltigen Lake Argyle, einen Stausee, der 32 Millionen Kubikmeter Wasser fasst. Weiter im S&uuml;den locken die spektakul&auml;ren roten Schluchten, Affenbrotb&auml;ume, Wasserf&auml;lle und smaragdgr&uuml;nen Wasserl&ouml;cher des <a href="/de/explore/states/wa/wa-karijini-national-park.xml" target="_self">Karijini National Park</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[S&uuml;dwesten]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.5.5_highlight.jpg" alt="Margaret River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Tauchen Sie in <a href="/de/explore/itineraries/wa-south-west-beaches-goldfields.xml" target="_self">Dunsborough</a> zum gr&ouml;&szlig;ten zug&auml;nglichen Wrack der s&uuml;dlichen Hemisph&auml;re hinab – der HMAS Swan. In Busselton k&ouml;nnen Sie einen 140 Jahre alten und 1.841 Meter langen Pier bestaunen. Besuchen Sie anschlie&szlig;end die erstklassige Weinregion <a href="/de/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a>, wo Sie nach einer Weinprobe im kristallklaren Wasser von Bunker schwimmen und sich am Surfers Point in die Wellen st&uuml;rzen k&ouml;nnen. Bestaunen Sie Fossilien in den Mammoth Caves, spiegelnde unterirdische Seen in der Lake Cave und strohd&uuml;nne Stalaktiten in der Jewel Cave. Nach einer m&auml;rchenhaften Fahrt durch die gewaltigen Karri-W&auml;lder nach Hamelin Bay k&ouml;nnen Sie mit Stachelrochen schnorcheln und einen Spaziergang am idyllischen Strand von Boranup Beach unternehmen. Besuchen Sie das romantische Augusta: Hier trennt das Cape Leeuwin mit seinem ber&uuml;hmten Leuchtturm den Indischen Ozean vom S&uuml;dmeer. Schwimmen Sie in Bunbury mit Delfinen und <a href="/de/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">beobachten Sie von Juni bis Oktober Wale</a> in Augusta, Albany und Dunsborough. In <a href="/de/explore/cities/regional-cities/wa-albany.xml" target="_self">Albany</a> k&ouml;nnen Sie sich au&szlig;erdem die leckeren regionalen Gaumenfreuden der Great Southern Region schmecken lassen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pink Lake, Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-wa-pink-lake-hl.jpg" alt="Pink Lake, Westaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pink Lake, Westaustralien]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/wa/pink-lake.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        In Western Australia gibt es eine Reihe von Seen mit au&szlig;ergew&ouml;hnlicher Pinkf&auml;rbung. Der rosafarbene Lake Hillier liegt vor der K&uuml;ste von Esperance auf Middle Island, der gr&ouml;&szlig;ten Insel im Recherche Archipelago.
        <p>Aus der Luft betrachtet weist der etwa 600 m lange, von Sandstr&auml;nden und dicht wachsenden Myrtenheiden und Eukalypten eingerahmte See eine sehr intensive Pinkf&auml;rbung auf. Ein d&uuml;nner bewachsener D&uuml;nenstreifen trennt den See vom Blau des S&uuml;dlichen Ozeans.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/pink-lake.xml">Pink Lake, Westaustralien</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/wa-valley-of-the-giants-story.xml">Valley of the Giants - Tal der Giganten</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/wa-karijini-national-park.xml">Karijini-Nationalpark, Westaustralien</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/wa-pinnacles-nambung-national-park.xml">The Pinnacles, Nambung-Nationalpark, Westaustralien</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/wa-valley-of-the-giants.xml">Valley of the Giants, Walpole</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/wa-margaret-river.xml">Margaret River: Ein Paradies für Gourmets und Naturliebhaber </a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/wa-kununurra.xml">Regen Sie Ihre Sinne in Kununurra an</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/wa-kalgoorlie.xml">Lassen Sie sich in Kalgoorlie vom Goldfieber anstecken</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/wa-wildflowers.xml">Die Wildblumen des Westens</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/margaret-river.xml">Margaret River</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/swan-valley.xml">Swan Valley</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/wa-karijini-story.xml">Die geologischen Wunder von Karijini</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/margaret-river-story.xml">Familienspaß am Margaret River  </a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/wa-pinnacles-travel-story.xml">Von Perth zu den Pinnacles</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/states/wa/wa-wave-rock-story.xml">Wave Rock: ein westaustralisches Wunder</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>