<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9504" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australia Meridional]]></headline>
            <href><![CDATA[/es-la/explore/states/sa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Valle de Barossa]]></headline>
            <href><![CDATA[/es-la/explore/states/sa/barossa-valley.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-sa-barossa-valley.jpg]]></img_background>
    <hdl_Title><![CDATA[Valle de Barossa]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-sa-barossa-valley-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-sa-barossa-valley-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra el Valle de Barossa y sus 150 bodegas]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Barossa (Australia Meridional) &copy; SATC &amp; Mike Annese]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[El Valle de Barossa, en Australia Meridional, tiene 150 empresas viticultoras y m&aacute;s de 70 bodegas. Descubra bodegas, rutas y cosas que hacer a solo una hora de Adelaida.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[M&aacute;s informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Valle de Barossa (Australia Meridional) - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      El Valle de Barossa, en Australia Meridional, es una de las mejores y m&aacute;s antiguas regiones vin&iacute;colas de Australia.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/adelaide.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas sobre Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Barossa]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Valle de Barossa]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      El Valle de Barossa, en Australia Meridional, es una de las regiones productoras de vino m&aacute;s antiguas de Australia y una de las mejores del mundo. Colonizada originalmente en 1842 por inmigrantes europeos, aun conserva el encanto del Viejo Mundo. Existen cerca de 150 bodegas en el Valle de Barossa. El Valle de Barossa tambi&eacute;n es conocido por sus productos frescos de estaci&oacute;n, productores de alimentos artesanales y premiados restaurantes. Conduzca por las rutas gastron&oacute;micas y vin&iacute;colas de Barossa o explore el campo en bicicleta. Tambi&eacute;n puede hacer excursiones por la regi&oacute;n en motocicleta, autom&oacute;vil de &eacute;poca, globo aerost&aacute;tico o helic&oacute;ptero. Descon&eacute;ctese en un spa diurno o juegue golf en un campo de primera categor&iacute;a.
    <p>
      El Valle de Barossa, en Australia Meridional, es una de las mejores regiones productoras de vino del mundo. Colonizada originalmente en 1842 por inmigrantes europeos, aun conserva el encanto del Viejo Mundo. Hay 150 empresas viticultoras y m&aacute;s de 70 bodegas en el Valle de Barossa. La mitad de las bodegas est&aacute;n abiertas al p&uacute;blico, pero gran parte de las otras abre con mucho gusto sus puertas una vez concertada una cita. Muchas de estas bodegas realizan excursiones a sus vi&ntilde;as e instalaciones donde se puede observar la elaboraci&oacute;n del vino.
    </p><p>
      La magia de los mundialmente aclamados vinos del Valle de Barossa yace en la diversidad de las condiciones de cultivo. En Eden Valley se producen diversas variedades de vinos de clima fr&iacute;o, mientras que el vino emblem&aacute;tico de la regi&oacute;n, el shiraz, se cultiva en las zonas bajas, con un clima m&aacute;s c&aacute;lido. El Valle de Barossa tambi&eacute;n es conocido por sus productos frescos de estaci&oacute;n, productores de alimentos artesanales y premiados restaurantes.
    </p><p>
      Jacob’s Creek fue el primer vi&ntilde;edo comercial del Valle de Barossa y es uno de los m&aacute;s antiguos de la regi&oacute;n. Penfolds y Seppeltsfield son otros emblem&aacute;ticos nombres de vinos australianos del Valle de Barossa. The Louise ofrece alojamiento de lujo entre los vi&ntilde;edos y una de las mejores experiencias gastron&oacute;micas regionales de Australia en su restaurante Appellation.
    </p><p>
      Conduzca por las cuidadosamente dise&ntilde;adas rutas gastron&oacute;micas y vin&iacute;colas de Barossa o explore el campo en bicicleta. Del&eacute;itese con los exquisitos panes caseros, carnes ahumadas y otros productos regionales en la ruta Butcher, Baker y Winemaker Trail. O pruebe los quesos caseros en la ruta Barossa Cheese and Wine Trail. La ruta Barossa Heritage Trail une varios sitios hist&oacute;ricos con bodegas albergadas en edificios tambi&eacute;n hist&oacute;ricos. Visite encantadores pueblos patrimoniales y descubra el trabajo de los artistas locales en las galer&iacute;as y en las tiendas de antig&uuml;edades y artesan&iacute;as. Descubra la rica historia de Barossa en la ruta hist&oacute;rica que se extiende desde Kapunda, en el norte, hasta el monte Pleasant, en el sur. En la ruta Tanunda Heritage Trail, podr&aacute; observar fotos hist&oacute;ricas y conocer historias de los primeros d&iacute;as de Barossa, como tambi&eacute;n descubrir datos curiosos de esta excepcional regi&oacute;n de Australia.
    </p><p>
      Las empresas locales ofrecen diversos tipos de excursiones, desde paseos en autob&uacute;s hasta experiencias m&aacute;s personalizadas, como recorridos en motocicleta o en coches antiguos y vuelos en globo aerost&aacute;tico y en helic&oacute;ptero.
    </p><p>
      El Valle de Barossa tambi&eacute;n es un lugar perfecto para mimarse y desconectarse. Juegue golf entre los eucaliptus en uno de los campos de primera categor&iacute;a de Barossa o rel&aacute;jese en un spa diurno.
    </p><p>
      Pruebe una selecci&oacute;n de vinos del Valle de Barossa en el evento Cellar Door Wine Festival, que cada mes de febrero se celebra en Adelaida, o durante el Mes del Vino de Australia, que tiene lugar en abril. El principal evento anual de la regi&oacute;n, el Fin de Semana Gourmet de Barossa, se realiza en agosto.
    </p><p>
      El Valle de Barossa est&aacute; ubicado a unos 70 kil&oacute;metros de <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a>.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>