<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="455" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Alpes Australiennes]]></headline>
            <href><![CDATA[/fr/explore/icons/alps.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-australian-alps.jpg]]></img_background>
    <hdl_Title><![CDATA[Alpes Australiennes]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-australian-alps-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-australian-alps-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les Alpes australiennes, skiez sur les montagnes enneig&eacute;es, d&eacute;couvrez la r&eacute;serve de biosph&egrave;re de l'UNESCO, la Great Alpine Road et bien plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Thredbo, Nouvelle-Galles du Sud.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Alpes australiennes,  les Snowy Mountains, le ski en hiver, l’aventure en &eacute;t&eacute;, un haut pays, de villes de montagne historiques,  la capitale australienne, Sur le sentier de randonn&eacute;e des Alpes australiennes, en voiture avec vue sur la montagne]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les Alpes australiennes]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Dans un continent particuli&egrave;rement sec et plat, les Alpes australiennes couvertes de neige constituent un v&eacute;ritable d&eacute;fi.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=9&centre=-37.260925,147.832659]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Australian-Alps.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/namadgi.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Blue Mountains Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Alpes australiennes ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Les Alpes traversent la Nouvelle Galles du sud, le Territoire de la capitale australienne et le Victoria, et comprennent seize parcs et r&eacute;serves nationaux.  Faites du v&eacute;lo tout-terrain le long de pistes suivant les contours du relief, des randonn&eacute;es jusqu'&agrave; un refuge historique ou bien une promenade &agrave; cheval le long de pistes de montagne facilement accessibles. P&ecirc;chez la truite &agrave; la mouche dans les ruisseaux et les lacs de la r&eacute;gion, faites du rafting ou encore conduisez en 4x4 le long de pistes de montagne jusqu’&agrave; un pub campagnard typique, fr&eacute;quent&eacute;s par des de personnages int&eacute;ressants. Vous pouvez faire du ski de fond parmi les gommiers des neiges ou bien empruntez les nombreuses pistes de ski de piste dans les diff&eacute;rentes stations.  Faites une partie du sentier de grande randonn&eacute;e des Alpes australiennes, ou bien profitez des panoramas des nombreuses cha&icirc;nes montagneuses en conduisant le long de la Great Alpine Road ou Great Alpine Way.
        <br />
        <br />
        <p><strong>Cinq mani&egrave;res de faire l’exp&eacute;rience des Alpes:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. En Nouvelle Galles du sud : les Snowy Mountains pour le ski en hiver et l’aventure en &eacute;t&eacute; ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_2_highlight.jpg" alt="Thredbo, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Thredbo, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Admirez les lacs glaciaires, les bois de gommiers des neiges et les prairies alpines color&eacute;es en grimpant le Mont Kosciuszko, le plus haut sommet d’Australie.  Au sommet, vous trouverez une r&eacute;serve biosph&egrave;re r&eacute;pertori&eacute;e par l’UNESCO, qui comprend 20 <a href="/fr/about/key-facts/plants.xml" target="_self">esp&egrave;ces de plantes</a> qui n’existent nulle part ailleurs dans le monde.  En hiver, d&eacute;valez les pistes de ski les plus &eacute;lev&eacute;es d'Australie &agrave; Charlotte Pass, ou bien profitez de la poudreuse &agrave; Thredbo et Perisher Blue.  En &eacute;t&eacute;, marchez au travers de champs d’immortelles, de renoncules, de craspedias en boules et d’autres fleurs sauvages.  Ne manquez pas le spectacle des feuilles mortes autour de la ville de Tumut, o&ugrave; l’on peut &eacute;galement explorer les &eacute;normes stalactites et la piscine thermale des grottes de Yarrangobilly.  P&ecirc;chez des truites dans les ruisseaux clairs des environs de Tumbarumba et du village historique de Cooma, ou bien jetez votre ligne dans le lac Jindabyne.  L’aventure vous appelle au-del&agrave; de la cha&icirc;ne des Snowy Mountains, mais Jindabyne est le point de d&eacute;part id&eacute;al pour faire du v&eacute;lo, de la sp&eacute;l&eacute;o, du rafting, du <a href="/fr/explore/things-to-do/australian-adventure/nat-canoe-kayak.xml" target="_self">kayak</a>, du 4x4 ou du cheval.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Dans le Victoria : un haut pays de poudreuse et de villes de montagne historiques ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_3_highlight.jpg" alt="Mount Hotham, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mount Hotham, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Faites du ski ou du snowboard &agrave; Mount Hotham, capitale australienne de la poudreuse, ou sur les pentes raides de la station hivernale de Falls Creek.  essayez-vous aux les sports d’hiver, le v&eacute;lo ou le 4x4 &agrave; Mount Buller et admirez la beaut&eacute; granitique exceptionnelle de Mount Buffalo.  Conduisez jusqu’au Mont McKay pour avoir acc&egrave;s &agrave; certains des plus beaux panoramas de la r&eacute;gion, ou bien faites du v&eacute;lo, du cheval ou du ski de fond sur le Mont Stirling.  Allez &agrave; la p&ecirc;che, s&eacute;journez dans un bateau-maison ou faites du ski nautique sur le lac Eildon.  Parcourez &agrave; v&eacute;lo la piste du Muscat pour visiter des domaines viticoles bord&eacute;s d'eucalyptus &agrave; Rutherglen et r&eacute;galez-vous de baies fra&icirc;ches, de fromages, de ch&acirc;taignes, de chutneys et de truites dans les vall&eacute;es alpines.  d&eacute;couvrez le tribunal o&ugrave; fut jug&eacute; Ned Kelly, le fameux voleur de grand chemin, dans la ville historique de Beechworth, issue de la ru&eacute;e vers l’or, et les vieilles huttes pour le b&eacute;tail dans les plaines Bogong.  Vous pouvez &eacute;galement vous baser &agrave; Bright pour la randonn&eacute;e, le v&eacute;lo et l’acc&egrave;s facile aux pistes de ski et &agrave; la gastronomie.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Dans le Territoire de la capitale australienne :]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.18.2_highlight.jpg" alt="Namadgi Ranges, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Namadgi Ranges, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Escaladez ou descendez en rappel les affleurements rocheux en granite des Booroomba Rocks du <a href="/fr/explore/icons/namadgi.xml" target="_self">parc national de Namadgi</a>.  Ensuite, faites du v&eacute;lo tout-terrain le long des pistes coupe-feux ou faites une randonn&eacute;e dans la zone de nature sauvage de Bimberi.  Conduisez en 4x4 jusqu’au sommet du Mont Coree, p&ecirc;chez dans ses ruisseaux riches en truites, et faites du ski de fond sur ses flancs en hiver.  Vous verrez des kangourous, des wallabies et des grenouilles corroboree septentrionales parmi les bois de gommiers des neiges, les marais et les plaines recouvertes de fleurs sauvages.  Explorez les campements, les agencements c&eacute;r&eacute;moniels de pierres et les sites d’art rupestre laiss&eacute;s par le peuple Ngunnawal il y a des milliers d’ann&eacute;es.  Dans la r&eacute;serve naturelle toute proche de Tidbinbilla, vous pouvez visiter l’abri sous roche de Birrigai, vieux de 21 000 ans, et la grotte de Bogong, o&ugrave; les tribus se rassemblaient dans le pass&eacute; pour collecter les papillons bogong.  Ensuite, retracez la piste des &eacute;leveurs et chercheurs d'or, et visitez la station de localisation des fus&eacute;es Apollo &agrave; Honeysuckle Creek.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Sur le sentier de randonn&eacute;e des Alpes australiennes (Australian Alps Walking Track) ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19.5_highlight.jpg" alt="Snowy Mountains, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Snowy Mountains, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passez &agrave; travers le haut pays du Victoria, en Nouvelle Galles du sud et dans le <a href="/fr/explore/states/act.xml" target="_self">Territoire de la capitale australienne</a>, sur le difficile sentier de <a href="/fr/explore/itineraries/act-australian-alps-walking-track.xml" target="_self">randonn&eacute;e des Alpes australiennes</a> qui s’&eacute;tend sur 650 km   Commencez dans la vieille ville de Walhalla, datant de la ru&eacute;e vers l’or, dans le Victoria, et grimpez au-del&agrave; des huttes de bergers dans les plaines de Bogong, les pistes de ski du Mont Wills et de Falls Creek et les sommets accident&eacute;s de Viking-Razor-Howitt. Partez &agrave; l’ascension du le Mont Kosciuszko, le plus haut sommet d’Australie, avant d’entrer dans le parc national de Namadgi et de finir &agrave; Tharwa pr&egrave;s de Canberra.   En chemin, vous pouvez p&ecirc;cher dans le parc national de Kosciuszko et faire du cano&euml; dans la Snowy River et dans la partie sup&eacute;rieure du fleuve Murray.  Faites une balade &agrave; cheval dans le parc national de Snowy River et faites de la sp&eacute;l&eacute;o dans les grottes de Yarrangobilly pr&egrave;s de Tumut.  D&eacute;valez les pistes de ski du Mont Hotham au Mont Selwyn.  Vous pouvez suivre le sentier en dix semaines, ou bien faire face &agrave; des sections plus courtes, telles que le plateau de Baw Baw, les hautes plaines Bogong et la zone de nature sauvage de Jagungal.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5.  En voiture avec vue sur la montagne ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_6_highlight.jpg" alt="Great Alpine Road, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Alpine Road, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Voyagez de Wangaratta dans le nord-est du Victoria &agrave; Bairnsdale dans le cœur du <a href="/fr/explore/icons/gippsland.xml" target="_self">Gippsland</a> sur la <a href="/fr/explore/itineraries/vic-great-alpine-way.xml" target="_self">Great Alpine Road</a>.   Passez par la r&eacute;gion viticole de Rutherglen, la station de ski du Mont Hotham et les vastes lacs du Gippsland sur la plus haute route goudronn&eacute;e d'Australie.  Promenez-vous en v&eacute;lo dans le Murray, go&ucirc;tez &agrave; la gastronomie et aux vins locaux dans la Rutherglen, et faites du ski ou de la randonn&eacute;e dans le parc national alpin en chemin.  Sinon, voyagez le long de l’Alpine Way de Jindabyne &agrave; Khancoban, un aller-retour pittoresque de 350 kilom&egrave;tres &agrave; travers la <a href="/fr/explore/states/nsw.xml" target="_self">Nouvelle-Galles du sud</a> et le <a href="/fr/explore/states/vic.xml" target="_self">Victoria</a>.   Regardez les gigantesques eucalyptus delegatensis (&laquo; Alpine Ash &raquo;) &agrave; Clews Ridge et admirez la vue inoubliable du Mont Kosciuszko au belv&eacute;d&egrave;re de Scammel's Spur.  Apercevez des ‘brumbies’ (chevaux sauvages), &agrave; Dead Horse Gap, et passez au travers du joli village de vacances de Thredbo.  Finissez sur les bords du lac Jindabyne, o&ugrave; vous pouvez aller faire du yacht, du bateau et de la p&ecirc;che &agrave; la truite.  
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>