<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="448" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Grande Barrière de Corail]]></headline>
            <href><![CDATA[/fr/explore/icons/great-barrier-reef.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-great-barrier-reef.jpg]]></img_background>
    <hdl_Title><![CDATA[Grande Barri&egrave;re de Corail]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-great-barrier-reef-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-great-barrier-reef-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez la Grande Barri&egrave;re de Corail australienne et les &icirc;les Whitsunday, Cairns, Ports Douglas, Townsville, Bundaberg, Rockhampton et bien plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Plong&eacute;e au tuba sur l'&icirc;le de Lady Elliot Island, Grande barri&egrave;re de corail, Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Grande barri&egrave;re de corail, Avec du vent dans les voiles,  respirez l’air de la for&ecirc;t tropicale, en bateau, promener dans le bush, Pouss&eacute;es d’adr&eacute;naline]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La Grande Barri&egrave;re de Corail, Queensland, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Vous pouvez nager, faire de la plong&eacute;e libre ou en bouteille ou faire du bateau dans la Grande barri&egrave;re de corail, un site class&eacute; au patrimoine mondial de l’humanit&eacute;, et une merveille vivante tellement grande qu'elle peut &ecirc;tre vue depuis l'espace. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=8&centre=-19.942353,147.457750]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Great-Barrier-Reef.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/qld/qld-diving.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Whitsunday Region]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Informations suppl&eacute;mentaires concernant la Grande barri&egrave;re de corail]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/explore-icons-gbr-more-info-th.jpg" alt="Informations supplémentaires concernant la Grande barrière de corail" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.queensland-australia.eu/iss/europe/french/experiences/grande-barriere-de-corail/la-grande-barriere-de-corail.cfm]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Voir...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Pour en savoir plus, visitez le site touristique Internet du Queensland. ]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Grande Barri&egrave;re de Corail]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Elle s’&eacute;tend sur plus de 2 000 kilom&egrave;tres le long de la c&ocirc;te du Queensland, depuis Port Douglas jusqu’&agrave; Bundaberg sur le continent.  Passez des &icirc;les pr&eacute;serv&eacute;es et bord&eacute;es de palmiers &agrave; la surface, aux &icirc;lots de corail color&eacute; et &agrave; la vie marine, sous l’eau.
        <br />
        <br />
        <p><strong>Cinq fa&ccedil;ons d’explorer la Grande barri&egrave;re de corail:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. En surface ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.2_highlight.jpg" alt="Whitsunday Islands, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitsunday Islands, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Faites la f&ecirc;te &agrave; Airlie Beach, du sport nautique sur Hamilton Island, passez votre lune de miel sur la luxueuse <a href="http://www.australia.com/campaigns/nothinglike/fr/hayman-island.htm" target="_blank">Hayman</a>, ou relaxer-vous tout simplement sur le doux sable blanc de Whitehaven Beach sur l’ile Whitsunday. Pour le logement, vous trouverez de tout, des h&ocirc;tels &agrave; cinq &eacute;toiles &agrave; la simplicit&eacute; des tentes plant&eacute;es dans un cadre naturel.  Vous pouvez vous faire naufrag&eacute; volontaire sur dans de nombreux parcs nationaux d’&icirc;les luxuriantes de la Grande barri&egrave;re de corail.   Il y a les &icirc;les de Green et Fitzroy pr&egrave;s de <a href="/fr/explore/cities/cairns.xml" target="_self">Cairns</a>, et les &icirc;les Dunk, Bedarra, <a href="/fr/explore/itineraries/hinchinbrook-island.xml" target="_self">Hinchinbrook</a> et Orpheus plus loin au sud.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Avec des palmes et une combinaison de plong&eacute;e ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.3_highlight.jpg" alt="Grande Barrière de Corail, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grande Barri&egrave;re de Corail, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Allez voir le corail en technicolor et la faune marine avec un bateau &agrave; fond de verre partant d’une ville c&ocirc;ti&egrave;res comme Cairns, Port Douglas, Townsville, <a href="/fr/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, Rockhampton, Mackay, <a href="/fr/explore/icons/great-barrier-reef/qld-mission-beach.xml" target="_self">Mission Beach</a> ou <a href="/fr/explore/icons/great-barrier-reef/qld-airlie-beach.xml" target="_self">Airlie Beach</a>. Sinon, faites l’exp&eacute;rience des mers calmes du r&eacute;cif, des failles profondes, des grottes et tunnels sous-marins avec une &eacute;cole de plong&eacute;e ou un op&eacute;rateur &agrave; la journ&eacute;e.  Faites de la <a href="/fr/explore/states/qld/qld-diving.xml" target="_self">plong&eacute;e libre ou en bouteille</a> au bord de la plate-forme continentale au r&eacute;cif Agincourt de Cairns, explorez le navire naufrag&eacute; SS Yongal de Townsville et l’&icirc;le de Magnetic Island et le navire naufrag&eacute; de Llewellyn &agrave; Mackay.  Regardez les &eacute;toiles de mer, les crabes, les coraux et les mollusques des r&eacute;cifs de Fitzroy, de Capricorn et de Bunker, pr&egrave;s de Gladstone.  Vous pouvez &eacute;galement nager entre des canyons de corail aux couleurs vives et aux c&ocirc;t&eacute;s de tortues de mer, pr&egrave;s des &icirc;les de Lady Elliot et Lady Musgrave. Dans les Whitsundays, l’eau claire et ti&egrave;de et les r&eacute;cifs de corail psych&eacute;d&eacute;liques ne sont qu’&agrave; un simple tour en bateau de la journ&eacute;e de votre centre de vacances d’Airlie Beach ou d’une des &icirc;les.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Avec du vent dans les voiles ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.4_highlight.jpg" alt="Grande barrière de corail, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grande barri&egrave;re de corail, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Quittez Port Douglas en bateau pour les &icirc;les Low, magnifique &icirc;le isol&eacute;e d&eacute;couverte par le capitaine Cook en 1770.  Sinon, louez un bateau depuis l’&icirc;le Hamilton ou la plage d’Airlie Beach pour aller voguer sur les eaux turquoises <a href="/fr/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">des Whitsundays</a>.  Le soir venu, jetez l’ancre dans des sites pittoresques tels que Whitehaven Beach, Cid Harbour ou Butterfly Bay, et visitez les r&eacute;cifs de Black Island, Langford Island ou Bird Island en chemin. Arr&ecirc;tez-vous pour vous relaxer dans un centre touristique sur les iles de Daydream, Hamilton ou Long Island. Vous pouvez aussi prendre un bateau &agrave; coque nue de Cairns ou Airlie Beach vers la Grande barri&egrave;re de corail au large.
        <p>Apprenez &agrave; naviguer avec du personnel enti&egrave;rement qualifi&eacute; ou prenez les services d’un skipper jusqu’&agrave; ce que vous vous sentiez en confiance pour diriger le voilier.  Vous pouvez aussi louer un bateau avec un &eacute;quipage complet, allant des Maxi Racers jusqu’aux catamarans.  Faites de nouvelles connaissances sur un bateau de nuit avec un &eacute;quipage complet.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Respirez l’air de la for&ecirc;t tropicale ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.5_highlight.jpg" alt="Daintree, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Daintree, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous pouvez faire de la randonn&eacute;e p&eacute;destre, camper ou communier avec la nature dans les parcs nationaux de la r&eacute;gion, qui s’&eacute;tendent de Cape York jusqu’aux &icirc;les verdoyantes des Whitsunday.  Faites un tour en bateau sur le fleuve de la <a href="/fr/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">Daintree</a> et visitez le calme fleuve Mossman dans la for&ecirc;t tropicale du Daintree.  Rep&eacute;rez la faune sauvage nocturne et allez admirer les cascades de Bloomfield Falls quand vous atteindrez Cape Tribulation, o&ugrave; la for&ecirc;t tombe directement dans le r&eacute;cif.  Allez vous promener dans le bush, parmi les gorges et les for&ecirc;ts tropicales et sous-tropicales du parc national d’Eungella, qui sont loves dans les montagnes brumeuses &agrave; l’ouest de Mackay.  Pique-niquez sous les acajous des marais et les eucalyptus rouges et observer la vue pittoresque ainsi qu'une faune et des oiseaux vari&eacute;s.  Dans le parc national des Whitsunday, vous pouvez marcher depuis Tongue Bay sur l'&icirc;le Whitsunday pour atteindre de superbes panoramas.  D&eacute;couvrez le pr&eacute;cieux art rupestre cr&eacute;&eacute; par les Ngaro &agrave; Nara Inlet, sur l’&icirc;le Hook.  Faites du camping, r&eacute;veillez-vous au son des oiseaux, nagez pr&egrave;s de plages abandonn&eacute;es et respirez l’air parfum&eacute; de la for&ecirc;t tropicale sur les &icirc;les de Hook, Long, Cid, North Molle et South Molle, pour ne citer que celles-ci.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Pouss&eacute;es d’adr&eacute;naline ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.6_highlight.jpg" alt="Whitehaven Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitehaven Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Survolez la for&ecirc;t tropicale de Daintree et la Grande barri&egrave;re de corail avec un vol en h&eacute;licopt&egrave;re sc&eacute;nique jusqu'&agrave; l'&icirc;le Green. La meilleure fa&ccedil;on de voir le spectaculaire Heart Reef (r&eacute;cif en forme de cœur) est en hydravion ou en h&eacute;licopt&egrave;re. Combinez une sortie d’une journ&eacute;e de plong&eacute;e en masque et tuba et un vol en montgolfi&egrave;re au-dessus des hauts plateaux de Atherton Tablelands. Prenez un catamaran depuis Cairns ou Port Douglas jusqu’&agrave; l’ext&eacute;rieur de la Grande barri&egrave;re de corail.  Voguez entre Cairns et Townsville le temps d’une croisi&egrave;re de luxe de trois jours. S&eacute;journez sur la plage d'Airlie Beach ou dans un lieu de vacances sur les &icirc;les d'Hamilton ou de Daydream, et sautez en parachute ascensionnel, partez en croisi&egrave;re en du bateau, partez en de la randonn&eacute; p&eacute;destre dans le bush, faites du cano&euml;-kayak en mer, de la p&ecirc;che p&ecirc;chez, faites de la plong&eacute;e sous-marine en masque et tuba et. et pratiquez bien d’autres activit&eacute;s encore.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mission Beach, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-mission-beach-hl.jpg" alt="Mission Beach, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mission Beach, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/great-barrier-reef/qld-mission-beach.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Mission Beach est une cit&eacute; baln&eacute;aire paisible, situ&eacute;e &agrave; mi-chemin entre Cairns et Townsville, sur le littoral du Queensland. Surplombant les eaux cobalt de la mer de Corail, Mission Beach vous offre plus de 14 km de magnifiques plages de sable dor&eacute;. Vous trouverez ici deux tr&eacute;sors inscrits au Patrimoine mondial de l'UNESCO, qui constituent un environnement naturel exceptionnel de notre plan&egrave;te : la Grande Barri&egrave;re de Corail et les Tropiques humides du Queensland. Mission Beach est une escale classique vers la Grande Barri&egrave;re de Corail et un point de d&eacute;part id&eacute;al pour visiter les &icirc;les de Dunk, de Bedarra et de Hinchinbrook toutes proches. &Agrave; Mission Beach, vous trouverez &agrave; la fois des possibilit&eacute;s d'aventure extr&ecirc;me ou d'escapade tropicale un tantinet moins p&eacute;rilleuses.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Airlie Beach, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-airlie-beach-hl.jpg" alt="Airlie Beach, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Airlie Beach, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/great-barrier-reef/qld-airlie-beach.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La ville c&ocirc;ti&egrave;re d'Airlie Beach est une localit&eacute; anim&eacute;e abritant de nombreuses plages ourl&eacute;es de palmiers, des parcs sur le front de mer et des restaurants o&ugrave; vous pourrez manger en plein air. Vous tomberez imm&eacute;diatement sous le charme de l'atmosph&egrave;re de boh&egrave;me, insouciante et d&eacute;contract&eacute;e qui y r&egrave;gne. Airlie Beach, c'est &eacute;galement la porte de l'archipel des Whitsundays, ces 74 &icirc;les vierges au nord de la Grande Barri&egrave;re de Corail du Queensland, o&ugrave; vous pourrez visiter de somptueux complexes h&ocirc;teliers, siroter des cocktails au bord de la piscine, prendre un bain de soleil ou encore vous relaxer dans un spa. Gr&acirc;ce au climat chaud et tropical du Queensland, les hivers sont tr&egrave;s doux &agrave; Airlie Beach : un temps id&eacute;al pour profiter des plaisirs aquatiques toute l'ann&eacute;e.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Magnetic Island, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-magnetic-island-hl.jpg" alt="Magnetic Island, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Magnetic Island, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/great-barrier-reef/magnetic-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        &Agrave; seulement 20 minutes en ferry de Townsville, le style de vie tropical d&eacute;contract&eacute; de Magnetic Island, ses plages tranquilles et isol&eacute;es, sa nature pr&eacute;serv&eacute;e, sa faune abondante et l'acc&egrave;s facile &agrave; la grande barri&egrave;re de corail en font l'endroit id&eacute;al pour une excursion d'une journ&eacute;e ou un s&eacute;jour plus long.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hervey Bay, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-hervery-bay-hl.jpg" alt="Hervey Bay, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hervey Bay, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/great-barrier-reef/hervey-bay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Situ&eacute; &agrave; environ 300 kilom&egrave;tres au nord de Brisbane, Hervey Bay est un paradis aquatique et l'un des meilleurs endroits en Australie pour faire l'exp&eacute;rience de la nature sauvage. Les eaux tranquilles de Hervey Bay sont id&eacute;ales pour la pratique des sports aquatiques toute l'ann&eacute;e, de la baignade &agrave; la plong&eacute;e au tuba et en bouteille, en passant par la voile et la p&ecirc;che.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Whitsunday Islands, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-whitsunday-island-hl.jpg" alt="Whitsunday Islands, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitsunday Islands, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/great-barrier-reef/whitsundays-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Whitsundays est un archipel de 74 &icirc;les bord&eacute; par la grande barri&egrave;re de corail, site class&eacute; au patrimoine mondial, et les eaux tranquilles de la mer de Corail. Avec ses plages de sable blanc isol&eacute;es, baign&eacute;es par des eaux turquoise et bord&eacute;es de palmiers, l'archipel des Whitsunday incarne le paradis tropical par excellence.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/fr/explore/icons/great-barrier-reef/whitsundays-islands.xml">Whitsunday Islands, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/icons/great-barrier-reef/hervey-bay.xml">Hervey Bay, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/icons/great-barrier-reef/magnetic-island.xml">Magnetic Island, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/icons/great-barrier-reef/qld-mission-beach.xml">Mission Beach, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/icons/great-barrier-reef/qld-airlie-beach.xml">Airlie Beach, Queensland</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>