<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="588" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Parc national de Namadgi ]]></headline>
            <href><![CDATA[/fr/explore/icons/namadgi.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-namadgi-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Parc national de Namadgi ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-namadgi-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-namadgi-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez le parc national de Namadgi, dans les Alpes australienne sur le territoire de la capitale australienne. Prenez la piste Yerrabi et bien plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Parc national de Namadgi, Territoire de la capitale australienne.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Parc national de Namadgi, Aventure en ext&eacute;rieur, Un t&eacute;moignage de la vie aborig&egrave;ne, Histoires d’&eacute;leveurs, chercheurs d’or et stations de localisation spatiale, Nature vari&eacute;e et vie sauvage en abondance, Itin&eacute;raires routiers , les montagnes]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Le parc national de Namadgi, Le Territoire de la Capitale Australienne, Austalie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Explorez le parc national de Namadgi dans les Alpes australiennes – un monde de ‘bushland’ (brousse) silencieux, de vues &eacute;poustouflantes et de riche histoire aborig&egrave;ne, &agrave; quarante-cinq minutes seulement de Canberra.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=9&centre=-36.044644,149.747027]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Namadgi-NP.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/namadgi/act-namadgi.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Des informations suppl&eacute;mentaires concernant le parc national de Namadgi ]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/more-info-namadgi-national-park.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.visitcanberra.com.au/Things-to-do-and-see/Things-to-do-Search-Results/Business-Details-Page.aspx?ID=9000762&amp;Title=Namadgi+National+Park+and+Visitors+Centre]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Voir...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Pour en savoir plus, organiser votre itin&eacute;raire et r&eacute;server votre voyage, consultez le site internet de tourisme du Territoire de la capitale australienne. ]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Parc national de Namadgi ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Montez ou descendez en rappel ses escarpements granitiques, faites du v&eacute;lo tout-terrain le long des pistes coupe-feux ou faites une randonn&eacute;e dans la zone de nature sauvage de Bimberi.  Explorez les campements, les dispositions de pierre c&eacute;r&eacute;monielles et les sites d’art rupestre laiss&eacute;s par le peuple Ngunnawal il y a plus de 21 000 ans.  Ensuite, retracez la piste des &eacute;leveurs et chercheurs d'or, et visitez la station de localisation des fus&eacute;es Apollo &agrave; Honeysuckle Creek.  Conduisez en 4x4 jusqu’au sommet du Mont Coree, p&ecirc;chez dans ses ruisseaux riches en truites et faites du ski de fond le long de ses flancs en hiver.  Admirez les kangourous, les wallabies et les grenouilles corroboree septentrionales, et explorez les bois de ‘snow gums’ (gommiers des neiges), les marais et les plaines recouvertes de fleurs sauvages.  
        <br />
        <br />
        <p><strong>Cinq choses &agrave; faire &agrave; Namadgi:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Aventure en ext&eacute;rieur ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.18.2_highlight.jpg" alt="Namadgi Ranges, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Namadgi Ranges, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Suivez le Yerrabi Walking Track, un sentier de randonn&eacute;e qui offre des points de vue impressionnants sur la zone de nature sauvage et accident&eacute;e de Bimberi, qui compte certains des &eacute;cosyst&egrave;mes les plus pr&eacute;serv&eacute;s <a href="/fr/explore/icons/alps.xml" target="_self">des Alpes australiennes</a>.  Explorez des for&ecirc;ts d’eucalyptus tels que le gommier des neiges et le delegatensis (&laquo; alpine ash &raquo;), le long du sentier de randonn&eacute;e de Square Rock.  Vous pouvez &eacute;galement rejoindre un garde forestier Namadgi pour une exploration guid&eacute;e d’un paysage changeant rapidement.  Allez faire du cheval sur les pistes coupe-feux &agrave; l’est de la route du Old Boboyan, ou bien sur le sentier de promenade &agrave; cheval du Bicentennaire national.  Sinon, attaquez-vous &agrave; pistes n’importe quelle piste coupe-feux sur un v&eacute;lo tout-terrain avant de planter votre tente dans le bushland.  partez &agrave; l’ascension &agrave; pieds ou en rappel du rappel sur les escarpements granitiques ou bien offrez-vous une pouss&eacute;e d’adr&eacute;naline en allant faire du parapente, du saut en parachute, de la sp&eacute;l&eacute;ologie ou du canyoning.  En hiver, vous pouvez faire du ski de fond au Mont Franklin et au Mont Gingera, et dormir dans le refuge de Pryor's Hut.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Un t&eacute;moignage de la vie aborig&egrave;ne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.18.3_highlight.jpg" alt="Ngunnawal Rockart, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ngunnawal Rockart, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Allez voir d’anciens campements comportant des fragments de pierres et d'os d'animaux laiss&eacute;s par le peuple des Ngunnawal pendant la derni&egrave;re glaciation.  Ensuite, explorez les anciennes carri&egrave;res o&ugrave; ils ramassaient des pierres pour la fabrication d'outils.  Suivez la piste de randonn&eacute;e du Yankee Hat (&laquo; chapeau de l’Am&eacute;ricain &raquo;) aux sites d’art rupestre non loin de l’abri Yankee Hat Shelter.  D&eacute;couvrez l’endroit o&ugrave; le peuple des Ngunnawal collectait les papillons de nuit bogong au go&ucirc;t de noisette, au Mont Kelly.  Puis visitez les agencements c&eacute;r&eacute;moniels de pierres sur les hauts sommets de Mount Namadgi.  Admirez quelques sites parmi la cinquantaine occup&eacute;s par les Ngunnawal lors d'une visite guid&eacute;e.  Dans la <a href="/fr/explore/states/act/act-nature-reserve.xml" target="_self">r&eacute;serve naturelle de Tidbinbilla</a> toute proche, vous pouvez suivre la piste du Temps de Birrigai et remonter le temps de 21 000 ans jusqu’&agrave; atteindre l'abri sous roche de Birrigai Rock Shelter, le plus vieux site aborig&egrave;ne de l'Etat.  Vous pouvez y visiter la grotte des Bogong, o&ugrave; les tribus se rassemblaient pour collecter des papillons bogong, et y voir Tidbinbilla Mountain, un site d’initiation sacr&eacute; pour les jeunes hommes aborig&egrave;nes.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Histoires d’&eacute;leveurs, chercheurs d’or et stations de localisation spatiale. ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.18.4_highlight.jpg" alt="Namadgi, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Namadgi, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Les premiers &eacute;leveurs &eacute;levaient leurs moutons et leur b&eacute;tail dans les vall&eacute;es et sur les pentes maintenant occup&eacute;es par les &eacute;meus et les kangourous.  Vous pouvez retracer leur histoire dans les barri&egrave;res, les enclos, les huttes et les maisons des ann&eacute;es 1830 qui se trouvent encore dans les grandes vall&eacute;es o&ugrave; les fermiers &eacute;taient autrefois install&eacute;s.  Ensuite, observez des sections de la piste d’or de Kiandra, que suivaient les chercheurs de fortune jusqu’&agrave; Gudgenby.  Marchez le long du sentier historique Orroral Heritage Walking Track entre les anciennes stations de localisation des fus&eacute;es Apollo d’Orroral Valley et Honeysuckle Creek, le premier endroit sur terre &agrave; avoir re&ccedil;u les images de Neil Armstrong marchant sur la Lune.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Nature vari&eacute;e et vie sauvage en abondance  ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.18.5_highlight.jpg" alt="Kangaroo">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Suivez la vall&eacute;e Naas sur le sentier de randonn&eacute;e de Horse Gully Hut jusqu’&agrave; la &laquo; Nature’s Boarding House &raquo;, un &eacute;norme &laquo; arbre-dortoir &raquo; o&ugrave; pr&egrave;s de quatre-cents <a href="/fr/about/key-facts/australias-animals.xml" target="_self">esp&egrave;ces d’oiseaux australiens, chauves-souris et autres mammif&egrave;res</a> ont construit leurs tani&egrave;res, dortoirs et nids.  Observez le Mountain Galaxias, un poisson indig&egrave;ne tr&egrave;s robuste dans la Naas Creek.  Observez les changements de v&eacute;g&eacute;tation, depuis les bois et la for&ecirc;t aride des basses plaines aux immenses eucalyptus et gorges couvertes de foug&egrave;res sur les pentes prot&eacute;g&eacute;es.  Au fur et &agrave; mesure de votre ascension, vous verrez des kangourous et des wallabies en train de brouter dans les herbages et les creux du relief, puis les immortelles recouvrant les landes des plus hauts sommets.  Recherchez la fausse souris &agrave; dents larges, la grenouille corroboree septentrionale et le poisson gadopsis marmoratus (&laquo; river blackfish &raquo;) dans les carex, les vall&eacute;es et les tourbi&egrave;res des sommets.  Regardez l’aigle majestueux d’Australie planer dans le ciel ou le petit faucon Kestrel australien faisant du vol stationnaire au-dessus des zones herbeuses &agrave; la recherche d'une proie.   
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Itin&eacute;raires routiers et lieux de campements avec vue sur les montagnes ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.18.6_highlight_.jpg" alt="Namadgi, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Namadgi, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Suivez la route Two Sticks Road &agrave; travers la cha&icirc;ne de montagnes des Brindabella jusqu'au sommet du Mont Coree, o&ugrave; vous aurez droit &agrave; de spectaculaires vues circulaires &agrave; 360&ordm; Suivez la tranquille piste d’Annie Trail jusqu’&agrave; un terrain de campement d&eacute;sert&eacute; au bord de la rivi&egrave;re Goodradigbee Grimpez la route du Mont Franklin jusqu’au portail de Ginnini, la route d’acc&egrave;s au barrage de Bendora. Ces routes, dans la partie nord du parc, et celles de Old Mill Road et Warks Road, sont particuli&egrave;rement adapt&eacute;es &agrave; la conduite en 4x4. Conduisez au barrage de Corin pour la mont&eacute;e raide jusqu'&agrave; Stockyard Spur. Si vous prenez un camping-car, ou si vous souhaitez simplement planter une tente, dirigez-vous vers le terrain de camping de Honeysuckle, pr&egrave;s du site historique de la station de localisation d’Honeysuckle. Sinon, installez-vous au campement de Orroral, sur le sentier de randonn&eacute;e historique de Orroral. Du campement du Mont Clear, vous pouvez aller dans la vall&eacute;e de Naas sur le sentier de Horse Gully Hut.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/fr/explore/icons/namadgi/act-namadgi.xml">Connectez-vous à une culture ancienne à Namadgi</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>