<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="450" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Le Red Centre]]></headline>
            <href><![CDATA[/fr/explore/icons/red-centre.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-red-centre.jpg]]></img_background>
    <hdl_Title><![CDATA[Le Red Centre]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-red-centre-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-red-centre-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez le Red Center australien. Promenez-vous dans le parc d'Uluru avec un guide Anangu, visitez Kata Tjuta, Alice Springs, le d&eacute;sert Simpson et plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Uluru, Territoire du Nord.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Le Red Centre, Alice Springs et ses environs, Parc national d’Uluru – Kata Tjuta, Kings Canyon et le parc national de Watarrka, Le parc national de Finke Gorge, La cha&icirc;ne des MacDonnell]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Le Red Centre d'Australie, Territoire du Nord, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Enrichissez votre imaginaire dans le cœur rouge de l’Australie. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=7&centre=-27.926459,133.387011]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Red-Centre.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/events/nt-henley-on-todd.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Alice Springs &amp; Surrounds;Uluru/Kata Tjuta Region]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Informations suppl&eacute;mentaires concernant le Red Centre]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/explore-icons-red-centre-more-info-th.jpg" alt="Informations supplémentaires concernant le Red Centre" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.australiasoutback.fr/red-centre.aspx]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Voir...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Pour en savoir plus, organiser votre itin&eacute;raire et r&eacute;server votre voyage, consultez le site Internet de tourisme du Territoire du nord (Tourism Northern Territory). ]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Le Red Centre]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        D&eacute;couvrez les merveilles naturelles uniques en leur genre d’Uluru, de Kata Tjuta, de la cha&icirc;ne des MacDonnell et de Kings Canyon dans la r&eacute;gion du &laquo; Red Centre &raquo; de l’Australie. Vous pouvez toutes les explorer depuis Alice Springs, la fameuse ville de l’arri&egrave;re pays qui permet de retrouver tout le confort moderne apr&egrave;s une excursion d’une journ&eacute;e dans des anciennes cha&icirc;nes de montagnes et des plaines sans fin.  Allez voir Uluru &agrave; dos de chameau ou suivez en 4x4 l’ancienne rivi&egrave;re Finke.  Dormez sous les &eacute;toiles et nagez dans la gorge de Glen Helen, dans les montagnes de MacDonnell.  D&eacute;couvrez la dimension spirituelle de l’art aborig&egrave;ne du d&eacute;sert de Simpson.  Allez voir de plus pr&egrave;s une flore et une faune uniques sur le sentier de randonn&eacute;e de Larapinta, et admirez les vues multicolores d’une beaut&eacute; intemporelle le long de la route de Red Centre Way.
        <br />
        <br />
        <p><strong>Cinq endroits que vous devez visiter dans le Red Centre:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Alice Springs et ses environs ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.14.2_highlight.jpg" alt="Simpson Desert, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Simpson Desert, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        S&eacute;journez dans la fameuse ville de l’arri&egrave;re pays, <a href="/fr/explore/itineraries/nt-3days-alice-springs.xml" target="_self">Alice Springs</a>, qui se trouve dans le cœur rouge de l’Australie, &agrave; 200 kilom&egrave;tres &agrave; peine au sud de son centre g&eacute;ographique.  De l&agrave;, vous pourrez partir en randonn&eacute;e p&eacute;destre, faire un tour en 4x4, ou vous joindre &agrave; une balade &agrave; dos de chameau &agrave; travers les dunes ondul&eacute;es du <a href="/fr/explore/states/sa/sa-desert-adventure.xml" target="_self">d&eacute;sert de Simpson</a>.  Allez &agrave; v&eacute;lo &agrave; Simpsons Gap &agrave; l’aube, d&eacute;couvrez diff&eacute;rents styles d’art aborig&egrave;ne le long du sentier de randonn&eacute;e de Tanami et explorez l’art rupestre, les objets artisanaux et les sites de c&eacute;r&eacute;monie pr&egrave;s de la petite communaut&eacute; aborig&egrave;ne de Ste Teresa.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Parc national d’Uluru – Kata Tjuta ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.14.3_highlight.jpg" alt="Uluru-Kata Tjuta, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Uluru-Kata Tjuta, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Regardez Uluru, qui s’&eacute;l&egrave;ve &agrave; 348 m&egrave;tres au-dessus du d&eacute;sert, refl&eacute;ter la lumi&egrave;re et les &eacute;l&eacute;ments avec des teintes si vives qu’elles vous font oublier le coucher du soleil. <br />
        Faites le tour d’Uluru &agrave; pied avec un guide Anangu pour apprendre comment il a &eacute;t&eacute; cr&eacute;&eacute; par les esprits-anc&ecirc;tres du Temps du R&ecirc;ve.  Vous pouvez m&ecirc;me suivre les traces de combat qu’ils ont laiss&eacute;es.  Admirez Uluru &agrave; moto, &agrave; dos de chameau ou en h&eacute;lico.  Appr&eacute;ciez ses couleurs au coucher du soleil avec un verre de champagne &agrave; la main, puis retournez &agrave; votre d&icirc;ner de barramundi, d’&eacute;meu ou de kangourou autour du feu de camp, sous le ciel &eacute;toil&eacute;.  A 40 kilom&egrave;tres &agrave; peine, vous trouverez Kata Tjuta : des d&ocirc;mes pentus et arrondis, sculpt&eacute;s par l’&eacute;rosion pendant plus de 500 millions d’ann&eacute;es.  Vous pouvez faire l’exp&eacute;rience de ces deux merveilles au parc national d’Uluru/Kata Tjuta, qui offre des visites avec des guides aborig&egrave;nes ainsi que diverses possibilit&eacute;s d’h&eacute;bergement allant du terrain de camping &agrave; l’h&ocirc;tel de luxe.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Kings Canyon et le parc national de Watarrka]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.14.4_highlight.jpg" alt="Kings Canyon, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kings Canyon, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Partez en randonn&eacute;e au bord du Kings Canyon pour des vues &agrave; couper le souffle sur les promontoires accident&eacute;s et les gorges du parc national de Watarrka. <br />
        Les parois de roche vertigineuses du canyon abritent des crevasses pleines de palmiers et des parcelles de verdure luxuriante au milieu d’un d&eacute;sert partout ailleurs inhospitalier.  Voyez des plantes rares datant d’une p&eacute;riode plus humide r&eacute;volue et baignez-vous dans les bassins tropicaux du &laquo; jardin d’Eden &raquo;.  Explorez les d&ocirc;mes rocheux us&eacute;s par les &eacute;l&eacute;ments de la Cit&eacute; Perdue (Lost City).  Admirez le coucher du soleil &agrave; Carmichael Crag et faites la promenade des sources Kathleen qui m&egrave;ne &agrave; un joli trou d’eau ou la randonn&eacute;e de deux jours sur le sentier de Giles Track.   Si vous n’aimez pas camper, passez la nuit dans un h&ocirc;tel ou un g&icirc;te dans la nature.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Le parc national de Finke Gorge ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.14.5_highlight.jpg" alt="Finke Gorge, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Finke Gorge, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Suivez en 4x4 le pied de falaises de gr&egrave;s vertigineuses et la puissante rivi&egrave;re Finke, l’un des plus anciens cours d’eau du parc national de Finke Gorge.&nbsp; Explorez l’oasis de la Vall&eacute;e du Palmier (Palm Valley), le seul endroit au monde o&ugrave; vous trouverez des palmiers &eacute;ventails rouges (red cabbage palms).&nbsp; Vous pouvez fl&acirc;ner parmi les fins palmiers de la promenade d’Arankaia ou de la plus longue marche de Mpulungkinya.&nbsp; Ensuite, faites la courte promenade jusqu’au panorama de Kalaranga pour une vue spectaculaire sur le cirque rocheux entour&eacute; de falaises accident&eacute;es.&nbsp; Sinon, d&eacute;couvrez la mythologie du peuple aborig&egrave;ne Arrernte de l’ouest en suivant le sentier Mpaara, qui constitue une marche de deux heures.&nbsp; Remarquez les eucalyptus au longues branches surplombant l’eau &eacute;tincelante et les cha&icirc;nes de montagnes virer du violet &agrave; l’ocre au le soleil couchant.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. La cha&icirc;ne des MacDonnell ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.14.6_highlight.jpg" alt="MacDonnell Ranges, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[MacDonnell Ranges, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Suivez &agrave; pied le sentier de <a href="/fr/explore/itineraries/nt-larapinta-trail.xml" target="_self">Larapinta</a> ou le sentier du R&ecirc;ve de l’Emeu jusqu’&agrave; la gorge d’Ormiston et Ormiston Pound, en regardant au passage les gracieux gommiers rouges, les wallabies et les trous d’eau aux eaux claires et fra&icirc;ches.  Admirez les parois verticales de la gorge du ruisseau d’Ormiston, qui atteignent 300 m&egrave;tres de haut, puis plongez dans un trou d’eau de 14 m&egrave;tres de profondeur.  Vous pouvez aussi vous rafra&icirc;chir dans le grand trou du ruisseau Ellery (Ellery Creek Big Hole), la gorge de Redbank et la pittoresque <a href="/fr/explore/itineraries/nt-red-centre-way.xml" target="_self">gorge de Glen Helen</a>.  Regardez les wallabies des rochers autour des cr&ecirc;tes et les gommiers spectres de Simpsons Gap.  Marchez jusqu’&agrave; la faille de Standley pour voir le reflet rouge du soleil de midi sur ses parois &agrave; pic.  Ne manquez pas le crat&egrave;re large de 20 kilom&egrave;tres &agrave; Gosse Bluff, que les Arrernte de l’ouest appellent Tnorala.  Leur histoire du R&ecirc;ve est un peu plus magique que l’explication scientifique selon laquelle il aurait &eacute;t&eacute; form&eacute; par l’impact d’une com&egrave;te il y a environ 130 millions d’ann&eacute;es.  A l’est de la cha&icirc;ne des MacDonnell, vous pourrez faire de la randonn&eacute;e, du camping et du 4x4, ou visiter la gorge de Trephina et la ville fant&ocirc;me de la ru&eacute;e vers l’or d’Arltunga.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Devils Marbles, Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-red-centre-devils-marbles-hl.jpg" alt="Devils Marbles, Territoire du Nord">]]></img_MainImage>
                    <stf_Caption><![CDATA[Devils Marbles, Territoire du Nord]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/red-centre/devils-marbles.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Les Devils Marbles se pr&eacute;sentent sous la forme d'&eacute;normes rochers de granit arrondis, &eacute;parpill&eacute;s &agrave; travers une vaste vall&eacute;e peu profonde, &agrave; 100 kilom&egrave;tres au sud de Tennant Creek dans le Territoire du Nord.
        <p>Les Devils Marbles se trouvent sur les terres ancestrales des peuples Warumungu, Kaytetye, Alyawarra et Warlpiri. Ces populations les ont baptis&eacute;s Karlu Karlu, ce qui signifie litt&eacute;ralement &laquo; blocs rocheux arrondis &raquo;.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kata Tjuta, Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-red-centre-kata-tjuta-nt-hl.jpg" alt="Kata Tjuta, Territoire du Nord">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kata Tjuta, Territoire du Nord]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/red-centre/kata-tjuta.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Kata Tjuta, anciennement appel&eacute; les Olgas, est un massif d'anciennes formations rocheuses &agrave; environ 30 kilom&egrave;tres d'Uluru, dans le Cœur rouge de l'Australie. Ces deux sites sont d'ailleurs les deux attractions incontournables du parc national d'Uluru-Kata Tjuta.
        <p>Les 36 d&ocirc;mes de Kata Tjuta s'&eacute;tendent sur une zone de plus de 20 kilom&egrave;tres. Le mont Olga est le d&ocirc;me le plus haut et tire son nom de la reine Olga du Wurtemberg.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kings Canyon, Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-red-centre-kings-canyon-hl.jpg" alt="Kings Canyon, Territoire du Nord">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kings Canyon, Territoire du Nord]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/red-centre/kings-canyon.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Kings Canyon fait partie du parc national de Watarrka, dans le Territoire du Nord. Kings Canyon se trouve &agrave; mi-chemin entre Alice Springs et Uluru, &agrave; l'extr&eacute;mit&eacute; occidentale de la cha&icirc;ne des George Gill.
        <p>Cette formation de gigantesques roches rouges qui s'&eacute;l&egrave;vent au-dessus de for&ecirc;ts de palmiers est une r&eacute;serve naturelle importante et un refuge pour plus de 600 esp&egrave;ces de plantes et d'animaux end&eacute;miques de la r&eacute;gion.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/fr/explore/icons/red-centre/devils-marbles.xml">Devils Marbles, Territoire du Nord</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/icons/red-centre/kata-tjuta.xml">Kata Tjuta, Territoire du Nord</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/icons/red-centre/kings-canyon.xml">Kings Canyon, Territoire du Nord</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/icons/red-centre/nt-uluru-story.xml">Aventures australiennes – du Centre rouge à la Tasmanie</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>