<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="444" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Région sauvage de la Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/icons/tas-wilderness.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-tasmanian-wilderness.jpg]]></img_background>
    <hdl_Title><![CDATA[R&eacute;gion sauvage de la Tasmanie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-tasmanian-wilderness-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-tasmanian-wilderness-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez la Tasmanie. Visitez les Hazard Ranges, Wineglass Bay, le parc national de Freycinet, le parc national St Clair et bien plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[The Hazards, Parc national de Freycinet, Tasmanie.  &copy; Tourism Tasmania]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[R&eacute;gion sauvage de la Tasmanie, Parc national de Freycinet et baie de Wineglass,  Parc national de Cradle Mountain-Lake St Clair, Parc national du sud-ouest, Franklin-Gordon Wild Rivers, Mont Field]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La R&eacute;gion sauvage de la Tasmanie en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Faites l’exp&eacute;rience de l’et &eacute;pique beaut&eacute; des dix-sept&nbsp; parcs nationaux de Tasmanie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=9&centre=-43.695667,145.610674]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Tasmanian-Wilderness.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/tas/tas-walking.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Derwent Valley and Central Highlands;Flinders Island;King Island;Freycinet and the East Coast;Devonport, Cradle Mountain and the Great Western Tiers;Huon DEntrecasteaux Bruny;Strahan and The West Coast]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Pour en savoir plus sur la r&eacute;gion sauvage de la Tasmanie]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/explore-icons-tasmanian-wilderness-more-info-th.jpg" alt="Pour en savoir plus sur la région sauvage de la Tasmanie" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://fr.discovertasmania.com/destinations/devonport,_cradle_mountain_and_the_great_western_tiers]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Voir...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Pour en savoir plus, organiser votre itin&eacute;raire et r&eacute;server votre voyage, consultez le site internet de tourisme de Tasmanie. ]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[R&eacute;gion sauvage de la Tasmanie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Faites l’exp&eacute;rience de l’et &eacute;pique beaut&eacute; des dix-sept  parcs nationaux de Tasmanie. La plupart de ces parcs font partie de la r&eacute;gion inscrite au Patrimoine mondial, qui recouvre pr&egrave;s de vingt pour cent de l’&icirc;le.  partez &agrave; l’ascension des les cha&icirc;nes des Hazard et perdez votre souffle devant l'impeccable beaut&eacute; de la baie Wineglass dans le parc national de Freycinet.  Regardez votre reflet dans le lac Dove et faites une randonn&eacute;e le long du sentier Overland dans le parc national de Cradle Mountain-Lac St Clair.  Faites une randonn&eacute;e &agrave; travers la for&ecirc;t vierge de Gondwana et d&eacute;couvrez le jardin fran&ccedil;ais du Admirez les chutes de Russell, les gigantesques eucalyptus des marais et les pistes de ski dans le parc national du Mont Field.  Descendez en bateau la rivi&egrave;re silencieuse de Gordon et faites du rafting le long de la rivi&egrave;re Franklin dans le parc national de Franklin-Gordon Wild Rivers.  Peu importe la fa&ccedil;on dont vous d&eacute;couvrez les merveilles naturelles de Tasmanie, nous sommes pr&ecirc;ts &agrave; parier que vous ne voudrez plus repartir.
        <br />
        <br />
        <p><strong>Faites un arr&ecirc;t dans la r&eacute;gion sauvage de la Tasmanie:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Parc national de Freycinet et baie de Wineglass ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.6.2_highlight.jpg" alt="Baie de Wineglass, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Baie de Wineglass, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passez la nuit dans la baie tranquille de Coles Bay &agrave; l'entr&eacute;e du <a href="/fr/explore/icons/freycinet.xml" target="_self">parc national de Freycinet</a> et marchez jusqu'&agrave; Wineglass Bay. Capturez ses paysages parfaits avec votre appareil photo, nagez, faites de la plong&eacute;e, p&ecirc;chez ou faites du kayak sur les plages de sable blanc immacul&eacute;. Observez la faune locale compos&eacute;e de quolls, wallabies, wombats et pygargues blagres. Pourquoi ne pas marcher jusqu'au belv&eacute;d&egrave;re de Wineglass Bay (Wineglass Bay Lookout) pour profiter de son panorama &agrave; couper le souffle et observer les remarquables formations rocheuses de granit rose et gris des Hazard Ranges  Faites une croisi&egrave;re pittoresque dans la baie ou prenez un bateau pour aller faire de la plong&eacute;e libre dans des eaux d'une limpidit&eacute; incroyable.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Parc national de Cradle Mountain-Lake St Clair ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.6.3_highlight.jpg" alt="Cradle Mountain, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cradle Mountain, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous pouvez remonter le temps de quelques millions d’ann&eacute;es dans cette r&eacute;gion sauvage, &agrave; quelques heures de route seulement de <a href="/fr/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a>.  Marchez autour du lac Dove, passez devant les cascades et &agrave; travers les for&ecirc;ts de pins King Billy, jusqu’aux sommets d&eacute;chiquet&eacute;s en dolomite de <a href="/fr/explore/states/tas/tas-cradle.xml" target="_self">Cradle Mountain</a>.   Pour un vrai d&eacute;fi, suivez la fameuse <a href="/fr/explore/itineraries/tas-overland-track.xml" target="_self">piste Overland</a> longue de 80 km dans sa totalit&eacute; vers le sud jusqu’au lac St Clair, le lac naturel le plus profond d’Australie.  En chemin, &eacute;merveillez-vous devant le Mont Ossa, la montagne la plus haute de Tasmanie, et admirez une esp&egrave;ce de h&ecirc;tre qui existait il y a plus de soixante millions d'ann&eacute;es.  Promenez-vous pr&egrave;s des rivi&egrave;res en cascade et dans une dense for&ecirc;t vierge de croissance lente, sur le sentier du Enchanted Walk (la Marche Enchant&eacute;e), ou bien prenez la &agrave; supprimer de la journ&eacute;e pour atteindre le sommet.  Vous pouvez &eacute;galement passer une &agrave; cinq heures sur l’une des autres <a href="/fr/explore/states/tas/tas-walking.xml" target="_self">marches populaires</a>, qui comprend le Mont Campbell, Hanson's Peak, Twisted Lakes, Lake Rodway, Lake Lilla et la Ballroom Forest. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Parc national du sud-ouest (Southwest National Park) ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.6.4_highlight.jpg" alt="Parc national du Southwest, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc national du Southwest, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Quittez <a href="/fr/explore/itineraries/tas-3days-hobart.xml" target="_self">Hobart</a> en voiture pour admirer l’&eacute;norme barrage de Scotts Peak et les imposants sommets du Mont Anne, du Mont Eliza et des Western Arthurs sur la rive du Lac Pedder.  vous pouvez survoler en avion/h&eacute;licopt&egrave;re panoramique-sc&eacute;nique  les 608 000 hectares de for&ecirc;t vierge de l’&eacute;poque du Gondwana de broussailles horizontales et du rare pin Huon. Marchez le long du barrage de Gordon ou bien faites du rappel le long de son gouffre impressionnant.  Identifiez le perroquet &agrave; ventre orange, une esp&egrave;ce menac&eacute;e, autour du port de Bathurst entre octobre et mars.  Trouvez votre chemin le long des arbres couverts de mousse et au-dessus de troncs g&eacute;ants sur le court sentier de Creepy Crawly Nature.  Vous pouvez aussi faire une promenade d’une journ&eacute;e autour du profond lac glaciaire de Judd.  Traversez quelques-uns des terrains les plus difficiles d’Australie lors d’excursions de plusieurs jours sur les sentiers de Port Davey et de South Coast pour atteindre le site isol&eacute; de Melaleuca, o&ugrave; vous devrez &ecirc;tre ramass&eacute;s par un avion.   Faites du kayak jusqu’&agrave; la baie de la Recherche, o&ugrave; vous trouverez un jardin fran&ccedil;ais du XVIII&ordm; si&egrave;cle entour&eacute; de for&ecirc;t &eacute;paisse et d’une plage blanche majestueuse.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Parc national de Mont Field]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.6.5_highlight.jpg" alt="Russell Falls, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Russell Falls, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Il il vous suffit de conduire une heure depuis Hobart pour voir les trois niveaux de Russell Falls, des for&ecirc;ts luxuriantes de foug&egrave;res et parmi les plus grands arbres au monde.&nbsp; Marchez jusqu’aux cascades de Lady Barron apr&egrave;s le lac Dobson, les bosquets de pandanus et les for&ecirc;ts d'eucalyptus gigantesques sur le circuit des cascades de Lacy Barron.&nbsp; Grimpez plus haut sur les plateaux des r&eacute;gions montagneuses et les pr&eacute;cipices de Tarn Shelf, o&ugrave; vous pouvez admirer les grands lacs dans la vall&eacute;e qu’ils surplombent.&nbsp; En avril et en mai, les pentes des montagnes s’animent de feuilles dor&eacute;es, rouges et orange du fagus, le seul arbre australien d’hiver &agrave; feuilles caduques.&nbsp; Durant les mois d'hiver, de juin &agrave; ao&ucirc;t, vous trouverez de nombreux petites pistes de ski de fond parmi les gommiers des neiges et les pins rabougris.&nbsp; <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Parc national de Franklin-Gordon Wild Rivers]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.6.6_highlight.jpg" alt="Rivière Franklin, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rivi&egrave;re Franklin, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descendez en bateau la majestueuse rivi&egrave;re Gordon depuis Strahan, un village de p&ecirc;cheurs sur la c&ocirc;te ouest.&nbsp; Vous pouvez aussi passer en voiture devant les impressionnants paysages de la sinueuse route de Lyell Highway.&nbsp; Une fois arriv&eacute;, vous pouvez faire du rafting sur la furieuse rivi&egrave;re Franklin, en passant devant des vall&eacute;es bois&eacute;es, de profondes gorges et des montagnes taill&eacute;es par des glaciers.&nbsp; D&eacute;couvrez comment des manifestants &eacute;colos ont sauv&eacute; cette force de la nature en emp&ecirc;chant la construction d‘un barrage hydro-&eacute;lectrique.&nbsp; En bateau, vous pouvez aussi descendre les rivi&egrave;res de Picton et de Huon presque jusqu'&agrave; Hobart.&nbsp; Suivez le sentier depuis le point de vue Donaghsy, pour une vue sur la rivi&egrave;re Franklin ou sur les sommets des montagnes.&nbsp; Vous pouvez aussi relever le d&eacute;fi sur plusieurs jours en marchant le long du sentier de Frenchmans Cap, qui vous fera passer devant des plaines d’herbe en boutons, des vall&eacute;es glaciaires et des for&ecirc;ts vierges d’anciens pins Huon et de pins&laquo; King Billy &raquo;.&nbsp; Votre destination est le lac Tahune, sous l’imposant pic de Frenchmans Cap, contenant certains des rochers expos&eacute;s les plus anciens d’Australie.<BR>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>