<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10782" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Shopping in Australien]]></headline>
            <href><![CDATA[/de/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Mode und Design Made in Australia]]></headline>
            <href><![CDATA[/de/explore/things-to-do/shopping/australian-fashion-design.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-fashion.jpg]]></img_background>
    <hdl_Title><![CDATA[Mode und Design Made in Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-fashion-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-fashion-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Finden Sie heraus, warum die Modetrends in Australien so entspannt und verspielt daherkommen. Erleben Sie den australischen Lebensstil in Mode und Design.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Akira im GPO, Bourke Street, Melbourne, VIC.  &copy; Brand Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australian fashion, Australian design]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Mode und Design Made in Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Nehmen Sie mit frischer, fr&ouml;hlicher und innovativer australischer Mode und Design ein St&uuml;ck australische Lebensart an.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/things-to-do/shopping/nat-shopping.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Mode und Design Made in Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Die frischen, fr&ouml;hlichen und innovativen Designs sind in Australien &uuml;berall zu finden - von der Mode bis zu Schmuck und M&ouml;beln. Nachfolgend finden Sie einen &Uuml;berblick &uuml;ber die angesagten australischen Designer, von Collette Dinnigan bis Ken Done, auf die Sie unbedingt ein Auge haben sollten.  
        <p>Die australische Mode ist etwas l&auml;ssiger und verspielter als die europ&auml;ische, was dem warmen Klima und einem Leben, das sich vorzugsweise im Freien abspielt und verschiedenen kulturellen Einfl&uuml;ssen zu verdanken ist. Australische Designer sind auch f&uuml;r ihre Vorliebe bekannt, mit der Konvention zu brechen. So kam es, dass 1965 ein englisches Model namens Jean Shrimpton auf einer Rennbahn in Melbourne erstmalig die Welt mit einem Minirock schockierte. Die dort ans&auml;ssige Designerin Prue Action begann mit dem Entwurf weiterer R&ouml;cke, die &uuml;ber dem Knie endeten, und wurde bald zu der Vorreiterin eines weltweiten, frechen Modetrends. Im selben Jahr begann Joseph Saba ganz in ihrer N&auml;he, in der Flinders Lane, damit, Hosen und Hemden zu schneidern. Noch heute vereinen die Kollektionen aus dem Hause Saba Praktisches und Eleganz auf eine sehr australische Weise. Eine weitere, seit vielen Jahren renommierte australische Designerin ist Carla Zampatti, die in den Achtzigerjahren auf klassische italienische Schnitte und leichte Materialien schwor. </p>
        <p>Heute gibt es in Australien viele Designer, die auf internationalen Laufstegen vertreten sind. Entdecken Sie die ultra-femininen Entw&uuml;rfe von Leona Edminston und lassen Sie sich von den Kreationen von Wayne Cooper faszinieren. Erleben Sie den Zauber des roten Teppichs mit Lisa Ho, die bereits Prominente wie Tyra Banks und Carmen Electra eingekleidet hat. Lernen Sie die Designs von Collette Dinnigan kennen, die regelm&auml;&szlig;ig die Laufstege der Fashion Week in Paris zieren. Weitere gefeierte australische Designer sind Willow, Josh Goot, Alice McCall, Kirrily Johnston, Aurelio Costarella, Maticevski, Nicola Finetti, Zambesi, Jayson Brunsdon und Zimmerman.</p>
        <p>Viele dieser Modegr&ouml;&szlig;en finden Sie zusammen mit aufstrebenden Jungdesignern auf den Fashion Weeks Australiens. Sehen Sie sich im Mai die Fr&uuml;hjahrs-/Sommerkollektionen in <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> und im Oktober und November die Herbst-/Winterkollektionen in <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> an. Im M&auml;rz findet auch das glamour&ouml;se Melbourne Fashion Festival statt. </p>
        <p>Am anderen Ende der Modespitze findet man globalen Streetwear, von Labels wie Ksubi aus Sydney oder der Jeans-Designer Sass and Bide, die Stilikonen wie Kate Moss einkleiden. Lernen Sie den klassischen, hochwertigen Outback-Stil von R.M Williams kennen und vervollst&auml;ndigen Sie den australischen Drover-Look mit einem Driza-Bone-Mantel, einem Akubra-Hut und einem Bonds-Hemd. Die australische Surfkultur hat einen ganz eigenen Stil hervorgebracht. Sie k&ouml;nnen sich dem strandverliebten Look mit hiesigen Surfermarken wie Rip Curl, Billabong und Mambo anpassen.  </p>
        <p>Zu den australischen Designern geh&ouml;ren Grafikdesigner, Schmuck- und Modedesigner, M&ouml;belhersteller und Textildesigner. Sie stammen alle aus verschiedenster Herkunft und greifen auf unterschiedliche Einfl&uuml;sse zur&uuml;ck, haben jedoch die f&uuml;r Australien einzigartige Frische gemeinsam. Besuchen Sie das Johnny Chamaki Design Studio, das von dem Mann gegr&uuml;ndet wurde, der den durch Ned Kelly inspirierten Outlaw-Stuhl entwarf. Zu weiteren Klassikern des M&ouml;beldesigns geh&ouml;rt die schlanke Silhouette des von Grant und Mary Featherson entworfenen Stuhls und die Drew Martins K&auml;nguru-Sitzschale aus Stahl. </p>
        <p>Entdecken Sie die Designertextilien von Catherine Martin, die sich vorzugsweise durch die australische Flora und Fauna inspirieren l&auml;sst. Besuchen Sie den Ken Done Store und sehen Sie sich die gewagten, farbenfrohen und originellen Entw&uuml;rfe an, die im Jahr 2000 bei der Olympiade in Sydney zum Inbegriff der australischen Mode wurden. Dinosaur Designs l&auml;sst sich von der Natur inspirieren und entwirft klobige, handgeformte Schmuckst&uuml;cke aus Harz. Beobachten Sie australischen Kunsthandwerksdesigner bei der Arbeit mit verschiedensten Materialien wie Bronze, Glas, Gummiblatt, Leder, Wei&szlig;metall, Silber und Holz.  </p>
        <p>Von High Fashion bis zu Schmuckringen aus Harz und K&auml;ngurust&uuml;hlen: Australiens Mode und Designs werden Sie &uuml;berraschen.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>