<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10783" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Shopping in Australien]]></headline>
            <href><![CDATA[/de/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Die Opale Australiens]]></headline>
            <href><![CDATA[/de/explore/things-to-do/shopping/australias-opals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-opals.jpg]]></img_background>
    <hdl_Title><![CDATA[Die Opale Australiens]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-opals-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-opals-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Finden Sie heraus, wo Sie die sch&ouml;nsten australischen Opale kaufen k&ouml;nnen. Mehr Informationen zu Einkaufsm&ouml;glichkeiten erhalten Sie hier. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Opale, Umoona Opal Mine &amp; Museum, Coober Pedy, SA.  &copy; FROSAT &amp; Singing Bowl Media]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Opale Australiens, Australische Opale, Opale in Australien Australiens Edelsteine  Australiens nationale Edelsteine]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Die Opale Australiens]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Finden Sie heraus, wo Sie auf die Jagd nach dem nationalen Edelstein Australiens, dem Opal, gehen k&ouml;nnen.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/things-to-do/shopping/nat-shopping.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Die Opale Australiens]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Der nationale Edelstein Australiens kommt in jeder Farbe des Regenbogens vor. Laut einer Legende der Aborigines entstanden die „wirbelnden“ Farben, als ein Regenbogen auf die Erde fiel. Australien f&ouml;rdert 95% der wetlweiten Opale, was diese bet&ouml;renden Steine zu einem einzigartigen australischen Souvenir machen. Die Farbpalette reicht von einfachem oder milchigem Wei&szlig; aus <a href="/de/explore/states/sa/sa-coober-pedy.xml" target="_self">Coober Pedy</a> bis zu seltenem Schwarz aus Lightning Ridge. Besichtigen Sie unsere ber&uuml;hmten Opalfelder oder kaufen Sie in Fachgesch&auml;ften im ganzen Land Opale ein. 
        <p>In allen gr&ouml;&szlig;eren australischen St&auml;dten und Touristenhochburgen gibt es Fachgesch&auml;fte, in denen Sie in Schmuckst&uuml;cke gefasste Opale oder lose Rohsteine kaufen k&ouml;nnen. Schwarze Opale sind am wertvollsten, gefolgt von Boulderopalen, Kristallopalen und wei&szlig;en Opalen. Dieses Bewertungssystem basiert auf der Vorstellung, dass dunklere Steine lebendigere Farben haben, obwohl sich die einzelnen Steine hier sehr voneinander unterscheiden.  </p>
        <p>Wenn Sie ein Opalabenteuer erleben m&ouml;chten, besuchen Sie die Opalfelder im Outback von <a href="/de/explore/states/sa.xml" target="_self">S&uuml;daustralien</a>, <a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a> und <a href="/de/explore/states/qld.xml" target="_self">Queensland</a>. Sie befinden sich an der Stelle des Great Artesian Basin, einem ehemaligen Binnenmeer. Opale erinnern mit ihrem fluoreszierendem Blaugr&uuml;n und korallen&auml;hnlichen Streifen an diese uralte Unterwasserwelt. Sie sind auch als das „Feuer der W&uuml;ste“ bekannt und werden in den hei&szlig;esten und unwirtlichsten Gegenden Australiens abgebaut. Besuchen Sie die Opalfelder also besser zwischen April und September, wenn die Temperaturen noch ertr&auml;glich sind.  </p>
        <p>In der s&uuml;daustralischen, verschrobenen Minenstadt Coober Pedy leben die meisten Einwohner unter der Erde, um der sengenden Sommerhitze zu entkommen. &Uuml;bernachten Sie in einem unterirdischen Hotel und besuchen Sie unterirdische Wohnh&auml;user, Kirchen und Gesch&auml;fte.   &Uuml;ber der Erde erwarten Sie die Opalmine, Opalfelder und eine Opalschleif-Vorf&uuml;hrung. Mieten Sie sich einen Gel&auml;ndewagen und unternehmen Sie einen Tagesausflug in die Opalminenst&auml;dte Andamooka, Mintabie und Roxby Downs. In diesen s&uuml;daustralischen Feldern werden die meisten wei&szlig;en oder milchigen Opale der Welt gef&ouml;rdert.   </p>
        <p>Die weltweit am meisten begehrten schwarzen Opale werden in Lightning Ridge, fast 800 Kilometer nordwestlich von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a>, abgebaut. Hierher kommen Gl&uuml;ckssucher seit Anfang des 19. Jahrhunderts und heute gesellen sich Touristen zu ihnen, die hier das wahre Outback kennen lernen m&ouml;chten. Besuchen Sie die Mine in Bald Hill, kaufen Sie Souvenirs oder spielen Sie auf einem ehemaligen Opalfeld Golf. Entspannen Sie sich in den artesischen Mineralb&auml;dern, wandern Sie durch die raue Landschaft und halten Sie Ausschau nach der heimischen Vogelwelt. Zur Osterzeit finden in der Stadt der Black Opal Rodeo und lustige Ziegenrennen statt; im Juli k&ouml;nnen Sie das Lightning Ridge Opal Festival besuchen. </p>
        <p>Die Opalstra&szlig;e f&uuml;hrt weiter in das Inland nach White Cliffs, einer ehemals pulsierenden Opalstadt, die heute nur noch wenige hundert Einwohner z&auml;hlt. Entdecken Sie die stillgelegten Minensch&auml;chte, in denen die Einheimischen in den Sommermonaten leben, und besichtigen Sie Opalkristalle, die f&uuml;r ihre Lichtdurchl&auml;ssigkeit und hohe Farbklarheit ausgezeichnet werden. </p>
        <p>Boulderopale findet man nur in Queensland. In abgelegenen Outback-St&auml;dten wie Quilpie, Yowah und Opalton k&ouml;nnen Sie danach suchen. Kaufen Sie Rohsteine und geschliffene Opale auf dem fr&ouml;hlichen Yowah Opal Festival im Juli, oder fahren Sie nach Opalton, wo 1899 der bisher gr&ouml;&szlig;te Opal zu Tage gef&ouml;rdert wurde. </p>
        <p>Suchen Sie im Outback nach Opalen oder finden Sie Ihren Stein in einem Gesch&auml;ft in der Stadt. Dieser einzigartige australische Stein wird in jedem Fall ein gl&auml;nzendes Erinnerungsst&uuml;ck an Ihr australisches Abenteuer sein.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>