<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9502" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Shopping in Australien]]></headline>
            <href><![CDATA[/de/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Australiens Märkte]]></headline>
            <href><![CDATA[/de/explore/things-to-do/shopping/nat-australias-markets.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-markets.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens M&auml;rkte]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-markets-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-markets-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erleben Sie die belebten M&auml;rkte Australiens. Hier kann man alles kaufen - von frischen Lebensmitteln &uuml;ber Kunsthandwerk bis zur allerneuesten Mode.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Adelaide Zentralen M&auml;rkten, Adelaide, SA. &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australiens M&auml;rkte, Lebensmittelm&auml;rkte Australien, Kunstm&auml;rkte Australien, Queen Victoria Market, Mindil Beach Market, Salamanca Markets, Marktbummel Australien, Adelaide Central Markets.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens M&auml;rkte und Handelspl&auml;tze]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Erleben Sie die belebten M&auml;rkte Australiens. Hier kann man alles kaufen - von frischen Lebensmitteln, &uuml;ber Kunsthandwerk bis zur allerneuesten Mode.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/melbourne/melbourne-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens M&auml;rkte ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Erleben Sie die&nbsp;belebten M&auml;rkte Australiens. Hier gibt es nichts, was es nicht gibt - von frischen Lebensmitteln bis zu Kunsthandwerk und der neuesten Mode. St&ouml;bern Sie im historischen Viertel von The Rocks in Sydney nach h&uuml;bschen Souvenirs oder bewundern Sie auf den Salamanca Markets in Hobart die Kreationen der einheimischen T&ouml;pfer, Maler und Glasbl&auml;ser. Decken Sie sich auf den Bauernm&auml;rkten von Brisbane mit frischen Bio-Lebensmitteln ein oder bummeln Sie in Canberra &uuml;ber die gr&ouml;&szlig;ten Kunst- und Kunsthandwerksm&auml;rkte des Landes. Lassen Sie sich auf den Mindil Beach Sunset Markets von den kulinarischen K&ouml;stlichkeiten aus aller Welt verzaubern oder kaufen Sie auf dem Central Market in Adelaide die Zutaten f&uuml;r ein perfektes Picknick ein. Auf den Rose Street Markets in Melbourne k&ouml;nnen Sie originelle Designermode ergattern oder die Stra&szlig;enmusik auf den belebten Wochenendm&auml;rkten von Fremantle genie&szlig;en. Nahezu an jedem Ort Australiens sind diese pulsierenden M&auml;rkte zu finden.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl1.jpg" alt="Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Genie&szlig;en Sie das farbenpr&auml;chtige und chaotische Treiben von Paddy’s Market in Chinatown, der von Mittwoch bis Sonntag stattfindet. W&auml;hrend Sie sich an den St&auml;nden mit frischem Obst und Gem&uuml;se, Souvenirs und Bekleidung vorbeidr&auml;ngen, bieten die Standbesitzer lauthals singend ihre Schn&auml;ppchen feil. Wer frischen Fisch liebt, sollte die t&auml;glich stattfindenden Sydney Fish Markets besuchen. Melden Sie sich f&uuml;r einen Meeresfr&uuml;chte-Kochkurs an oder blicken Sie bei einer Tour hinter die Kulissen. Samstags werden auf dem <a href="/de/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks Market</a> elegante handgefertigte australische Kunstwerke und Schmuckst&uuml;cke angeboten. An den Wochenm&auml;rkten von Rozelle und auf den Glebe Markets, die ebenfalls samstags stattfinden, k&ouml;nnen Sie Secondhand-Schn&auml;ppchen ergattern. Samstags k&ouml;nnen Sie auf den Paddington Markets und sonntags auf den Bondi Markets topaktuelle Kreationen aufstrebender Designer und schicke Vintage-Mode kaufen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl2.jpg" alt="Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Auf den beliebten Old Bus Depot Markets von Canberra, die jeden Sonntag stattfinden, gibt es nahezu alles zu kaufen. An &uuml;ber 200 St&auml;nden werden Kunst, Haushaltswaren, handgefertigter Schmuck, Kleider sowie heimische Produkte und Weine verkauft. Die Einheimischen treffen sich in dieser kulinarischen Vielfalt traditionell zum Lunch. Am Capital Regional Farmers Market werden jeden Samstagmorgen Obst, Gem&uuml;se, Pflanzen, Blumen, Meeresfr&uuml;chte, Fleisch und K&auml;se angeboten. Ergattern Sie auf den Gorman House Markets in Braddon, die jeden Samstag stattfinden, antike Sch&auml;tze, alte B&uuml;cher und Schmuck und probieren Sie internationale Speisen. In Hall findet jeden ersten Sonntag des Monats der gr&ouml;&szlig;te Kunsthandwerksmarkt Australiens statt.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl3.jpg" alt="Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Der Queen Victoria Market genie&szlig;t den Ruf als gr&ouml;&szlig;ter und &auml;ltester Markt der s&uuml;dlichen Hemisph&auml;re. Genie&szlig;en Sie inmitten des pulsierenden Treibens die Vielfalt an Frischwaren, Feinschmecker-Spezialit&auml;ten, g&uuml;nstiger Kleidung und sonstigen Produkte und lassen Sie sich dabei von den Kl&auml;ngen der Stra&szlig;enmusikanten verzaubern. Auf dem Prahran Market werden seit 1864 k&ouml;stliche Gourmetprodukte angeboten. Auf dem Sunday Market, im Victorian Arts Centre oder den Rose Street Markets, im Herzen des flippigen Fitzroy, kann man einzigartige handgefertigte Geschenke kaufen. Sonntags k&ouml;nnen Sie auf den St Kilda’s Esplanade Markets die Werke einheimischer K&uuml;nstler bewundern oder auf den Docklands Sunday Markets einzigartige Originalkunstwerke und gebrauchte Sch&auml;tze ergattern. Auf den Camberwell Sunday Markets erwartet Sie eine bunte Vielfalt an gebrauchten und handgefertigten Artikeln.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl4.jpg" alt="Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[F&uuml;llen Sie auf den Powers Farmers Markets in Michelton, Manly und New Farm’s Powerhouse Ihren Korb mit einer bunten Mischung aus Produkten der Saison. Die Produkte, die hier verkauft werden, wurden von den Standbesitzern selbst angebaut, zubereitet oder gefertigt. Auch auf dem Rocklea Saturday Market werden neben Blumen, Pflanzen, Lifestyle-Produkten und Kunsthandwerk Frischwaren angeboten. Auf den beliebten West End Markets findet man an den St&auml;nden im Schatten der Feigenb&auml;ume jeden Samstag ein vielf&auml;ltiges Angebot an Produkten und frischen Waren. Kaufen Sie auf dem South Bank Lifestyle Market, der freitag abends, samstags und sonntags stattfindet, Waren einheimischer Designer, probieren Sie k&ouml;stliche Snacks und genie&szlig;en Sie die stimmungsvolle Atmosph&auml;re am Flussufer.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl5.jpg" alt="Adelaide">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Lassen Sie sich das pulsierende Treiben der altmodischen <a href="/de/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Adelaide Central Markets</a> nicht entgehen. Hier finden Sie erstklassiges Obst und Gem&uuml;se von Erzeugern aus dem ganzen Bundesstaat. Von Dienstag bis Samstag k&ouml;nnen Sie hier Ihren Picknickkorb f&uuml;llen, die Zutaten f&uuml;r eine exotische Mahlzeit kaufen oder eine gute Tasse Kaffee in einem stylischen Caf&eacute; genie&szlig;en. Auf den Brickworks Markets, die freitags, an den Wochenenden und an Feiertagen stattfinden, ist von Mode bis Lebensmittel alles zu finden. An den gleichen Tagen finden die Adelaide Hills Markets in Lobethal statt. Hier werden Feinschmecker-Spezialit&auml;ten, Kunst und Kunsthandwerk, Kleider, M&ouml;bel und Haushaltswaren angeboten. Nach Ihren anstrengenden Eink&auml;ufen k&ouml;nnen Sie sich auf der Terrasse bei Live-Unterhaltung entspannen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl6.jpg" alt="Hobart">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Auf den <a href="/de/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Markets</a>, auf dem mit Kopfstein gepflasterten historischen Salamanca Square, k&ouml;nnen Sie jeden Samstagmorgen Frischwaren, einzigartige tasmanische Kunst und Kunsthandwerk einkaufen. Kaufen Sie bei den einheimischen Glasbl&auml;sern, T&ouml;pfern, Holzschnitzern oder Malern unvergleichliche Unikate. Genie&szlig;en Sie einen Kaffee unter einem der Sonnenschirme, lauschen Sie den Kl&auml;ngen der Stra&szlig;enmusiker und erfahren Sie von den freundlichen einheimischen Bauern Interessantes &uuml;ber ihre Bio&auml;pfel. Am Sonntag k&ouml;nnen Sie auf dem pulsierenden Hobard Showground Market in Glenorchy frisches Obst und Gem&uuml;se, Produkte aus den umliegenden G&auml;rten und kleine Mitbringsel kaufen. Hier finden au&szlig;erdem Holzhacker-Wettk&auml;mpfe, Hundeshows und Pferdeschauen statt. Genie&szlig;en Sie auf den Moonah’s Island Markets, die von Mittwoch bis Sonntag ge&ouml;ffnet sind, frische K&ouml;stlichkeiten.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl7.jpg" alt="Perth">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Auf den pulsierenden Wochenendm&auml;rkten von Fremantle, die in einer gro&szlig;en alten Markthalle stattfinden, gibt es &uuml;ber 150 St&auml;nde. Kaufen Sie heimischen Opal und <a href="/de/explore/states/wa/wa-wildflowers.xml" target="_self">westaustralische Wildblumen</a>, suchen Sie nach Antiquit&auml;ten und Modeschn&auml;ppchen oder probieren Sie frische Meeresfr&uuml;chte aus dem Indischen Ozean. Auf den E-Shed Markets, die jedes Wochenende in einem Lagerschuppen stattfinden, werden handgefertigte Geschenke und Souvenirs angeboten. Besuchen Sie die Wochenendm&auml;rkte des Perth Cultural Centre, wo Sie Obst, Gem&uuml;se, Blumen, Kunst, Mode, Schmuck und Biolebensmittel kaufen k&ouml;nnen. Oder probieren Sie auf den Bauernm&auml;rkten in Subiaco, Albany und Kalamunda die besten und frischesten K&ouml;stlichkeiten der regionalen K&uuml;che.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl8.jpg" alt="Darwin">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die <a href="/de/explore/cities/darwin/nt-mindil-markets.xml" target="_self">Mindil Beach Sunset Markets</a>, die zwischen Mai und Oktober stattfinden, sind bekannt f&uuml;r eine exotische kulinarische Vielfalt und eine entspannte, tropische Atmosph&auml;re. Probieren Sie kulinarische K&ouml;stlichkeiten aus aller Welt und bewundern Sie den unvergesslichen rosaroten Flamingo-Sonnenuntergang. Die M&auml;rkte sind eine lokale Institution und auch ein besonderes Highlight f&uuml;r Touristen. Man findet hier au&szlig;erdem Kunsthandwerk aus aller Welt. Auf den Nightcliff Markets, die jeden Sonntag zwischen April und Dezember stattfinden, kann man originelle und interessante Souvenirs und Secondhand-Artikel ergattern. St&ouml;bern Sie auf den abendlichen M&auml;rkten in der Mitchell Street nach Aborigine-Kunst oder fr&uuml;hst&uuml;cken Sie am Samstagmorgen nach Ihrem Einkaufsbummel auf den farbenfrohen Parap Markets. Die Rapid Creek Markets sind die &auml;ltesten in <a href="/de/explore/cities/darwin.xml" target="_self">Darwin</a>. Jeden Samstag werden hier Speisen und allerlei Schnickschnack angeboten.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>