<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11318" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Oeste da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/states/wa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Parque Nacional de Karijini]]></headline>
            <href><![CDATA[/pt-br/explore/states/wa/wa-karijini-national-park.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-wa-karijini-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Parque Nacional de Karijini]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-wa-karijini-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-wa-karijini-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Desfiladeiros de tirar o f&ocirc;lego em tons de vermelhos sangue e cascatas sensacionais. Experi&ecirc;ncias inesquec&iacute;veis s&oacute; na Austr&aacute;lia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Parque Nacional de Karijini,  Dales Gorge,  Fortescue Falls,  Mirante Junction Oxer,  Weano Gorge, Hancock Gorge, Knox Gorge, Joffre Gorge ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Parque Nacional de Karijini - Turismo Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Mergulhe na acidentada e antiga paisagem do Parque Nacional de Karijini, um mundo de cachoeiras, trilhas para caminhada, desfiladeiros vermelhos acidentados e buracos de nata&ccedil;&atilde;o luminosos no Western Australia’s Pilbara.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Ideias australianas ]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Parque Nacional de Karijini ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Maravilhe-se com a natureza no Parque Nacional de Karijini, no Western Australia’s Pilbara, onde a terra vem sendo dividida e esculpida ao longo de dois bilh&otilde;es de anos. Descubra abismos espetaculares, t&uacute;neis em rocha de m&aacute;rmore, piscinas frias de pedra e cachoeiras espetaculares. Sob o c&eacute;u azul brilhante de Pilbara, desfrute dos abrigos de paisagens escarpadas vermelhas abundantes em vegeta&ccedil;&atilde;o nativa, animais e p&aacute;ssaros. Acampe aqui sob o vasto c&eacute;u do sert&atilde;o australiano ou desfrute do retorno &agrave; natureza no luxo de um ref&uacute;gio ecol&oacute;gico. 
<P>Localizado no Hammersley Ranges, perto da pequena cidade de Tom Price, o Parque Nacional de Karijini &eacute; melhor acessado por um passeio em 4x4. Muitos passeios de aventura mais longos partem de Perth para o noroeste, combinando Karijini com atra&ccedil;&otilde;es tais como Monkey Mia, na Coral Coast, e Broome e Kununurra, em Kimberley. Voc&ecirc; tamb&eacute;m pode voar para Exmouth, Karratha, Newman, Paraburdoo (perto de Tom Price) ou Broome para participar de uma excurs&atilde;o ou alugar um 4x4 para uma aventura dirigindo.&nbsp;&nbsp; </P>
<P>Ap&oacute;s voc&ecirc; ter entrado no parque, sua natureza, de paisagens envelhecidas, &eacute; surpreendentemente acess&iacute;vel, com cachoeiras, piscinas naturais e desfiladeiros profundos que come&ccedil;am um pouco al&eacute;m do estacionamento do parque. H&aacute; tamb&eacute;m uma maravilhosas trilhas para caminhada, que v&atilde;o de f&aacute;cil a &aacute;rdua, serpenteando atrav&eacute;s da paisagem.&nbsp; </P>
<P>Est&aacute; a cerca de uma hora de descida para Dales Gorge, que abriga Fortescue Falls, a &uacute;nica cachoeira permanente no parque. Voc&ecirc; pode nadar nas piscinas de &aacute;guas cristalinas abaixo de Fortescue Falls ou na pr&oacute;xima Fern Pool ou enfrentar a caminhada de retorno de duas horas para a pitoresca Circular Pool, na outra extremidade do desfiladeiro.&nbsp; </P>
<P>Caminhe at&eacute; o Mirante Junction Oxer, onde h&aacute; vistas inesquec&iacute;veis sobre a jun&ccedil;&atilde;o de quatro poderosos desfiladeiros - Red, Weano, Joffre e Hancock. Voc&ecirc; pode caminhar daqui para o &iacute;ngreme e deslumbrante Hancock Gorge, onde c&acirc;maras rochosas e vias subterr&acirc;neas s&atilde;o melhor exploradas com um guia local.&nbsp; Uma trilha um pouco mais f&aacute;cil leva a Weano Gorge e ao maravilhoso ponto de nata&ccedil;&atilde;o de Handrail Pool.&nbsp; </P>
<P>Curta as trilhas que levam a mirantes ao longo de Joffre Gorge e de Gorge Knox, ou para mais um desafio onde voc&ecirc; pode caminhar pelos desfiladeiros. Caminhe ao redor de Kalimina Gorge, com suas riquezas em azul e vermelho, ou nade em piscina t&eacute;rmica natural no Hammersley Gorge. Se voc&ecirc; estiver se sentindo com energia, suba ao cume do Mt Bruce, que oferece vistas altivas das plan&iacute;cies de relva australiana.&nbsp; </P>
<P>Relva australiana, mulga, eucaliptos e figueiras s&atilde;o apenas alguns dos tipos de vegeta&ccedil;&atilde;o nativa que voc&ecirc; ver&aacute; nos desfiladeiros vermelhos acidentados de Karijini e em volta deles. Entre junho e setembro, flores silvestres coloridas, tais como figo do deserto, lim&otilde;es perfumados e cajeput prata tamb&eacute;m dan&ccedil;am por toda a paisagem rochosa. Identifique-as junto com animais nativos, tais como cangurus do deserto, dingos (c&atilde;es selvagens), lagartos, iguanas e uma ampla variedade de p&aacute;ssaros.&nbsp; </P>
<P>Acampe ou hospede-se em um luxuoso ref&uacute;gio ecol&oacute;gico n&atilde;o muito longe dos populares Weano, Hancock, Knox e Joffre Gorges. Voc&ecirc; tamb&eacute;m pode obter uma compreens&atilde;o mais profunda desta paisagem antiga no centro de visitantes, que tem pain&eacute;is interativos do patrim&ocirc;nio natural e cultural. </P>
<P>No entanto, se voc&ecirc; vivenci&aacute;-las, vai ficar impressionado com as for&ccedil;as da natureza existentes no Parque Nacional de Karijini.&nbsp; </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>