<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11317" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Kimberley]]></headline>
            <href><![CDATA[/fr/explore/icons/kimberley.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Parc national de Purnululu]]></headline>
            <href><![CDATA[/fr/explore/icons/kimberley/wa-purnululu-national-park.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-kimberley-purnululu-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Parc national de Purnululu]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-kimberley-purnululu-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-kimberley-purnululu-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez pourquoi ce labyrinthe de d&ocirc;mes de gr&egrave;s ray&eacute;s orange et noir vieux de 350 millions d'ann&eacute;es est l'unes des attractions f&eacute;tiches du Kimberley.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Parc national de Purnululu, cha&icirc;ne des Bungle Bungle, Bungle Bungles,  Kununurra,  Cathedral Gorge,  Piccaninny Creek,  Echidna Chasm ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Parc national de Purnululu, Territoire du Nord]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;couverte seulement en 1983, la cha&icirc;ne de d&ocirc;mes en forme de ruches d’abeilles ray&eacute;es des Bungle Bungle dans la parc national de Purnululu est une histoire australienne aussi fascinante qu’&eacute;ternelle. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Parc national de Purnululu ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Elle existe depuis environ 350 millions d’ann&eacute;es et ses gardiens traditionnels aborig&egrave;nes la v&eacute;n&egrave;rent depuis 40000 ans. Mais l’impressionnante cha&icirc;ne des Bungle Bungles dans le parc national&nbsp; de Purnululu class&eacute; au Patrimoine mondial est rest&eacute;e un secret pour le monde ext&eacute;rieur jusqu’en 1983. Aujourd’hui, ce d&eacute;dale de d&ocirc;mes de gr&egrave;s ray&eacute;s orange et noir, dont on dit souvent qu’ils ressemblent &agrave; des ruches d’abeilles g&eacute;antes, est l’une des attractions les plus aim&eacute;es des Kimberley. Admirez les formidables Bungle Bungles gr&acirc;ce &agrave; un vol sc&eacute;nique. Vous pouvez aussi partir en randonn&eacute;e, en 4x4 et camper parmi les merveilles g&eacute;ologiques de Purnululu, d&eacute;couvrir l’art rupestre ancien, les animaux rares, les piscines naturelles tropicales et les gorges rocailleuses. 
<P>Le parc national de Purnululu se trouve dans l’est des Kimberley, &agrave; environ 100 km de Halls Creek et 250 km de Kununurra. Des tours en h&eacute;licopt&egrave;re et en 4x4 partent de ces deux villes, ou vous pouvez louer un 4x4 et voyager dans le parc en conduisant vous-m&ecirc;me. Vous suivrez la Great Northern Highway qui traverse de vastes terres d’&eacute;levage avant de tourner dans la piste rude et &eacute;troite de 50 km qui m&egrave;ne &agrave; l’entr&eacute;e du parc. </P>
<P>Bien qu’elle soit si proche d’une grande route, la cha&icirc;ne des Bungle Bungles n’&eacute;tait connue que des propri&eacute;taires traditionnels aborig&egrave;nes et des &eacute;leveurs de la r&eacute;gion avant qu’une &eacute;quipe de documentaire n’attire sur elle l’attention du monde en 1983. Aujourd’hui, elle est consacr&eacute;e comme partie du parc national de Purnululu qui couvre un total de 240000 hectares et a &eacute;t&eacute; class&eacute;e au Patrimoine mondial en 2003. </P>
<P>La cha&icirc;ne embl&eacute;matique des Bungle Bungles, qui a pris le nom d’un &eacute;levage voisin, se trouve dans la partie sud du parc. Ses tours semblables &agrave; des ruches d’abeilles s’&eacute;l&egrave;vent de centaines de m&egrave;tres sur la bordure de la cha&icirc;ne, abritant des gorges caverneuses et des piscines naturelles bord&eacute;es de palmiers. Embarquez pour un vol sc&eacute;nique en h&eacute;licopt&egrave;re au-dessus de ces incroyables formations de gr&egrave;s. On pense qu’elles se sont form&eacute;es il y a plus de 350 millions d’ann&eacute;es &agrave; partir des s&eacute;diments du lit d’une ancienne rivi&egrave;re. Les uniques raies orange, grises et noires sont le r&eacute;sultat de bandes de s&eacute;diments altern&eacute;es, chacune ayant une teneur d’argile diff&eacute;rente. </P>
<P>Dans la partie sud du parc vous pouvez aussi partir en randonn&eacute;e dans l’&eacute;norme Cathedral Gorge, connue pour son incroyable acoustique naturelle. Testez l&agrave; vos cordes vocales ou attaquez le chemin pittoresque vers Piccaninny Creek. Faites la boucle de 3 km ou continuez vers l’impressionnante Piccaninny Gorge o&ugrave; vous pouvez camper pour la nuit. Dans le nord de Purnululu, les gorges beaucoup plus &eacute;troites offrent une exp&eacute;rience compl&egrave;tement diff&eacute;rente. Une balade facile de 2 km m&egrave;ne dans l’Echidna Chasm, o&ugrave; vous pouvez admirer des murs rocheux&nbsp; culminant &agrave; une centaine de m&egrave;tres de chaque c&ocirc;t&eacute;. Vous pouvez aussi essayer la promenade de 5 km aller et retour vers la mini Palms Gorge qui abrite des touffes de palmiers Livingstonia &eacute;lanc&eacute;s et une grotte de fertilit&eacute; traditionnelle aborig&egrave;ne. </P>
<P>On pense que les Aborig&egrave;nes habitent cette r&eacute;gion depuis plus de 40000 ans, et le parc h&eacute;berge de nombreuses preuves de leur occupation. Des sites d’art rupestre ancien et des sites fun&eacute;raires se trouvent dans tout le parc, dont les peuples aborig&egrave;nes Djaru et Kija aident la gestion. Le nom Purnululu, qui signifie gr&egrave;s, a &eacute;t&eacute; donn&eacute; &agrave; la r&eacute;gion par ses gardiens traditionnels Kija. </P>
<P>Ne manquez pas de faire l’exp&eacute;rience d’un lieu ancestral , qui vient juste d’&ecirc;tre d&eacute;couvert par le plus gand nombre. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>