<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14888" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Broome]]></headline>
            <href><![CDATA[/es-la/explore/cities/broome.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Playa de Cable Beach, Australia Occidental]]></headline>
            <href><![CDATA[/es-la/explore/cities/broome/wa-cable-beach.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-broome-cable-beach.jpg]]></img_background>
    <hdl_Title><![CDATA[Playa de Cable Beach, Australia Occidental]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-broome-cable-beach-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-broome-cable-beach-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra 22 km de pura arena blanca y agua turquesa en la playa de Cable Beach, cerca de Broome, Australia Occidental. Obtenga informaci&oacute;n vacacional sobre este popular portal a The Kimberley.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Playa de Cable Beach, Broome, Australia Occidental. &copy; Tourism Western Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Playa de Cable Beach, Australia Occidental, Kimberley, Roebuck Bay, atardecer, paseos en camello, playa de cable beach broome, playa de cable beach wa, playa de cable beach australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Playa de Cable Beach, Australia Occidental - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Descubra 22 km de pura arena blanca y agua turquesa en la playa de Cable Beach, cerca de Broome, Australia Occidental. Obtenga informaci&oacute;n vacacional sobre este popular portal a The Kimberley.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/broome.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Noroeste de Australia]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australia Occidental]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Playa de Cable Beach, Australia Occidental]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      La playa de Cable Beach, ubicada en Broome en la regi&oacute;n de Kimberley de Australia Occidental, es un tramo de 22 kil&oacute;metros de largo de pura arena blanca, recortada contra un fondo de acantilados color ocre rojizo y bordeada por las aguas turquesas del Oc&eacute;ano &Iacute;ndico. D&eacute; un paseo en camello por la playa al atardecer o amanecer. A solo unos minutos de Broome, sum&eacute;rjase en la rom&aacute;ntica historia del cultivo de perlas y en la sociedad multicultural de la ciudad. Compre perlas preciosas de los mares del sur. Marav&iacute;llese ante el fen&oacute;meno natural de la Escalera hacia la luna. Aprenda sobre una de las culturas m&aacute;s antiguas de la Tierra con la comunidad aborigen local. Desde cacer&iacute;as de perlas a huellas de dinosaurios, la historia de Broome es cautivante.
    <p>
      La playa de Cable Beach de Broome es conocida en todo el mundo por sus 22 kil&oacute;metros de arena blanca ba&ntilde;ada por el sol, sus aguas turquesas, su rica tierra roja y los espectaculares atardeceres en el Oc&eacute;ano &Iacute;ndico. La playa de Cable Beach es una playa larga y plana, con olas que rompen suavemente, perfectas para nadar, tomar sol y caminar por la playa en busca de conchas y otros objetos arrastrados por la marea.
    </p><p>
      La playa forma parte en gran medida de la historia de Broome, que obtuvo su nombre por el cable de tel&eacute;grafo que se instal&oacute; entre <a href="/es-la/explore/cities/broome.xml" target="_self">Broome</a> y Java en 1889 y que conect&oacute; el noroeste de Australia con el mundo.<br />
      En el extremo sur de la playa de Cable Beach se encuentra Gantheaume Point. All&iacute;, cuando la marea est&aacute; baja, se pueden ver huellas de dinosaurio de 130 millones de a&ntilde;os de antig&uuml;edad. El faro de Gantheaume Point es un maravilloso lugar desde donde se pueden ver delfines y ballenas en su ruta de migraci&oacute;n durante la temporada.
    </p><p>
      El atardecer en la playa de Cable Beach es, sencillamente, espectacular. Una de las actividades m&aacute;s populares es pasear en camello por la playa. Conduzca su 4x4 en la arena y busque el lugar ideal para una cena de picnic y para pescar. Disfrute de un cocktail en un bar costero de una de las hileras de centros tur&iacute;sticos que se encuentran junto a la playa.
    </p><p>
      El Parque de Minyirr es una reserva costera que se encuentra exactamente detr&aacute;s de las dunas que recorren la playa de Cable Beach, y es administrada por el Condado de Broome y el pueblo aborigen de Rubibi. Aprenda sobre la cultura m&aacute;s antigua del mundo; las <a href="/es-la/about/key-facts/plants.xml" target="_self">plantas</a> y <a href="/es-la/about/key-facts/australias-animals.xml" target="_self">los animales aut&oacute;ctonos de Australia</a>; y sobre las hierbas medicinales que todav&iacute;a se utilizan en la actualidad.
    </p><p>
      Broome se encuentra en la protegida bah&iacute;a de Roebuck Bay, con la playa de Cable Beach a solo seis kil&oacute;metros de distancia. Entre marzo y octubre puede ver la <a href="/es-la/explore/australian-events/natural-events.xml" target="_self">Escalera hacia la luna</a>, un fen&oacute;meno natural que se produce cuando la luna llena se eleva por sobre Roebuck Bay cuando la marea est&aacute; baja, y crea una hermosa ilusi&oacute;n &oacute;ptica de una escalera que llega hasta la luna.
    </p><p>
      En la d&eacute;cada del 1800, cazadores de perlas japoneses, filipinos y malayos llegan en busca de fortuna. Hoy en d&iacute;a, la sociedad multicultural de la ciudad garantiza una maravillosa variedad de platos gourmet y caracteres y culturas pintorescos. Broome es conocida como la capital perl&iacute;fera de Australia y como el hogar de las perlas de los mares del sur. Tome un crucero a una granja de perlas local y observe c&oacute;mo se cultivan las perlas de Broome. Sum&eacute;rjase en las rom&aacute;nticas historias de los originales lugres perl&iacute;feros, o elija un recuerdo de su viaje en los salones de exposici&oacute;n de perlas de Chinatown en Broome. Recorra las galer&iacute;as vecinas y admire las obras de los artistas abor&iacute;genes y contempor&aacute;neos de Kimberley.
    </p><p>
      Aparte de lo espectacular de la playa de Cable Beach, Broome es tambi&eacute;n el portal hacia las aventuras al interior de Australia en las incre&iacute;bles tierras salvajes de <a href="/es-la/explore/icons/kimberley.xml" target="_self">Kimberley</a>; as&iacute; que, aseg&uacute;rese de contar con tiempo para disfrutar de los contrastes que ofrece esta ubicaci&oacute;n sin igual.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>