<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10773" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Brisbane]]></headline>
            <href><![CDATA[/de/explore/cities/brisbane.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Brisbanes kulturelles Leben]]></headline>
            <href><![CDATA[/de/explore/cities/brisbane/brisbane-culture-life.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-brisbane-brisbane-cultural-life.jpg]]></img_background>
    <hdl_Title><![CDATA[Brisbanes kulturelles Leben]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-brisbane-brisbane-cultural-life-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-brisbane-brisbane-cultural-life-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie, wie abwechslungsreich das Kulturleben in Brisbane/ Queensland ist. Besuchen Sie, z. B. das Queensland Cultural Centre in South Bank. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Brisbanes kulturelles Leben]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Brisbane, Brisbane Festival, South Bank, Queensland Cultural Centre, Powerhouse, Roundhouse Theatre]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Brisbanes kulturelles Leben]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Tauchen Sie ein in das kulturelle Leben von Brisbane. Die Galerien, Museen und Theater von South Bank sind nur der Anfang der k&uuml;nstlerisch-kulturellen Unternehmungen.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/brisbane/brisbane-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Brisbane]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Brisbane Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Brisbanes kulturelles Leben]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a> ist eine Stadt mit einigen wirklich bedeutenden kulturellen Zeugnissen. Hier finden Sie das gro&szlig;e Queensland Cultural Centre von South Bank. In diesem Zentrum gibt es ein gro&szlig;es Angebot an k&uuml;nstlerischen Darbietungen und eine wachsende Anzahl von Weltklasse-Ausstellungen. Aber diese nationale Schatztruhe mit Galerien, Museen, Theater und Kunsthallen ist erst der Anfang. Zu Brisbanes Szenetreffpunkten geh&ouml;ren auch die Stadtteile New Farm und Fortitude Valley und das Stadtzentrum mit seinen &ouml;ffentlichen Kunstzentren und denkmalgesch&uuml;tzten Geb&auml;uden.   
        <p>Im reizvoll gestalteten Queensland Cultural Centre von South Bank kommt jeder Kulturliebhaber auf seine Kosten. Beginnen Sie mit einem Besuch der Gallery of Modern Art, die gr&ouml;&szlig;te ihrer Art in Australien, in der mehr als 10.000 australische und internationale Kunstwerke ausgestellt sind. Die Retrospektiven von Valentino und Warhol sind nur einige der vielen begehrten internationalen St&uuml;cke, die bereits hier ausgestellt wurden.  </p>
        <p>Bestaunen Sie im Queensland Museum ein Dinosaurier-Skelett aus Queensland. Im unteren Bereich des Museums befindet sich das Queensland Science Centre, das auf interaktive und unterhaltsame Weise naturwissenschaftliche Ph&auml;nomene erkl&auml;rt. Werfen Sie sich in Schale f&uuml;rs Ballett, die Oper, ein Konzert oder ein Musical im Queensland Performing Arts Centre oder besuchen Sie einfach die gro&szlig;e State Library of Queensland – die Staatsbibliothek von Queensland.  </p>
        <p>Das umgebaute Industriegel&auml;nde des Powerhouse in New Farm ist Schauplatz f&uuml;r Theater, Comedy, Tanz, Kunst, M&auml;rkte und Standort verschiedener Restaurants. Essen Sie in einem Restaurant am Flussufer zu Mittag, besichtigen Sie die Ausstellungen und genie&szlig;en Sie die lockere Atmosph&auml;re der regelm&auml;&szlig;ig stattfindenden Festivals. Von hier aus k&ouml;nnen Sie auf dem schwimmenden Fu&szlig;weg zum benachbarten Fortitude Valley spazieren, das bekannt ist f&uuml;r seine Live-Musik, sein Nachtleben und seine „Counterculture“ (Subkultur). Das ehemals d&uuml;stere „Valley“ ist &uuml;ber die Jahre mond&auml;ner geworden, es wird jedoch noch von einem bunten V&ouml;lkergemisch und einem unkonventionellen Flair gepr&auml;gt. Sehen Sie sich Filme im Filmkunstkino an, besuchen Sie freie Theater und verfolgen Sie die Darbietungen von <br />
        Musikern an Schaupl&auml;tzen, die an eine bewegte Rockgeschichte erinnern. </p>
        <p>Lauschen Sie z.B. in der Innenstadt von Brisbane einem Symphonieorchester zwischen den m&auml;chtigen korinthischen S&auml;ulen des als Kulturerbe ausgewiesenen Customs House. Genie&szlig;en Sie im Treasury Building, das im Stil eines italienischen Palazzos gebaut wurde, Unterhaltung von Cabaret bis Comedy oder besuchen Sie ein Gemeindekonzert in der historischen Brisbane City Hall. Zu den weiteren historischen Sehensw&uuml;rdigkeiten geh&ouml;ren die St John’s Anglican Cathedral und das Old Parliament House, oberhalb der &uuml;ppig gr&uuml;nen botanischen G&auml;rten. Die Queensland University of Technology hat mit dem Roundhouse Theatre ihre eigene kulturelle St&auml;tte. Dort tritt die La Boite Theatre Company Brisbanes auf.   </p>
        <p>Das kulturelle Angebot der Stadt ist w&auml;hrend des Brisbane Festivals, das von Mitte September bis Anfang Oktober stattfindet, noch viel gr&ouml;&szlig;er. Erleben Sie den Er&ouml;ffnungsabend in Queenslands eigenem Spiegelzelt. Genie&szlig;en Sie eine Kombination aus surrealen Zirkus-Darbietungen, Multimedia-Ausstellungen auf Plasmabildschirmen und die aktuellsten Inszenierungen des Queensland Balletts. Erleben Sie internationale S&auml;nger wie Chris Isaak oder Darbietungen aus Comedy, Kabarett und Magie sowie raffinierte Darbietungen am Rande des Festivals.  </p>
        <p>Diese subtropische Hauptstadt wirkt locker und gelassen, aber ihr Kulturprogramm ist energiegeladen.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>