<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="108" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Brisbane]]></headline>
            <href><![CDATA[/de/explore/cities/brisbane.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Brisbane und Umgebung]]></headline>
            <href><![CDATA[/de/explore/cities/brisbane/brisbane-surrounds.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-brisbane-brisbane.jpg]]></img_background>
    <hdl_Title><![CDATA[Brisbane und Umgebung]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-brisbane-brisbane-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-brisbane-brisbane-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Lernen Sie Brisbane Australien kennen und machen mit f&uuml;nf Insidertipps Ihren Urlaub in Brisbane zu einem einzigartigen Erlebnis.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Brisbane, QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Brisbane, Brisbane Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Brisbane und Umgebung]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Faulenzen Sie in den &uuml;ppigen Gartenanlagen der South Bank, durchst&ouml;bern Sie dann die M&auml;rkte und Baden Sie in der Lagune. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Brisbane auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/map-brisbane.gif" alt="Brisbane" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Wie viel Zeit brauche ich]]></stf_Title1>
<stf_Title2><![CDATA[Beste Reisezeiten]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[Mindestens 2 Tage]]></txt_Description1>
<txt_Description2><![CDATA[
        Brisbane ist ein ganzj&auml;hriges Reiseziel mit angenehm k&uuml;hlen Temperaturen und wenig Regen in den Wintermonaten von Juni bis August.
        <br />
        <br />
    ]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/itineraries/qld-3days-brisbane.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Brisbane - Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Brisbane Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Weiteres]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/9.0.11.3_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.queensland-australia.eu/iss/europe/german/destinations/southern-queensland/brisbane.cfm]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mehr...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Mehr Informationen &uuml;ber Brisbane finden Sie auf der Tourism Queensland Website]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Brisbane und Umgebung]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Faulenzen Sie in den &uuml;ppigen Gartenanlagen der South Bank, durchst&ouml;bern Sie dann die M&auml;rkte und Baden Sie in der Lagune. Machen Sie eine Radtour durch den Botanischen Garten der Stadt und seilen Sie sich am Kangaroo Point von den Klippen ab. Machen Sie eine Fahrt auf dem Fluss mit einem der Schaufelraddampfer oder nehmen Sie eine Hochgeschwindigkeitsf&auml;hre zu den pulsierenden Stadtteilen Bulimba und New Farm. Falls Sie Lust auf Kultur bekommen, besuchen Sie die Kunstgalerien und Museen, sehen Sie sich eine Darbietung des Queensland Ballet, der Oper oder des Orchesters an oder aber eine Avantgarde-Theaterauff&uuml;hrung im Powerhouse. Im nahegelegenen Moreton Bay und den dazugeh&ouml;rigen Inseln k&ouml;nnen Sie schwimmen, Kajak fahren, inmitten von Korallenriffen schnorcheln, die h&ouml;chste Sandd&uuml;ne der Welt hinunterrutschen, ein Segelboot mieten oder mit einem Speerfisch an der Angel k&auml;mpfen.
        <p><strong>F&uuml;nf Erlebnisse, die Sie sich in Brisbane nicht entgehen lassen sollten:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Eine Fahrt auf dem Fluss und eine Verschnaufpause in den Gartenanlagen]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.1_highlight.jpg" alt="South Bank, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[South Bank, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Machen Sie eine Tour mit dem Fahrrad unter Macadamia-B&auml;umen und Mangroven im Botanischen Garten der Stadt oder aber fahren Sie Inline Skates auf dem schwebenden Fu&szlig;weg entlang des Flusses. Machen Sie dann auf dem Schaufelraddampfer eine <a href="/de/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">Fahrt den Fluss hinunter</a> und halten Sie Ausschau nach Pelikanen und den Eastern Water Dragons (einer Echsenart). In den 17 Hektar Gartenanlagen der South Bank k&ouml;nnen Sie faulenzen oder ein Picknick unter Palmen machen. Hier k&ouml;nnen Sie in der Lagune und den Becken der Paul Breka Beach schwimmen, die M&auml;rkte durchst&ouml;bern, ein Freiluftkino besuchen und unter freiem Himmel zu Abend essen. Folgen Sie einem Kunstpfad der Aborigines durch das Buschland im Mount Coot-Tha Reserve, wo Sie auch Gelegenheit haben, die einheimische Tierwelt sowie eine Panorama-Aussicht auf die Stadt zu genie&szlig;en. Am Fu&szlig;e des Berges k&ouml;nnen Sie den tropischen Bereich, Regenw&auml;lder und Japanische G&auml;rten im Brisbane Botanic Gardens durchschlendern. Kuscheln Sie mit Koalas und gehen Sie im Lone Pine Koala Sanctuary mit Possums, K&auml;ngurus, Wombats, Emus und Leierschw&auml;nzen auf Tuchf&uuml;hlung – und das nur eine kurze Busfahrt von der Innenstadt entfernt!
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Lassen Sie die Kultur und Architektur auf sich wirken]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.2_highlight.jpg" alt="Queensland Art Gallery, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Queensland Art Gallery, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bewundern Sie das Skelett eines Dinosauriers aus Queensland im Queensland Museum sowie Arbeiten ber&uuml;hmter australischer K&uuml;nstler wie Sir Sidney Nolan und Charles Blackman in der Queensland Art Gallery. Sie finden beide im riesigen Queensland Cultural Centre auf der South Bank, wo sich auch die Staatsbibliothek, das Musikkonservatorium sowie eine Konzert- und Theaterhalle befinden. Abends k&ouml;nnen Sie dem Queensland Performing Arts Centre oder der Queensland Theatre Company, dem Queensland Ballet, dem Queensland Orchestra oder der Opera Queensland einen Besuch abstatten. Besuchen Sie im Powerhouse, einem ehemaligen Industriegel&auml;nde, das wie eine post-apokalyptische Vision &uuml;ber dem breiten, braunen Fluss thront, eine Theatervorstellung, Kunstgalerien oder speisen Sie in einem der Restaurants. In Brisbane sind auch zahlreiche kulturelle Institutionen beheimatet – meist in alten st&auml;dtischen Geb&auml;uden wie dem Customs House, dem Treasury Building, der Brisbane City Hall, dem Commissariat Store und der Old Mill. In Brisbane gehen Sandsteinkathedralen eine gelungene Verbindung mit den modernen Wolkenkratzern aus Stahl und Glas ein.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Entdecken Sie die Gew&auml;sser und Inseln von Moreton Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.3_highlight.jpg" alt="Moreton Bay, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Moreton Bay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Machen Sie eine Kajak-Fahrt von North Stradboke Island oder <a href="/de/explore/cities/brisbane/qld-tangalooma-story.xml" target="_self">Moreton Island</a> aus oder gehen Sie Hochseefischen von Scarborough, Bribie Island, Manly oder Raby Bay aus. Die Redcliffe Peninsula eignet sich ideal f&uuml;r Fahrten mit dem Jetski oder zum Windsurfen, w&auml;hrend Wellington Point ein Paradies f&uuml;r Kite-Surfer ist. Rutschen Sie auf Moreton Island die h&ouml;chste Sandd&uuml;ne der Welt auf einem Schlitten hinunter oder befahren Sie sie im Sandbuggy. Tauchen Sie inmitten farbenpr&auml;chtiger Fische, Krustentiere, Korallen und Schildkr&ouml;ten an Cowan’s Artificial Reef, Flinders Reef und um die Tangalooma Schiffswracks. Das ganze Jahr &uuml;ber tummeln sich hier Delfine und Seek&uuml;he und zwischen Juli und Oktober k&ouml;nnen Sie auch Buckelwale beobachten. Victoria Point ist die Heimat von Koala-Kolonien und in der Egret Colony und den Boondall Wetlands k&ouml;nnen Sie hunderte von Stelzv&ouml;geln bewundern. Erkunden Sie die Gegend um Coochiemudlo Island mit dem Aquabike und anschlie&szlig;end die BMX-Strecken bei Cleveland und Deception Bay mit dem Mountainbike. Entdecken Sie die Moreton, North Stradbroke und Bribie Islands im Gel&auml;ndewagen. In Cleveland Point finden Sie den &auml;ltesten Banyanbaum von Queensland. In den Redlands und in Myora Springs k&ouml;nnen Sie Narbenb&auml;ume und Muschelhaufen der Aborigines bewundern und dar&uuml;ber hinaus wartet die alte ber&uuml;chtigte Gef&auml;ngnisinsel St. Helena Island darauf, von Ihnen entdeckt zu werden.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Essen, trinken und genie&szlig;en Sie das Leben in den urbanen D&ouml;rfern]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.4_highlight.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Lauschen Sie der Live-Musik, bummeln Sie durch das belebte Open-Air-Einkaufszentrum und schlemmen Sie in Chinatown in Fortitude Valley, dem kulturellen Zentrum von Brisbane. Nebenan in New Farm k&ouml;nnen Sie von einem der angesagten Caf&eacute;s aus Leute beobachten, in einem der ber&uuml;hmten Delikatessengesch&auml;fte k&ouml;stliche Spezialit&auml;ten einkaufen oder in den Parkanlagen entlang des Flusses ein entspanntes Picknick genie&szlig;en. Ehemalige Lagerhallen laden heute zum Speisen ein und das umgebaute Industriegel&auml;nde des Powerhouse ist heute ein pulsierendes Zentrum f&uuml;r k&uuml;nstlerische Live-Darbietungen. Nehmen Sie die CityCat nach Bulimba. Besuchen Sie anschlie&szlig;end das sch&ouml;ne Paddington und ziehen Sie durch die beliebten Bars, Caf&eacute;s und Restaurants von Latrobe und Given Terraces. Bewundern Sie die traditionellen Wohnh&auml;user Queenslands, die auf den H&uuml;geln verstreut sind und sich entlang der breiten Durchgangsstra&szlig;en ziehen. Auf der anderen Seite des Flusses finden Sie flippige Restaurants und die kleinen Kunsttheater des West End. St&ouml;bern Sie durch die Gesch&auml;fte von Stones Corner und besuchen Sie die Brauerei von XXXX, Queenslands ber&uuml;hmtestes Bier.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. St&uuml;rzen Sie sich in das Abenteuer]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.5_highlight.jpg" alt="Brisbane, QLD.,">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Point Cliffs, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bei Sonnenaufgang oder nachts, wenn die Lichter der Stadt erleuchten, wartet an den Kangaroo Cliffs ein besonderes Kletter-Abenteuer auf Sie. Von der Story Bridge k&ouml;nnen Sie eine atemberaubende 360 Grad-Aussicht genie&szlig;en. Erleben Sie den freien Fall bei einem Tandemsprung oder schweben Sie in einem Hei&szlig;luftballon &uuml;ber die Stadt. Sie k&ouml;nnen sogar wie ein Vogel in einem Motorsegler &uuml;ber die Sunshine Coast gleiten. Treiben Sie in einer goldenen Gondel oder einem historischen Schaufelraddampfer den Brisbane River flussabw&auml;rts und entdecken Sie die Tierwelt dieser Gegend. Bei einer luxuri&ouml;sen Bootstour ab der Redcliff Peninsula, nur drei&szlig;ig Minuten n&ouml;rdlich von <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a>, k&ouml;nnen Sie Wale beobachten. Unternehmen Sie eine &Ouml;ko-Tour, die an Bribie Island und den Glasshouse Mountains vorbei zum Pumicestone Passage Marine Park f&uuml;hrt. Entdecken Sie die Natur zu Fu&szlig; oder mit dem Gel&auml;ndewagen, beobachten Sie die bunte Tierwelt, erfrischen Sie sich beim Schwimmen und entdecken Sie die Gl&uuml;hw&uuml;rmchen-H&ouml;hlen bei einer &Ouml;ko-Tour durch die Nationalparks Springbrook und Lamington. Besichtigen Sie die Sehensw&uuml;rdigkeiten der Stadt mit der Harley Davidson oder unternehmen Sie einen Ausritt durch das weite Buschland am Rande der Stadt.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>