<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8433" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Brisbane]]></headline>
            <href><![CDATA[/de/explore/cities/brisbane.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Abenteuer auf dem Brisbane River, Queensland]]></headline>
            <href><![CDATA[/de/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-brisbane-brisbane-river.jpg]]></img_background>
    <hdl_Title><![CDATA[Abenteuer auf dem Brisbane River, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-brisbane-brisbane-river-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-brisbane-brisbane-river-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Fahren Sie Kajak auf dem Brisbane River, seilen Sie sich von den Klippen des Kangaroo Point ab oder erklimmen Sie die Story Bridge in Brisbane.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Brisbane River, Brisbane QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Brisbane River, Bootsfahrten auf dem Brisbane River, Brisbane, Brisbane Queensland, Brisbane Australien, Story Bridge, Kangaroo Point, Kangaroo Point Brisbane, Highlights Birsbane, Sehensw&uuml;rdigkeiten Brisbane, Kanufahren Brisbane, Kajak Brisbane]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Abenteuer auf dem Brisbane River, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Kajak Tour auf dem Brisbane River, Abseiling an den Klippen des Kangaroo Point oder erklimmen Sie die Story Bridge in Brisbane. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/brisbane/brisbane-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Brisbane Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Abenteuer auf dem Brisbane River, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Lassen Sie sich nicht von dem breiten, von Mangroven ges&auml;umten Brisbane River t&auml;uschen, der entspannt durch das Stadtzentrum <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbanes</a> flie&szlig;t. Dieser malerische und ruhige Fluss bildet den Hintergrund f&uuml;r eine ganze Bandbreite atemberaubender Outdoor-Abenteuer. Unternehmen Sie eine n&auml;chtliche Kajakfahrt entlang der glitzernden Skyline von Brisbane oder genie&szlig;en Sie von der Story Bridge den spektakul&auml;ren Ausblick auf die Stadt und ihre Umgebung. Unternehmen Sie eine Kletter- oder Abseiltour auf den steilen Klippen des Kangaroo Point und erkunden Sie auf dem Fahrrad oder mit Rollerblades die &uuml;ber dem Wasser erbaute Promenade des Brisbane Riverwalk. G&ouml;nnen Sie sich danach eine Auszeit im Botanischen Garten der Stadt oder in den &uuml;ppigen Parkanlagen der South Bank am Ufer des Flusses.
        <p>Dank seines warmen, subtropischen Klimas, dem gem&auml;chlichen Fluss und den Sehensw&uuml;rdigkeiten am Flussufer ist Brisbane der ideale Ort f&uuml;r eine Paddeltour. Da die Kanu- und Kajakfahrten von qualifizierten Lehrern durchgef&uuml;hrt werden, m&uuml;ssen Sie &uuml;ber keinerlei Erfahrung auf diesem Gebiet verf&uuml;gen. Begeben Sie sich mit Sonnencreme und Hut gesch&uuml;tzt auf eine Mittagstour entlang von gr&uuml;nen Parks, Wolkenkratzer aus Glas, alten Holzh&auml;usern und historischen Geb&auml;ude. Oder bestaunen Sie abends oder bei Einbruch der Dunkelheit das zauberhafte Lichtermeer der Stadt und die strahlende Silhouette der Story Bridge. Schlie&szlig;en Sie Ihre Tour mit einem Besuch in einem Fischrestaurant, einem Grillabend am Flussufer oder mit einer K&auml;seplatte zu sp&auml;ter Stunde ab.</p>
        <p>Nachdem Sie die ber&uuml;hmte Story Bridge von unten betrachtet haben, k&ouml;nnen Sie auch den 80 Meter hohen Aufstieg auf den h&ouml;chsten Punkt der Br&uuml;cke wagen. Dies ist ein atemberaubendes Erlebnis, das man weltweit nur an zwei weiteren Orten erleben kann. Beginnen Sie Ihre Tour am Kangaroo Point und erfahren Sie bei der Begehung dieses Hochbaus mehr &uuml;ber die Geschichte von Stadt, Br&uuml;cke und Fluss. Oben angekommen werden Ihre Anstrengungen mit einer spektakul&auml;ren Aussicht &uuml;ber die Stadt und den Fluss, die <a href="/de/explore/cities/brisbane/qld-tangalooma-story.xml" target="_self">Moreton Bay Islands</a> und die nahegelegenen Gebirgsketten belohnt. Erleben Sie, wie sich die Silhouette der Stadt im rosafarbenen Licht der Abendd&auml;mmerung abzeichnet, genie&szlig;en Sie die weite Sicht am Tag oder den Ausblick &uuml;ber Brisbane vom h&ouml;chsten Punkt der Br&uuml;cke bei D&auml;mmerung oder Nacht. Setzen Sie Ihr Abenteuer mit einem kalten Bier in einer Bar fort, die im zweiten Weltkrieg als Bunker diente. Die Bar z&auml;hlt zu den einzigartigen Attraktionen des historischen Hotels unter der Br&uuml;cke. <br />
         <br />
        Am Kangaroo Point k&ouml;nnen Sie sich den Kletterern und Abseilenden anschlie&szlig;en, welche die 20 Meter hohen Klippen hinauf und wieder hinunter klettern. Erklimmen Sie die steilen, verwitterten Bergw&auml;nde und genie&szlig;en Sie nach Ihrem Aufstieg schwindelerregende Ausblicke auf Brisbane und den Fluss. Sie k&ouml;nnen auch eine Abseiltour in die Tiefe wagen – Ihren ersten Furcht einfl&ouml;&szlig;enden Schritt in die Tiefe werden Sie nie vergessen! Die Touren werden von qualifizierten Lehrern geleitet und in allen Schwierigkeitsgraden angeboten - von Anf&auml;nger bis Fortgeschrittene. Somit ist f&uuml;r jeden die passende Tour dabei. </p>
        <p>Wenn Sie ein Abenteuer in Flussn&auml;he erleben m&ouml;chten, k&ouml;nnen Sie sich unter die Radfahrer, Rollerblader, Spazierg&auml;nger und Jogger auf dem palmenges&auml;umten Brisbane Riverwalk mischen - einer 20 km langen, &uuml;ber dem Fluss schwebenden Promenade. Bewundern Sie die kunstvollen Skulpturen oder entspannen Sie sich in den Parks am Flussufer. Machen Sie ein Picknick unter Mangroven und Macadamia-B&auml;umen im wilden Botanischen Garten der Stadt, der sich am n&ouml;rdlichen Ufer des Flusses befindet. Am anderen Flussufer f&uuml;hrt der Riverwalk entlang der Lagune und den weiten G&auml;rten der South Bank. Hier k&ouml;nnen Sie eine Pause einlegen und die M&auml;rkte durchstreifen, ein Abendessen im Freien genie&szlig;en oder im Queensland Cultural Centre eine Tanz-Performance oder ein Theaterst&uuml;ck besuchen. Sie k&ouml;nnen auch in einer goldenen Gondel oder einem historischen Schaufelraddampfer den Brisbane River flussabw&auml;rts treiben. Nach all den schwei&szlig;treibenden Aktivit&auml;ten steht Ihnen der Sinn vielleicht einfach nur nach ein wenig Entspannung am Flussufer.</p>
        <p>Bei Ihrem Urlaub in Brisbane sollten Sie auf jeden Fall ein Abenteuer auf dem Brisbane River einplanen!</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>