<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10765" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Adelaida]]></headline>
            <href><![CDATA[/es-la/explore/cities/adelaide.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Mercados Centrales de Adelaida]]></headline>
            <href><![CDATA[/es-la/explore/cities/adelaide/adelaide-central-market.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-adelaide-central-markets.jpg]]></img_background>
    <hdl_Title><![CDATA[Mercados Centrales de Adelaida]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-adelaide-central-markets-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-adelaide-central-markets-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Encuentre productos frescos en 80 puestos del Mercado Central de Adelaida, una atracci&oacute;n muy querida en el centro de la ciudad. Abre de martes a s&aacute;bado.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Mercado Central de Adelaida]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Mercado Central de Adelaida - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[No se pierda el ajetreo del Mercado Central de Adelaida, uno de los mercados cubiertos m&aacute;s importantes de Australia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Adelaide]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Adelaide]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Mercados Centrales de Adelaida]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        D&eacute;jese cautivar por las im&aacute;genes, los aromas y los sonidos del Mercado Central de Adelaida, una atracci&oacute;n muy apreciada en pleno coraz&oacute;n de la ciudad.  . Productores de todos los rincones del estado se dan cita aqu&iacute; para vender una deliciosa variedad de productos, desde ostras hasta aceites de oliva y quesos.  Estos tenderos abastecen de productos a las cocinas de Adelaida, y alimentan sus amistades y rituales diarios.  Aprovisione su cesta junto a sibaritas y chefs locales, o &uacute;nase a una excursi&oacute;n para conocer los entresijos de un d&iacute;a cotidiano en pleno centro gourmet de Australia Meridional.  
        <p>Podr&aacute; encontrar un arco iris de productos frescos en 80 puestos especializados en los Mercados Centrales de Adelaida, que rebosan de vida de martes a s&aacute;bado.  Haga acopio de verduras y frutas ecol&oacute;gicas, o charle con los expertos carniceros locales sobre las excelencias de sus aves de corral y dem&aacute;s carnes.  Compre mariscos capturados y cultivados localmente, deguste quesos gourmet y disfrute de delicias pasteleras.  Si lo que realmente desea es disfrutar de una comida servida en una mesa, dir&iacute;jase a uno de los elegantes caf&eacute;s o elija uno de los restaurantes que sirven todo tipo de comida, desde sushi hasta pizza. </p>
        <p>M&aacute;s de un mill&oacute;n de visitantes recorren los puestos de los Mercados Centrales de Adelaida cada mes.  Observe c&oacute;mo chefs invitados realizan demostraciones culinarias, o asista a una clase de cocina.  Escuche m&uacute;sica en directo, participe en promociones gourmet y escuche c&oacute;mo losvendedores gritan a viva voz sus gangas en el ambiente bullicioso del mercado.   Hay tambi&eacute;n diversas excursiones guiadas, que brindan la oportunidad de conocer los entresijos de los mercados, m&aacute;s all&aacute; de su explosi&oacute;n de colorido y su caos.  Conozca la historia del mercado y sus distintas influencias culturales, hable con los vendedores y disfrute de degustaciones exclusivas.  </p>
        <p>Observe c&oacute;mo se despiertan los mercados en una excursi&oacute;n a la hora del desayuno, o sum&eacute;rjase en los mercados cuando se encuentran en su m&aacute;ximo esplendor, durante una excursi&oacute;n a media ma&ntilde;ana.  Su gu&iacute;a experto lo conducir&aacute; en un viaje sensorial e interactivo a trav&eacute;s de las numerosas zonas del mercado.  Los mercados llevan en activo m&aacute;s de 140 a&ntilde;os, y muchos tenderos han estado vendiendo aqu&iacute; sus productos durante d&eacute;cadas.  Conozca a losvendedores, pruebe sus productos y descubra c&oacute;mo hacen frente a sus transacciones diarias con proveedores, productores y minoristas.  </p>
        <p>Asista a un curso de cata de quesos, o descubra los secretos de los chefs asi&aacute;ticos de Adelaida en una excursi&oacute;n por el mercado asi&aacute;tico.  Los mercados venden una amplia variedad de ingredientes ex&oacute;ticos, que son el puro reflejo de la diversidad en constante expansi&oacute;n de las cocinas de Adelaida.  Incluso puede ir a la caza y captura de los ingredientes aut&oacute;ctonos usados tradicionalmente por los abor&iacute;genes, que han resurgido con fuerza en las cartas de los restaurantes que incluyen entre sus especialidades el "bush tucker". </p>
        <p>Los Mercados Centrales de Adelaida son el animado centro gastron&oacute;mico y de estilo de vida de esta <a href="/es-la/explore/cities/adelaide.xml" target="_self">ciudad</a>, por lo que algunas excursiones comienzan en el distrito del mercado para despu&eacute;s adentrarse por las calles de la ciudad.  Visite la zona principal de restaurantes de Adelaida, Gouger Street, disfrute de una degustaci&oacute;n privada en la mayor sala dedicada al queso de Australia Meridional y realice una excursi&oacute;n por los estudios de los artesanos locales.  Tambi&eacute;n puede visitar las regiones de Australia Meridional de donde proceden los productos de los mercados en un avi&oacute;n privado alquilado.   La <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">Isla Canguro</a>, la pen&iacute;nsula de Eyre y el <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">valle de Barossa</a> son solo algunos de los enclaves que podr&aacute; visitar en este espect&aacute;culo gourmet de seis d&iacute;as de duraci&oacute;n.  </p>
        <p>Por supuesto, no necesita salir de los Mercados Centrales de Adelaida para probar los productos m&aacute;s frescos y de mejor calidad de Australia Meridional.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>