<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14083" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aborigine-Events und -Festivals in Australien]]></headline>
            <href><![CDATA[/de/explore/australian-events/aboriginal-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-aboriginal-events-and-festivals.jpg]]></img_background>
    <hdl_Title><![CDATA[Aborigine-Events und -Festivals in Australien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-aboriginal-events-and-festivals-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-aboriginal-events-and-festivals-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Lernen Sie die Events und Festivals der Aborigine in Australien kennen. Feiern Sie die Kultur der Ureinwohner mit Musik, Geschichten, Kunst und Comedy.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Ord Valley Muster, Western Australia. &copy; Caleb Davenport.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Aborigine-Festivals Australien, Aborigine-Events Australien, Ureinwohner-Festivals Australien, Ureinwohner-Events Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Aborigine-Events und -Festivals in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Es gibt viele bunte Festivals, auf denen die Ureinwohner Australiens ihre Kultur feiern und andere daran teilhaben lassen.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Aborigine-Events und -Festivals in Australien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Es gibt viele bunte traditionelle und zeitgen&ouml;ssische Festivals, bei denen die australischen Aborigine ihre Kultur feiern und andere daran teilhaben lassen. Erleben Sie auf dem Stone Country Festival, wie es in einer abgelegenen Gemeinde im Arnhem Land zugeht oder unternehmen Sie beim Walking with Spirits eine Reise zur&uuml;ck in die Traumzeit. Reisen Sie zum Laura Aboriginal Dance Festival auf der Cape York Peninsula. Lassen Sie sich von den vielf&auml;ltigen Aborigine-Kunstwerken auf den Aboriginal Art Fairs in Darwin oder Cairns beeindrucken. Genie&szlig;en Sie Konzerte, Comedy und vieles mehr beim Dreaming Festival in Queensland. Besuchen Sie eine Vorstellung des Bangarra Dance Theatre, des f&uuml;hrenden Aborigine-Tanzensembles, das durch ganz Australien tourt.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yabun Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-yabun-festival-hl.jpg" alt="Yabun Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yabun Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, New South Wales<br />
        Januar</strong>
        <p>Yabun ist das gr&ouml;&szlig;te eint&auml;gige Ureinwohner-Festival Australiens, das am <a href="/de/explore/events/australia-day.xml" target="_self">Australia Day</a> zwischen 10.000 und 15.000 Besucher anzieht. Als eines der wichtigsten Aborigine-Musikevents des Landes spiegelt es die &uuml;berw&auml;ltigende Anzahl von kreativen Talenten wider. Einige der besten australischen Aborigine- und Torres Strait Islander-Musiker treten dort auf und umfassen nicht nur ber&uuml;hmte K&uuml;nstler, sondern auch neue Talente. Yabun bietet au&szlig;erdem ein kulturelles Rahmenprogramm zu aktuellen Themen, bei dem anerkannte Akademiker, Politiker und K&uuml;nstler aus der Aborigine- und Torres Strait Islander-Community informative Diskussionen und Vortr&auml;ge abhalten. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Saltwater Freshwater]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-saltwater-freshwater-hl.jpg" alt="Saltwater Freshwater">]]></img_MainImage>
                    <stf_Caption><![CDATA[Saltwater Freshwater]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Taree, New South Wales<br />
      Januar</strong><p>
      Das Saltwater Freshwater Festival findet jeden Australia Day an einem anderen Ort an der mittleren Nordk&uuml;ste von <a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a> statt und bietet eine Vielfalt familienfreundlicher Aktivit&auml;ten. Es ist das einzige Aborigine-Kulturfestival seiner Art in New South Wales. Auf dem Festival bieten Kunst, Musik, Tanz, Workshops und kulturelle Traditionen Unterhaltung und Informationen. Besucher, Familien und die ans&auml;ssigen Gemeinden haben bei diesem authentischen Aborigine-Erlebnis die Gelegenheit, die traditionelle und zeitgen&ouml;ssische <a href="/de/explore/things-to-do/aboriginal-australia.xml" target="_self">Kultur der australischen Aborigines</a> umfassend kennenzulernen. Das Saltwater Freshwater Festival 2013 findet am 26. Januar 2013 in Taree statt.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Spirit Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-spirit-festival-hl.jpg" alt="Spirit Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Spirit Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, South Australia<br />
      Februar</strong><p>
      Das Spirit Festival ist ein einzigartiges Kunst- und Kulturfestival der Aborigines und Torres Strait Islander in South Australia. &Uuml;ber 100 T&auml;nzer und S&auml;nger aus dem ganzen Land finden sich ein, um die traditionelle und zeitgen&ouml;ssische Kultur, Kunst, Musik und den Tanz der Aborigines und Torres Strait Islander ausgiebig zu feiern. Um die Besucher auf dem Palti Yerta (Tanzplatz) im Land der Kaurna, den traditionellen Besitzern des Landes, willkommen zu hei&szlig;en, wird eine Rauchzeremonie durchgef&uuml;hrt. Das Spirit Festival ist ein ganz besonderes Event, erf&uuml;llt von Sch&ouml;nheit und gro&szlig;er kultureller Bedeutung.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yalukit Willam Ngargee Indigenous Arts &amp; Cultural Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-yalukit-william-ngargee-indigenous-arts-cultural-festival-hl.jpg" alt="Yalukit Willam Ngargee Indigenous Arts & Cultural Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Indigenous Arts &amp; Cultural Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Februar</strong><p>
      Lauschen Sie den Aborigine-S&auml;ngern und Musikgruppen, bummeln Sie durch Kunstausstellungen und sehen Sie sich erstklassige moderne Tanzauff&uuml;hrungen beim Yalukit Willam Ngargee an. Dieses Event ist Teil des Melbourner St Kilda Sommer-Festivals, das im Februar stattfindet. Der Name bedeutet „Treffpunkt f&uuml;r Menschen“ und bei dieser lebendigen, kostenlosen Veranstaltung treten eine Reihe gro&szlig;artiger Entertainer auf. Hier treffen Sie auf neue und auf etablierte K&uuml;nstler der Aborigines. Entspannen Sie sich in der Sonne beim Klang der Didgeridoos und der Live-Musik auf der B&uuml;hne. Nach Einbruch der Dunkelheit erwarten Sie im trendigen Pub St Kilda noch weitere Bands. Au&szlig;erdem gibt es Buchvorstellungen und Lesungen, Kurzfilm-Vorf&uuml;hrungen, Wanderk&uuml;nstler und M&auml;rkte, auf denen einzigartige Kunst und andere Waren angeboten werden.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Message Sticks]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-message-sticks-festival-hl.jpg" alt="Message Sticks">]]></img_MainImage>
                    <stf_Caption><![CDATA[Message Sticks]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, New South Wales<br />
      M&auml;rz</strong><p>
      Message Sticks ist ein j&auml;hrliches Kunstfestival im Sydney Opera House, bei dem die K&uuml;nstler der Aborigines und der Torres Strait Islander im Mittelpunkt stehen. Musik, Tanz, Filme, Debatten und Kunst geben einen Einblick in zeitgen&ouml;ssische und traditionelle Kulturformen. Seit 13 Jahren findet das Festival auf dem Land der Gadigal-Aborigine an einer der gro&szlig;en Begegnungsst&auml;tten, dem Bennelong Point, statt. Ein H&ouml;hepunkt der letzten Jahre war zum Beispiel Dancestry, ein modernes Corroboree bei Sonnenuntergang. Der unglaublich emotionale und beeindruckende Auftritt der Black Arm Band Company, wo am letzten Abend des Festivals Archie Roach, Tim Rogers und Dan Sultan den Dirtsong auff&uuml;hrten, sorgte ebenfalls f&uuml;r Begeisterungsst&uuml;rme. W&uuml;rdigen Sie die Kulturen der Aborigines und der Torres Strait Islander, die einen wertvollen Beitrag zur Vielfalt Australiens liefern.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ord Valley Muster]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-ord-valley-muster-hl.jpg" alt="Ord Valley Muster">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ord Valley Muster]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/wa-ord-valley-muster.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Kununurra, Western Australia<br />
        Mai</strong>
        <p>Das <a href="/de/explore/events/wa-ord-valley-muster.xml" target="_self">Ord Valley Muster</a> ist ein zweiw&ouml;chiges Festival im Osten der abgelegenen Kimberley-Region in Western Australia. Was als kleines Dinner im Outback f&uuml;r die ans&auml;ssigen Gesch&auml;ftsleute begann, hat sich zu einem zweiw&ouml;chigen Festival mit mehr als 50 Events gewandelt, bei die Besonderheiten und Talente sowie die kulturelle Vielfalt von <a href="/de/explore/icons/kimberley.xml" target="_self">Kimberley</a> gefeiert werden. Das Programm dreht sich um Sport, Kunst, Musik und Natur und reicht von Mountainbike-Rennen &uuml;ber Kochvorf&uuml;hrungen bis zu Buschwanderungen und Basketball-Turnieren. Es gibt Marktst&auml;nde, Kunstausstellungen und Musik unter freiem Himmel; festliche Stra&szlig;enumz&uuml;ge und Aborigine-Veranstaltungen wie das Waringarri Corroboree runden das Erlebnis ab. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Laura Aboriginal Dance Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-laura-dance-festival-hl.jpg" alt="Laura Aboriginal Dance Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Laura Aboriginal Dance Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Cape York Peninsula, Queensland<br />
      Juni</strong><p>
      Alle zwei Jahre zieht es im Juni Hunderte T&auml;nzer und Tausende Besucher in das kleine D&ouml;rfchen Laura auf der abgelegenen Cape York Peninsula zum Laura Aboriginal Dance Festival. Hier haben die Aborigine-Gemeinden der gesamten Cape York Peninsula die M&ouml;glichkeit, durch Tanz, Gesang, Kunst und andere Darbietungen ihre Kultur zu feiern und zu pr&auml;sentieren. Familien kommen zusammen und geben ihre Geschichten weiter. Reisende aus der ganzen Welt kommen hierher, um die &uuml;ber 40.000 Jahre alte Kultur zu erleben. Campen Sie auf dem Zeltplatz des Festival-Gel&auml;ndes auf heiligem Boden, nicht weit von der ber&uuml;hmten pr&auml;historischen Felskunstst&auml;tte von Laura entfernt. Laura kann &uuml;ber den <a href="/de/explore/itineraries/qld-tropical-drive.xml" target="_self">Great Tropical Drive</a> zwischen Cooktown und Mareeba erreicht werden.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mowanjum Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-mowanjum-festival-hl.jpg" alt="Mowanjum Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mowanjum Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Kimberley, Western Australia<br />
      Juli</strong><p>
      Bei dieser familienfreundlichen Veranstaltung, die sich &uuml;ber einen Tag und eine Nacht erstreckt, erleben Sie die einzigartige Kunst und Kultur der Worrorra-, Ngarinyin- und Wunumbal-St&auml;mme in Western Kimberley. Das Festival findet im Mowanjum Art and Culture Centre statt und lockt seine Besucher mit mehr als 100 Aborigine-T&auml;nzern, Baobabnuss-Schnitzen, Didgeridoo-Workshops und beeindruckenden Corroborree-Zeremonien an. Das Mowanjum Art and Culture Centre liegt ungef&auml;hr 12 Kilometer von Derby entfernt an der <a href="/de/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a> in der abgelegenen Kimberley-Region in Western Australia.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Walking with Spirits]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-walking-with-spirits-hl.jpg" alt="Walking with Spirits">]]></img_MainImage>
                    <stf_Caption><![CDATA[Walking with Spirits]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Beswick, Northern Territory<br /></strong><strong>Juli</strong><p>
      Tauchen Sie ein Wochenende lang tief in die Traumzeit der Aborigines ein: Walking with Spirits, das Ende Juli oder Anfang August stattfindet, garantiert zwei Tage voller unvergesslicher kultureller Eindr&uuml;cke. Das Festival findet in MalkgulumbuItu statt, einer heiligen St&auml;tte an einem Wasserfall und einem See, die ungef&auml;hr 100 Kilometer s&uuml;d&ouml;stlich von Katherine liegt. Hier erz&auml;hlen die Jawoyn-Aborigines ihre Geschichte durch eine traditionelle Corroborree-Zeremonie sowie durch Tanz, Musik, Puppenspiel, Film und lebhafte Bilder. Zelten Sie zwischen den idyllischen Teeb&auml;umen und treten Sie mit den Geistern der Ahnen in Verbindung, die das Land, die Tiere, die Pflanzen und die Jahreszeiten geschaffen haben. Dieser abgelegene und wundersch&ouml;ne Ort kann nur zu dieser Zeit besucht werden und es wird nur eine begrenzte Anzahl von Eintrittskarten verkauft.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin Aboriginal Art Fair]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-darwin-aboriginal-art-fair-hl.jpg" alt="Darwin Aboriginal Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin Aboriginal Art Fair]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Darwin, Northern Territory<br />
      August</strong><p>
      Rindenmalerei, Metallskulpturen, Didgeridoos, Textilkunst und Schmuck sind nur einige der vielen Kunstarbeiten, die auf der Darwin Aboriginal Art Fair im August zum Verkauf angeboten werden. Besucher haben hier die einmalige Gelegenheit, direkt bei den mehr als 40 Aborigine-Kunstzentren Australiens, die den Aborigine-Gemeinden geh&ouml;ren, einzukaufen. Sie k&ouml;nnen hier junge, aufstrebende oder etablierte K&uuml;nstler entdecken, mit den K&uuml;nstlern reden und viel Interessantes &uuml;ber die verschiedenen Kunststile der unterschiedlichen kulturellen Gruppen erfahren. Hier gibt es geflochtene K&ouml;rbe aus East <a href="/de/explore/icons/gippsland.xml" target="_self">Gippsland</a>, Traumzeit-Punktmalerei aus Alice Springs und die ockerfarbenen Gem&auml;lde von K&uuml;nstlern der Warmun-Aborigines aus der Kimberley-Region.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns Indigenous Art Fair]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-cairns-indigenous-art-fair-hl.jpg" alt="Cairns Indigenous Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns Indigenous Art Fair]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Cairns, Queensland<br />
      August</strong><p>
      Cairns Indigenous Art Fair (CIAF) ist ein einmaliges dreit&auml;giges Event, bei dem ein Kunstmarkt mit der W&uuml;rdigung der Aborigine- und Torres Strait Islander-Kulturen von Queensland verbunden wird. Es ist die einzige Kunstmesse in Australien, bei der ausschlie&szlig;lich Werke der Aborigines und Torres Strait Islander von Queensland verkauft werden. Es gibt &ouml;ffentliche Vortr&auml;ge und Foren, darunter auch das CIAF Symposium, bei denen bedeutende einheimische und internationale Redner, K&uuml;nstler und Sammler &uuml;ber die Kunst der Ureinwohner von Queensland diskutieren. Kinder und Familien werden sich &uuml;ber die vielen angebotenen Aktivit&auml;ten freuen, au&szlig;erdem k&ouml;nnen Sie kostenlos die T&auml;nze der Ureinwohner erlernen und werden von den traditionellen Besitzern, den Yidinji, herzlich willkommen gehei&szlig;en.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gunbalanya „Stone Country“ Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-gunbalanya-stone-country-festival-hl.jpg" alt="Gunbalanya ‘Stone Country’ Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gunbalanya Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gunbalanya, Northern Territory<br />
      August</strong><p>
      Beim Stone Country Festival im August haben Sie die M&ouml;glichkeit, das Leben der Gemeinde der Gunbalanya (Oenpelli) im Westen des Arnhem Land hautnah mitzuerleben. Dann &ouml;ffnet das Kunwinjku sprechende Volk n&auml;mlich die T&uuml;r f&uuml;r Besucher. Sehen Sie den T&auml;nzen zu, lauschen Sie den Kl&auml;ngen des Didgeridoo und probieren Sie Bush-Tucker. Schlie&szlig;en Sie sich einer Felskunst-Tour an, unternehmen Sie einen Rundflug &uuml;ber die Ehrfurcht gebietende Landschaft des Kakadu oder feuern Sie beim Sports Carnival die einheimischen Sportler an. Im Kunstzentrum der Gemeinde werden Gem&auml;lde und Textilkunst ausgestellt und die &ouml;rtlichen Musikgruppen sind die Attraktion bei den Musikvorstellungen des Tages. Gunbalanya liegt drei Autostunden von Darwin oder 45 Minuten von Jabiru im <a href="/de/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a> entfernt.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aboriginal and Torres Strait Islander Art Award]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-aboriginal-torres-strait-islander-awards-hl.jpg" alt="Aboriginal and Torres Strait Islander Art Award">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kunstpreis f&uuml;r Ureinwohner]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Darwin, Northern Territory<br />
      Von August bis Oktober</strong><p>
      Der National Aboriginal and Torres Strait Islander Art Award wurde 1984 vom Museum and Art Gallery of the <a href="/de/explore/states/nt.xml" target="_self">Northern Territory</a> ins Leben gerufen. Heute ist er der h&ouml;chstdotierte Kunstpreis Australiens. Der Preis zieht die unterschiedlichsten K&uuml;nstler des Landes an, sodass bei der Ausstellung von mehr als 150 Werken die verschiedensten Stile repr&auml;sentiert werden. Sowohl etablierte als auch aufstrebende K&uuml;nstler r&uuml;cken dabei ins Rampenlicht und der Preis gilt nun als eine der wichtigsten Veranstaltungen im australischen Kulturkalender.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alice Desert Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-alice-desert-festival-hl.jpg" alt="Alice Desert Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Desert Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Northern Territory<br />
      September</strong><p>
      Das Alice Desert Festival ist das bedeutendste Kunst- und Kulturfestival von Central Australia, in dessen Mittelpunkt die W&uuml;ste und der lebendige Reichtum der Kultur stehen. Jeden September wird <a href="/de/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> zum Schauplatz einer gro&szlig;en kulturellen Feier, die von vollendeter Kunst und ehrgeizigen Ideen befl&uuml;gelt wird. Das Programm ist &auml;u&szlig;erst abwechslungsreich und umfasst nicht nur klassische Musik, Literatur, Theater und kulinarische Veranstaltungen, sondern auch zeitgen&ouml;ssischen Tanz, Entertainment f&uuml;r Familien, traditionelle Ureinwohner-Kunst sowie die Wearable Art Awards. Jedes Jahr erwarten Sie rund 40 Vorf&uuml;hrungen und mehr als 60 Events mit &uuml;ber 1.000 K&uuml;nstlern an mindestens 20 Veranstaltungsorten. So viel Auswahl zieht nat&uuml;rlich auch viele Besucher an: j&auml;hrlich mehr als 50.000.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Desert Mob]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-desert-mob-alice-desert-festival-hl.jpg" alt="Desert Mob">]]></img_MainImage>
                    <stf_Caption><![CDATA[Desert Mob]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Northern Territory<br />
      September</strong><p>
      Beim Desert Mob Symposium stehen Aborigine-K&uuml;nstler, ihre Kunst und ihre Kunstzentren im Mittelpunkt. Dieses einzigartige Forum erlaubt einen Blick in die Welt der Aborigine-Kunstzentren. Die Aborigine-K&uuml;nstler der Desart Art Centres f&uuml;hren gemeinsam mit G&auml;sten aus anderen Bundesstaaten ein Programm aus Geschichten, Liedern, Bildern, Filmen und T&auml;nzen &uuml;ber die Kultur, das Land und die Kunst auf. Der Desert Mob MarketPlace ist ein riesiger Markt, auf dem g&uuml;nstige Aborigine-Kunstwerke, Bastelarbeiten und Produkte wie Holzschnitzereien, Buschmedizin, Webereien und Erfrischungen angeboten werden.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bangarra Dance Theatre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-bangarra-dance-theatre-hl.jpg" alt="Bangarra Dance Theatre">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bangarra Dance Theatre]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Australien<br />
      Ganzj&auml;hrig</strong><p>
      Das Bangarra Dance Theatre ist das f&uuml;hrende Aborigine-Tanzensemble Australiens. Bangarra steht weltweit f&uuml;r ein ausdrucksstarkes Tanztheater, bei dem die Spiritualit&auml;t der traditionellen Kultur mit modernen Geschichten kombiniert wird. Bangarra bestreitet jedes Jahr mehr als 110 Auftritte und tourt sowohl international als auch durch die abgelegensten Kulturzentren Australiens. Bangarra widmet sich zudem der Entwicklung der n&auml;chsten Generation von Aborigine-Geschichtenerz&auml;hlern und k&uuml;mmert sich um die Betreuung und Ausbildung kreativer junger Ureinwohner. Das Ensemble erschafft ein inspirierendes Tanztheater, das nicht nur das australische Publikum in seinen Bann zieht, sondern weltweit Anklang findet. Einen Auftritt in einer Stadt oder einem regionalen Veranstaltungsort sollten Sie sich nicht entgehen lassen!
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/things-to-do/aboriginal-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>