<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14081" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Kulturelle Events in Australien]]></headline>
            <href><![CDATA[/de/explore/australian-events/art-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-arts-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Kulturelle Events in Australien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-arts-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-arts-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Mehr &uuml;ber Australiens florierende Kulturszene. Egal, ob Sie Theater- oder Opernfan sind oder es Sie eher zu Konzerten und Filmfestivals zieht: In Australien gibt es f&uuml;r jeden Geschmack das richtige Event.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[MONA FOMA, Hobart, Tasmanien. &copy; Remi Chauvin &amp; MONA]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kulturelle Events in Australien, Kunst in Australien, Filmfestivals in Australien, australische Filmfestivals]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Kulturelle Events in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      In Australien lockt eine florierende Kulturszene, die von Opern bis Avantgarde-Events alles zu bieten hat.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Kulturelle Events in Australien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Das ganze Jahr &uuml;ber finden in den St&auml;dten Australiens wichtige Kulturfestivals statt, bei denen regionale und internationale Theaterproduktionen, Tanzauff&uuml;hrungen, die bildenden K&uuml;nste, Musik, Essen oder Wein im Mittelpunkt stehen. Erleben Sie gemeinsam mit den Einwohnern Sydneys und Filmliebhabern aus der ganzen Welt das Sydney International Film Festival. Oder beobachten Sie, wie der Sydney Harbour bei Opernauff&uuml;hrungen und Lichtshows in buntes Licht getaucht wird. Erkunden Sie beim Perth International Arts Festival alle Facetten von Kultur. Sehen Sie sich beim MONA FOMA oder bei den Fringe Festivals in Melbourne und Adelaide die neuesten Avantgarde-K&uuml;nstler und ihre Werke an. Ob klassisch oder modern, ob Avantgarde-Kunstfestival oder Blumenschau: In Australien findet sich f&uuml;r jeden Geschmack das perfekte Event.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Fringe Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-melbourne-fringe-festival-hl.jpg" alt="Melbourne Fringe Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Fringe Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Von September bis Oktober</strong>
        <p>Das Melbourne Fringe Festival r&uuml;ckt die Arbeit von tausenden K&uuml;nstlern ins Rampenlicht, die sich der Vielfalt zeitgen&ouml;ssischer Ausdrucksformen bedienen. Das Festival gibt es schon seit mehr als 30 Jahren und stellt einen der H&ouml;hepunkte im Kulturkalender Victorias dar. In den letzten Jahren pilgerte mehr als eine Viertelmillion Besucher zu den Events, Darbietungen und Ausstellungen der mehr als 3.000 K&uuml;nstler, die an Veranstaltungsorten in ganz <a href="/de/explore/states/vic.xml" target="_self">Victoria</a> stattfinden. Victoria gilt schon lange als „der Bundesstaat der Kunst“. Besuchen Sie auch andere Ausstellungen in der National Gallery of Victoria, im Melbourne Museum und dem Australian Centre for the Moving Image auf dem Federation Square. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Floriade]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-floriade-hl.jpg" alt="Floriade">]]></img_MainImage>
                    <stf_Caption><![CDATA[Floriade]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/floriade.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Australian Capital Territory<br />
        Von September bis Oktober</strong>
        <p>Im September und Oktober weht in <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a> 30 Tage lang ein herrlicher Duft durch die Stra&szlig;en: Dann findet gerade die <a href="/de/explore/events/floriade.xml" target="_self">Floriade</a>, Australiens gr&ouml;&szlig;tes Blumenfest, statt und Millionen von Fr&uuml;hlingsblumen entz&uuml;cken die Nasen und Augen der Besucher. Wenn die Blumen ihre Bl&uuml;ten &ouml;ffnen, entsteht ein unvergleichlicher Anblick. Jedes Jahr steht die Blumenschau dabei unter einem anderen Thema. Die Parks und heimischen G&auml;rten Canberras sind dadurch um eine farbenfrohe Fr&uuml;hlingsattraktion reicher. Die Blumenpracht liefert die perfekte Kulisse f&uuml;r Ihren Bummel &uuml;ber die quirligen M&auml;rkte und die Erkundung der Gourmetst&auml;nde. Au&szlig;erdem warten Workshops, Ausstellungen und Live-Konzerte auf Ihren Besuch. Erfahren Sie Neues &uuml;bers G&auml;rtnern, sehen Sie sich Filme an oder folgen Sie dem Floriade Trail zu den Galerien, Monumenten und Sehensw&uuml;rdigkeiten der australischen Hauptstadt. Die Floriade hei&szlig;t jedes Jahr mehr als 400.000 einheimische und internationale Besucher willkommen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Junction Arts Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-junction-arts-festival-hl.jpg" alt="Junction Arts Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Junction Arts Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston, Tasmanien<br />
      August</strong><p>
      Das Junction Arts Festival ist ein j&auml;hrlich stattfindendes Kunstfestival, bei dem das Stadtzentrum von Launceston durch verspielte, zeitgen&ouml;ssische Kunst und Performances, bei denen das Publikum zum Mitmachen animiert wird, zum Leben erwacht.
    </p><p>
      F&uuml;nf Tage und N&auml;chte lang erwarten das Publikum mehr als 50 kostenlose Veranstaltungen, darunter Live-Performances, Theaterst&uuml;cke, bildende und Multimediakunst, Literatur, Musik und Tanz von f&uuml;hrenden australischen und internationalen K&uuml;nstlern. Es gibt Veranstaltungen f&uuml;r jedes Alter. Das Festival ist die perfekte Gelegenheit, um an <a href="/de/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> v&ouml;llig neue Seiten zu entdecken: &Uuml;berall locken Attraktionen, ob in Bars, Caf&eacute;s, Parks, auf D&auml;chern und B&uuml;rgersteigen oder in historischen Geb&auml;uden.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[SALA Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-sala-festival-hl.jpg" alt="SALA Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[SALA Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaide, South Australia<br />
        August</strong>
        <p>Seit 15 Jahren werden auf dem SALA Festival die South Australian Living Artists gef&ouml;rdert und gefeiert. Das Event gilt als Australiens innovativstes Festival f&uuml;r bildende K&uuml;nste. Mehr als 3.000 K&uuml;nstler beteiligen sich an einzigartigen Kollaborationen und Ausstellungen, die in mehr als 500 Caf&eacute;s, Bars, Galerien, Weing&uuml;tern und an anderen inspirierenden Orten in ganz South Australia zu sehen sind. Der Eintritt zu den Veranstaltungen des SALA Festivals ist kostenlos – dieses Feuerwerk der bildenden K&uuml;nste in <a href="/de/explore/states/sa.xml" target="_self">South Australia</a> sollten Sie sich nicht entgehen lassen. Nehmen Sie sich bei dieser Gelegenheit auch die Zeit, die Weinregionen South Australias und andere historische Sehensw&uuml;rdigkeiten zu erkunden! </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Art Fair]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-melbourne-international-art-fair-hl.jpg" alt="Melbourne International Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne International Art Fair]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      August</strong><p>
      Die Melbourne Art Fair ist eine Ausstellung mit zeitgen&ouml;ssischer Kunst als Schwerpunkt und wird von mehr als 80 ausgew&auml;hlten nationalen und internationalen Galerien pr&auml;sentiert. Die alle zwei Jahre stattfindende Veranstaltung umfasst Gem&auml;lde, Skulpturen, Fotografien, Installationen und Multimedia-Arbeiten von mehr als 900 K&uuml;nstlern. Zus&auml;tzlich zu den ausgestellten Werken zeitgen&ouml;ssischer Kunst aus dem Asien-Pazifik-Raum gibt es auch kostenlose Vortr&auml;ge und Veranstaltungen mit den K&uuml;nstlern und Kuratoren. Das viert&auml;gige Event lockt bis zu 30.000 Besucher an und bietet ihnen die Gelegenheit, nicht nur Werke der ber&uuml;hmtesten australischen und internationalen K&uuml;nstler zu sehen und zu erwerben, sondern auch die Arbeiten einer neuen, aufstrebenden Generation kennenzulernen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide Cabaret Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-adelaide-cabaret-festival-hl.jpg" alt="Adelaide Cabaret Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Cabaret Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, South Australia<br />
      Juli</strong><p>
      Das Adelaide Cabaret Festival ist ein wichtiges Event im internationalen Kulturkalender. Seit seinem Auftakt im Jahr 2001 hat sich das Festival zum vielseitigsten Kabarett-Festival der Welt entwickelt und sich einen Ruf f&uuml;r Auftritte der besten regionalen, nationalen und internationalen Kabarett-K&uuml;nstler erworben. Zwei Wochen lang hat das Publikum die Wahl zwischen Comedy, Satire, moderner Kleinkunst, Rock, Pop, Blues, Soul, Swing, Gypsy-Jazz und Broadway-Klassikern sowie weltbekannten S&auml;ngern, Songwritern und lebenden Legenden aus dem Kabarett-Bereich. Das Festival umfasst mehr als 30 Darbietungen in kleinen Clubs und dem Adelaide Festival Centre.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[City of Perth Winter Arts Season]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-city-of-perth-winter-arts-season-hl.jpg" alt="City of Perth Winter Arts Season">]]></img_MainImage>
                    <stf_Caption><![CDATA[City of Perth Winter Arts Season]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Western Australia<br />
      Von Juni bis August</strong><p>
      Perth verleiht dem australischen Winter mit jeder Menge kreativer Angebote der f&uuml;hrenden Kunsteinrichtungen Western Australias viel Farbe und W&auml;rme. Die City of Perth Winter Arts Season gewinnt jedes Jahr an Gr&ouml;&szlig;e, Vielfalt und internationaler Anerkennung dazu. Die Winter Arts Season bietet erstklassige Veranstaltungen und Auff&uuml;hrungen aus den Bereichen Theater, Film, Comedy, Oper, Literatur, Tanz, bildende K&uuml;nste, Poesie, Kabarett sowie zahlreiche kostenlose Events f&uuml;r die ganze Familie. Die mehr als 150 Veranstaltungen werden von mehr als 60 teilnehmenden Kunstorganisationen ausgerichtet. Genie&szlig;en Sie ausgesuchte Delikatessen oder ein erlesenes Glas Wein in den Spitzenrestaurants und schicken Bars von Perth. Nutzen Sie die Gelegenheit, um auch die Weinregionen in Western Australia zu erkunden.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Vivid Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-vivid-sydney-hl.jpg" alt="Vivid Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Vivid Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/vivid-sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, New South Wales<br />
        Juni</strong>
        <p>Jedes Jahr verwandelt <a href="/de/explore/events/vivid-sydney.xml" target="_self">Vivid Sydney</a> die Stadt bei Anbruch der Dunkelheit in eine spektakul&auml;re B&uuml;hne f&uuml;r Licht, Musik und Ideen. Zu den H&ouml;hepunkten z&auml;hlen unter anderem die Auftritte einheimischer und internationaler Musiker im Sydney Opera House und die weltber&uuml;hmten Lichtprojekten auf den Segeln dieses architektonischen Meisterwerks. Im Rahmen der Veranstaltungsreihe Vivid Ideas Exchange finden zudem &ouml;ffentliche Vortr&auml;ge und Debatten mit den weltweit f&uuml;hrenden kreativen K&ouml;pfen statt. 18 Tage lang nutzen Kreativschaffende, Gesch&auml;ftsleute, Familien und Menschen jeden Alters das milde Winterwetter <a href="/de/explore/cities/sydney.xml" target="_self">Sydneys</a>, um in eine wahrhaft einzigartige Show einzutauchen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Film Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-sydney-film-festival-hl.jpg" alt="Sydney Film Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Film Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, New South Wales<br />
      Juni</strong><p>
      Das Sydney Film Festival ist eines der &auml;ltesten Filmfestivals der Welt und einer der H&ouml;hepunkte im Kulturkalender von New South Wales. Bei dem zw&ouml;lft&auml;gigen Festival werden mehr als 100 Spielfilme, Dokumentarfilme, Kurzfilme und Animationsfilme aus mehr als 50 L&auml;ndern in fast ebenso vielen Sprachen gezeigt. Die Filme werden an verschiedenen Veranstaltungsorten in der ganzen Stadt aufgef&uuml;hrt, darunter das State Theatre, die Event Cinemas George Street, die Dendy Opera Quays und die Art Gallery of NSW. Der offizielle Wettbewerb des Festivals ist von der Federation Internationale des Associations de Producteurs de Films akkreditiert. Das Travelling Film Festival des Sydney Film Festival reist das ganze Jahr &uuml;ber durch das Land.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Winter Masterpieces]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-melbourne-winter-masterpieces-hl.jpg" alt="Melbourne Winter Masterpieces">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Winter Masterpieces]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Von M&auml;rz bis Juni</strong><p>
      Die Melbourne Winter Masterpieces sind eine j&auml;hrliche Ausstellungsreihe in Melbournes ber&uuml;hmtesten Kultureinrichtungen. Die Ausstellungen werden von den wichtigsten Galerien und Institutionen der Welt kuratiert und pr&auml;sentieren Kunst auf h&ouml;chstem internationalen Niveau. Die Veranstaltung lockt jedes Jahr zahlreiche internationale und einheimische Besucher an. Bei den Melbourne Winter Masterpieces wurden schon Werke von Picasso, Dal&iacute;, den europ&auml;ischen Meistern und der Guggenheim-Sammlung gezeigt. Die Ausstellungen wechseln jedes Jahr zwischen Veranstaltungsorten wie der National Gallery of Victoria, dem Melbourne Museum und dem Australian Centre for the Moving Image.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Oper am Sydney Harbour]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-opera-on-the-harbour-hl.jpg" alt="Opera on Sydney Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[Oper am Sydney Harbour]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/opera-sydney-harbour.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, New South Wales<br />
        M&auml;rz/April</strong>
        <p>Erleben Sie weltber&uuml;hmte Opern vor der beeindruckenden Kulisse des Sydney Harbour und genie&szlig;en Sie den spektakul&auml;ren Ausblick &uuml;ber das <a href="http://www.australia.com/campaigns/nothinglike/de/sydney-product9.htm" target="_blank">Sydney Opera House</a> und die Sydney Harbour Bridge. Die j&auml;hrlichen <a href="/de/explore/events/opera-sydney-harbour.xml" target="_self">Freilichtinszenierungen von Opera Australia</a> imponieren mit au&szlig;ergew&ouml;hnlichen B&uuml;hnenbildern, wundersch&ouml;nen Kost&uuml;men, aufwendiger Beleuchtung und den beliebtesten Opern der Welt – dabei spielt sich das Ganze auf einer riesigen, leuchtenden B&uuml;hne ab, die speziell f&uuml;r diesen Anlass im Sydney Harbour aufgebaut wird. Opera Australia ist das nationale Opernunternehmen Australiens und die gr&ouml;&szlig;te Organisation f&uuml;r darstellende K&uuml;nste in Australien. Sie zeichnet jedes Jahr f&uuml;r mehr als 600 Opernauff&uuml;hrungen verantwortlich. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[ENLIGHTEN]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-enlighten-hl.jpg" alt="ENLIGHTEN">]]></img_MainImage>
                    <stf_Caption><![CDATA[ENLIGHTEN]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra, Australian Capital Territory<br />
        M&auml;rz</strong>
        <p>ENLIGHTEN ist Teil des Canberra Festival und erm&ouml;glicht es seinen Besuchern durch sp&auml;te &Ouml;ffnungszeiten, einige der ber&uuml;hmtesten Attraktionen Australiens in v&ouml;llig neuem Licht zu sehen. Nutzen Sie die Gelegenheit und besuchen Sie au&szlig;erhalb der traditionellen &Ouml;ffnungszeiten die <a href="http://www.australia.com/campaigns/nothinglike/au/canberra-product1.htm" target="_blank">National Gallery of Australia</a>, die National Library of Australia oder das <a href="/de/explore/states/act/act-science-tech.xml" target="_self">Questacon</a>. Viele der ber&uuml;hmten Geb&auml;ude Canberras, wie zum Beispiel das <a href="http://www.australia.com/campaigns/nothinglike/de/canberra-product9.htm" target="_blank">Parliament House</a>, werden in der Nacht zur Projektionsfl&auml;che einer beeindruckenden Lichtshow. Au&szlig;erdem erwarten Sie Live-Auftritte, F&uuml;hrungen, Vortr&auml;ge sowie einzigartige kulinarische Erlebnisse. Viele der ENLIGHTEN-Events sind kleine und intime Veranstaltungen, f&uuml;r die im Vorhinein Tickets erworben werden m&uuml;ssen. Es gibt aber auch viele kostenlose Vorstellungen und Entertainment f&uuml;r die ganze Familie. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide Fringe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-adelaide-fringe-hl.jpg" alt="Adelaide Fringe">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Fringe]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, South Australia<br />
      M&auml;rz</strong><p>
      Adelaide Fringe ist ein j&auml;hrliches Kunstfestival, das vier Wochen lang im Februar und M&auml;rz in <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> stattfindet. Das Besondere am Adelaide Fringe ist, dass jeder die M&ouml;glichkeit hat, eine Show, eine Ausstellung oder ein kulturelles Event anzumelden und so an Australiens gr&ouml;&szlig;ter Kunstveranstaltung teilzunehmen. Das Ergebnis ist eines der abwechslungsreichsten Festivals der Welt, das f&uuml;r seine innovativen Ideen, Spontanit&auml;t und fr&ouml;hliche Atmosph&auml;re bekannt ist. Mehr als 4.000 australische und internationale K&uuml;nstler veranstalten &uuml;ber 900 Events, bei denen von Kabarett, Comedy, Zirkus, Tanz, Film, Theater und Musik bis hin zu den bildenden K&uuml;nsten und Design alles dabei ist.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth International Arts Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-perth-international-arts-festival-hl.jpg" alt="Perth International Arts Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth International Arts Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Western Australia<br />
      Februar</strong><p>
      Das Perth International Arts Festival ist das ultimative Sommer-Ereignis in <a href="/de/explore/cities/perth.xml" target="_self">Perth</a>. Das Festival lockt mit gro&szlig;artigen australischen K&uuml;nstlern und internationalen Ber&uuml;hmtheiten, die man an verschiedenen Orten der Stadt erleben kann. Von hochaktuellen Inszenierungen und Modern Dance &uuml;ber Theater-Klassiker und klassisches Ballett ist alles dabei. Lauschen Sie den Symphonien oder lassen Sie sich in der Late-Night Festival Bar von der Musik der Bands mitrei&szlig;en. Besuchen Sie diverse Vortr&auml;ge von K&uuml;nstlern und bewundern Sie die gro&szlig;e Bandbreite verschiedenster Kunstwerke in Galerien und Open Air-Ausstellungen. Sehen Sie sich Filme unter dem Sternenhimmel an oder geben Sie sich beim Perth Writers Festival Ihrer Leidenschaft f&uuml;r das Schreiben, Geschichtenerz&auml;hlen und Ihren Ideen hin. Es werden eine Woche lang &uuml;ber 100 verschiedene literarische Events angeboten, einschlie&szlig;lich eines speziellen Kindertages.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[MONA FOMA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-mona-foma-hl.jpg" alt="MONA FOMA">]]></img_MainImage>
                    <stf_Caption><![CDATA[MONA FOMA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Hobart, Tasmanien<br />
        Januar</strong>
        <p>MONA FOMA ist ein kleines, aber feines Festival, bei dem den Einwohnern und Besuchern <a href="/de/explore/states/tas.xml" target="_self">Tasmaniens</a> die Chance geboten wird, international bekannte Musiker und aufstrebende regionale K&uuml;nstler live auf der B&uuml;hne zu erleben. Es wird in Zusammenarbeit mit dem <a href="http://www.australia.com/campaigns/nothinglike/de/freycinet-product10.htm" target="_blank">Museum of Old and New Art (MONA)</a> veranstaltet und findet vor der beeindruckenden Kulisse von Tasmaniens historischem Hafen statt. Das MONA ist bekannt daf&uuml;r, die gr&ouml;&szlig;ten Intellektuellen der zeitgen&ouml;ssischen Musikszene anzulocken: K&uuml;nstler wie Nick Cave and the Bad Seeds, PJ Harvey, die Dresden Dolls und viele andere sind bereits dem Ruf nach Tasmanien gefolgt. Nur wenige Schritte vom MONA entfernt befindet sich das Weingut Moorilla, das auch einige Luxusunterk&uuml;nfte beherbergt. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>