<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14079" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australische Strandveranstaltungen]]></headline>
            <href><![CDATA[/de/explore/australian-events/beaches-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-beach-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Australische Strandveranstaltungen]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-beach-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-beach-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Das australische Strandleben ist ber&uuml;hmt f&uuml;r ein vielf&auml;ltiges Segel- und Surf-Angebot, Rettungsschwimmerwettk&auml;mpfe und Sandskulpturenfestivals.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Coolangatta Gold, Queensland. &copy; Harvie Allison ]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australische Strandveranstaltungen]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australische Strandveranstaltungen]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Das australische Strandleben ist ber&uuml;hmt f&uuml;r ein vielf&auml;ltiges Segel- und Surf-Angebot, Rettungsschwimmerwettk&auml;mpfe und Sandskulpturenfestivals.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australische Strandveranstaltungen]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Australien: Das ist Sonne, See und Sommerspa&szlig; am Strand. Absoluter H&ouml;hepunkt der Surf-Saison ist die ASP (Association of Surfing Professionals) World Championship Tour Series zwischen Februar und April. Die atemberaubenden Surf-Darbietungen werden begleitet von Musikfestivals und Partys. Segelfans k&ouml;nnen am Festival of Sails oder ISAF Sailing World Cup teilnehmen, w&auml;hrend sich Landratten bei den Australian Sand Sculpting Championships kreativ verwirklichen oder die beeindruckenden Sandskulpturen der Ausstellung Sculpture by the Sea bestaunen. Bei den Australian Surf Life Saving Championships stellen die besten australischen Rettungsschwimmer ihr K&ouml;nnen unter Beweis.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival of Sails]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-festival-of-sails-hl.jpg" alt="Festival of Sails">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival of Sails]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Geelong<br />
        Januar</strong>
        <p>Das seit 1844 ausgerichtete Festival of Sails ist die &auml;lteste, durchg&auml;ngig organisierte Sportveranstaltung in Victoria und die gr&ouml;&szlig;te j&auml;hrliche Kielboot-Regatta auf der S&uuml;dhalbkugel. Mehr als 400 Jachten und 4300 Teilnehmer kommen regelm&auml;&szlig;ig &uuml;ber das Feiertagswochenende rund um den <a href="/de/explore/events/australia-day.xml" target="_self">Australia Day</a> nach <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> und Geelong. Auf die ca. 100.000 Zuschauer wartet mit dem Waterfront Festival in Geelong auch an Land ein farbenfrohes Spektakel mit 60 Veranstaltungen auf drei B&uuml;hnen, hervorragenden Speise- und Weinkiosken sowie Ausstellungen und Vorf&uuml;hrungen zu verschiedenen Meeresthemen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australische Schwimmveranstaltungen]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-ocean-swims-rottnest-channel-swim-hl.jpg" alt="Australische Schwimmveranstaltungen">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australische Schwimmveranstaltungen ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Januar - April</strong>
        <p>Angesichts sonnenverw&ouml;hnter goldener Sandstr&auml;nde, au&szlig;erordentlich sauberer Gew&auml;sser und einer Tausende Kilometer langen K&uuml;ste ist es kaum verwunderlich, dass das <a href="/de/explore/events/australias-oceans-swims.xml" target="_self">Schwimmen im Meer</a> zu den popul&auml;rsten Formen des Freiwasserschwimmens in Australien z&auml;hlt. Von internationalen Gro&szlig;wettk&auml;mpfen wie dem „<a href="/de/explore/events/qld-coolangatta-ocean-swim.xml" target="_self">Cooly Classic</a>“ in Coolangatta, Queensland, bis hin zu &ouml;rtlichen Spa&szlig;-Events wie dem Pier-to-Pub Swim in Lorne, <a href="/de/explore/states/vic.xml" target="_self">Victoria</a> – Australien hat f&uuml;r jede Alters- und Leistungsstufe die passende Veranstaltung im Angebot. Streifen Sie Ihren Schwimmanzug &uuml;ber und werfen Sie sich ins k&uuml;hle Nass!</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Sand Sculpting Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-sand-sculpting-championships-hl.jpg" alt="Australian Sand Sculpting Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sand Sculpting Championships]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Surfers Paradise<br />
      Februar</strong><p>
      Der <a href="/de/explore/cities/gold-coast/qld-surfing.xml" target="_self">Surfers Paradise Beach</a> verwandelt sich jedes Jahr w&auml;hrend der Australian Sand Sculpting Championships in eine verbl&uuml;ffende Galerie origineller und bizarrer Sandskulpturen. Die einzigartige Kombination aus Kunst und Kultur richtet sich an alle Altersgruppen und stellt auch eine familienfreundliche Gelegenheit zum gemeinsamen Sandbuddeln dar. Die Veranstaltung steht jedes Jahr unter einem anderen Motto, das die talentierten Sandk&uuml;nstler zu neuen kreativen H&ouml;chstleistungen anspornt.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Open of Surfing]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-open-surfing-hl.jpg" alt="Australian Open of Surfing">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Open of Surfing]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, New South Wales<br />
      Februar</strong><p>
      Das Australian Open of Surfing Festival bringt Weltklasseathleten, K&uuml;nstler und Fans auf dem Manly Beach von Sydney zusammen. Die ausgelassene Feier am Geburtsort des modernen <a href="/de/explore/things-to-do/australian-adventure/nat-surfing.xml" target="_self">Surf-Sports</a> steht ganz im Zeichen von Jugendkultur, Innovation und Sportbegeisterung. Zu dem kostenlosen neunt&auml;gigen Event finden sich regelm&auml;&szlig;ig mehr als 125.000 Besucher ein, um das Beste zu feiern, was die australische Action-Sport-, Musik-, Kunst- und Modeszene zu bieten hat. Die Australian Open of Surfing stellt eine Erweiterung der US Open of Surfing dar und richtet von der Association of Surfing Professionals zugelassene Skateboardmeisterschaften sowie Surfmeisterschaften f&uuml;r Profis und Junioren aus. Neben den weltbesten Surfern und Skateboardern geben sich hier auch bekannteste internationale Musikk&uuml;nstler ein Stelldichein.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quiksilver Pro Gold Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-quicksilver-pro-gold-coast-queensland-hl.jpg" alt="Quicksilver Pro Gold Coast">]]></img_MainImage>
                    <stf_Caption><![CDATA[Quiksilver Pro Gold Coast]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gold Coast, Queensland<br />
      Februar-M&auml;rz</strong><p>
      Das Quiksilver Pro z&auml;hlt jedes Jahr zu den wichtigsten Terminen im Surf-Kalender von mehr als 52.000 Zuschauern. Die zweiw&ouml;chige Veranstaltung Ende Februar stellt den Auftakt zur ASP (Association of Surfing Professional) World Championship Tour Series dar. Die wei&szlig;en Str&auml;nde und weltbekannten Wellen sowie die ausgelassene Partyszene an der australischen Gold Coast geben den perfekten Rahmen f&uuml;r das Event ab. In Kirra, am Duranbah Beach und an den legend&auml;ren Snapper Rocks, wo nicht nur Generationen exzellenter Surfer zuhause sind, sondern auch einige der l&auml;ngsten Wellen der Welt, k&ouml;nnen Sie zuschauen, wie die Surfer an ihrer Technik feilen. &Uuml;berzeugen Sie sich selbst, warum die <a href="/de/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> ein Synonym f&uuml;r Spa&szlig; und Unterhaltung ist – sei es beim Surfen, bei Freizeitparks oder gutem Essen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Surfest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-surfest-hl.jpg" alt="Surfest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Surfest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Newcastle, New South Wales<br />
      M&auml;rz</strong><p>
      Das Surfest findet seit 1985 immer Anfang M&auml;rz am Merewether Beach in Newcastle, zwei Stunden n&ouml;rdlich von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> statt. Das urspr&uuml;nglich als Werbekampagne f&uuml;r die wundersch&ouml;nen Surf-St&auml;nde in Newcastle gedachte Surfest hat sich inzwischen zu Australiens gr&ouml;&szlig;tem Surf-Festival entwickelt. Mehr als 10.000 Besucher s&auml;umen den Merewether Beach, wenn die Surfer ihr K&ouml;nnen an den legend&auml;ren rechtsbrechenden Wellen und der enormen s&uuml;dlichen Brandung erproben. Das Festival umfasst auch zwei Veranstaltungen aus der World Qualifying Series sowie zahlreiche andere Wettk&auml;mpfe, darunter Junioren- und Schulmeisterschaften oder den Indigenous Classic f&uuml;r talentierte Aborigine-Surfer.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Telstra] Drug Aware Pro Margaret River]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-telstra-drug-aware-margaret-river-pro-hl.jpg" alt="[Telstra] Drug Aware Pro Margaret River">]]></img_MainImage>
                    <stf_Caption><![CDATA[[Telstra] Drug Aware Pro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Margaret River, Western Australia<br />
      M&auml;rz</strong><p>
      Bis zu 200 der weltbesten Surfer kommen im M&auml;rz beim Drug Aware Pro am Surfers Point in <a href="/de/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a> zusammen. Neben Preisgeldern sind hier f&uuml;r die Sieger auch wertvolle Punkte f&uuml;r die World Qualifying Series zu ergattern. Rund um die spannenden Surf-Wettbewerbe wird Musik, Kunst und Mode geboten. Neben Auftritten namhafter australischer K&uuml;nstler beim Musikfestival k&ouml;nnen Sie Kunstausstellungen besuchen und sich auf eine kulinarische Reise durch das malerische Margaret River begeben. Die Region ist neben gro&szlig;artigen Wellen auch f&uuml;r erstklassige Weine, magische unterirdische H&ouml;hlen und W&auml;lder mit riesigen Karri-Eukalypten bekannt.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Surf Life Saving Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-surf-lifesaving-championships-hl.jpg" alt="Australian Surf Life Saving Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Surf Life Saving Championships]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gold Coast, Queensland<br />
      M&auml;rz</strong><p>
      Rettungsschwimmer aus &uuml;ber 300 Surf-Clubs des ganzen Landes treten im M&auml;rz bei den viert&auml;gigen Australian Championships an der Gold Coast gegeneinander an. Das weltweit gr&ouml;&szlig;te Sport-Event dieser Art zieht regelm&auml;&szlig;ig mehr als 7.000 Teilnehmer an, zu denen Teenager und Senioren ebenso z&auml;hlen wie aufstrebende Spitzensportler und Olympioniken. Neben s&auml;mtlichen Bereichen des Rettungsschwimmens werden bei diesem einzigartigen australischen Festival auch Surfski-, Paddleboard- und Surfboot-Rennen, Rettungsstaffeln sowie Ironman- und Ironwoman-Wettk&auml;mpfe durchgef&uuml;hrt. Rund um die spannungsgeladenen Wettbewerbe herrscht eine lockere Festivalatmosph&auml;re mit Strandmusik und Unterhaltungsprogramm.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rip Curl Pro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-rip-curl-pro-hl.jpg" alt="Rip Curl Pro">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rip Curl Pro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Bells Beach, Victoria<br />
      April</strong><p>
      An Ostern trifft sich die internationale Surf-Gemeinschaft an der Surf Coast von Victoria zum Rip Curl Pro, dem traditionsreichsten Surf-Wettbewerb der Welt. Hier haben schon Weltmeister wie Kelly Slater, Mick Fanning und Mark Richards ruhmreiche Siege errungen. <a href="/de/explore/states/vic/vic-torquay.xml" target="_self">Bells Beach</a> ist weltweit f&uuml;r seine Riffbrandung und die bis zu f&uuml;nf Meter hohen Wellen bekannt. Von der auf den dramatischen Klippen errichteten Trib&uuml;ne aus verfolgen Tausende Schaulustige die Darbietungen. Neben Spitzen-Surfern k&ouml;nnen Sie auf dem &uuml;ber die Osterfeiertage stattfindenden Festival auch einige der angesagtesten Musiker Australiens live erleben.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cooly Rocks On]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-cooly-rocks-on-hl.jpg" alt="Cooly Rocks On">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cooly Rocks On]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Coolangatta, Gold Coast<br />
      Mai/Juni</strong><p>
      Das j&auml;hrlich im Juni an der Grenze zwischen Coolangatta und Tweed Heads abgehaltene Cooly Rocks On ist ein Nostalgiefestival im Stil der 1950er und 1960er Jahre. Auf dem Programm des 11-t&auml;gigen Festivals stehen neben einer Automobilausstellung mit &uuml;ber 1.200 frisierten Fahrzeugen und Oldtimern Rock 'n' Roll, Rockabilly und Swing. Die Marktst&auml;nde im Retro-Look der 1950er Jahre, Paraden und Tanz-Workshops bieten Spa&szlig; und Unterhaltung f&uuml;r die ganze Familie. Das kostenlose Festival zieht um die 50.000 Besucher an.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian IRB Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-irb-championships-hl.jpg" alt="Australian IRB Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian IRB Championships]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Landesweit<br />
      Juli</strong><p>
      Die Australian IRB Championships bieten den besten IRB-Mannschaften aus dem ganzen Land die Gelegenheit, ein Wochenende lang bei spannungsgeladenen Wettk&auml;mpfen gegeneinander anzutreten. Da es dabei nicht nur um den Landestitel geht, sondern auch um den Stolz des eigenen Rettungsschwimmerclubs, wachsen die Teams auf einigen der bekanntesten Str&auml;nde Australiens wahrhaft &uuml;ber sich hinaus. &Uuml;ber 500 australische Rettungsschwimmer nehmen an der Veranstaltung teil, die sich aus Wettk&auml;mpfen im Meer, am Strand und im Pool zusammensetzt. In den letzten Jahren wurden die Meisterschaften unter anderem am Ocean Beach an der Zentralk&uuml;ste von New South Wales und in Glenelg in South Australia ausgerichtet.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Audi] Hamilton Island Race Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-audi-hamilton-island-race-week-hl.jpg" alt="[Audi] Hamilton Island Race Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[[Audi] Hamilton Island Race Week]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hamilton Island, Queensland<br />
      August</strong><p>
      Zuschauer und Segler aus der ganzen Welt versammeln sich im August zur Hamilton Island Race Week auf Hamilton Island. Die gr&ouml;&szlig;te j&auml;hrliche, auf offener See ausgetragene Kielboot-Regatta Australiens geh&ouml;rt als eines der beliebtesten Ereignisse im australischen Segelsport auch zu den festen Terminen im internationalen Segelkalender. Teilnehmer, Angeh&ouml;rige und Freunde genie&szlig;en die jahrmarkt&auml;hnliche Atmosph&auml;re auf dem Wasser und an Land. Auf dem abwechslungsreichen Veranstaltungskalender stehen unter anderem von Stark&ouml;chen zubereitete Gourmetgerichte, Modenschauen, Golfturniere und Weinproben. Gastgeber der Hamilton Island Race Week ist der Hamilton Island Yacht Club.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coolangatta Gold]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-coolangatta-gold-hl.jpg" alt="Coolangatta Gold">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coolangatta Gold]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Coolangatta, Queensland<br />
      Oktober</strong><p>
      &Uuml;ber 500 Athleten aus aller Welt treten jedes Jahr zum Coolangatta Gold Triathlon an, der als einer der physisch h&auml;rtesten Wettk&auml;mpfe auf dem Planeten gilt. Auf der 50 Kilometer langen Rundstrecke von Surfers Paradise m&uuml;ssen die Teilnehmer paddeln, schwimmen und paddleboarden sowie einen Strandlauf bew&auml;ltigen. Das Rahmenprogramm beinhaltet den Great Gold Coast Ocean Swim, einen Volkslauf am Strand, ein Beachvolleyball-Turnier und das legend&auml;re Coolangatta Gold Ironman-Rennen. Angefeuert werden die Athleten von einer begeisterten Zuschauermenge am Strand.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rescue Surf Life Saving World Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-rescue-surf-life-saving-hl.jpg" alt="Rescue Surf Life Saving World Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rescue Surf Life Saving]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>South Australia<br />
      November</strong><p>
      Tausende Schaulustige aus dem In- und Ausland finden sich im November zur Weltmeisterschaft in Adelaide ein, wenn die besten Rettungsschwimmer der Welt ihr K&ouml;nnen am <a href="/de/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg Beach</a>, dem Christies Beach bzw. im Marion Swimming Centre messen. Nachdem Sie gemeinsam mit den Athleten und den Einheimischen an der Er&ouml;ffnungs- und Abschlussfeier teilgenommen haben, k&ouml;nnen Sie South Australia noch etwas ausf&uuml;hrlicher erkunden. Das <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>,<a href="/de/explore/icons/kangaroo-island.xml" target="_self"> Kangaroo Island</a>, die Fleurieu Peninsula und selbst die schroffen <a href="/de/explore/icons/flinders.xml" target="_self">Flinders Ranges</a> sind von Adelaide aus gut in einem Tagesausflug zu erreichen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[ISAF Sailing World Cup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-ISAF-sailing-world-cup-hl.jpg" alt="ISAF Sailing World Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[ISAF Sailing World Cup]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne<br />
      November</strong><p>
      Die besten Segler der Welt finden sich im November in Melbourne ein, wo der Sandringham Yacht Club in der Port Phillip Bay die erste Etappe des renommierten ISAF Sailing World Cup ausrichtet. Das illustre Teilnehmerfeld f&uuml;r den in sechs L&auml;ndern ausgetragenen Cup umfasst zahlreiche der besten Segler aus dem In- und Ausland. Begleitet wird das Event von einem Jahrmarkt mit passendem Meeresmotto.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sculpture by the Sea]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-sculptures-by-sea-hl.jpg" alt="Sculptures by the Sea">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sculpture by the Sea]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Bondi, New South Wales; Cottesloe, Western Australia<br />
      November/M&auml;rz</strong><p>
      Jedes Jahr etwa im November verwandelt sich der spektakul&auml;re K&uuml;stenweg zwischen Bondi und Tamarama vor&uuml;bergehend in einen zwei Kilometer langen Skulpturenpark mit mehr als 100 Kunstwerken von Sandk&uuml;nstlern aus dem In- und Ausland. Die Open-Air-Ausstellung z&auml;hlt zu den gr&ouml;&szlig;ten kostenlosen Events f&uuml;r die allgemeine &Ouml;ffentlichkeit weltweit. Die Schwesterveranstaltung, Sculpture by the Sea Cottesloe, findet jeden M&auml;rz am Cottesloe Beach von Perth am Indischen Ozean statt. Als Ausstellungsgel&auml;nde f&uuml;r den Skulpturenpark fungieren der gesamte Strandbereich von der Ufermauer bis nach North Cottesloe sowie die umliegenden Grasfl&auml;chen.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/australian-events/sporting-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>