<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14080" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australiens Kulturveranstaltungen]]></headline>
            <href><![CDATA[/de/explore/australian-events/culture-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-cultural-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens Kulturveranstaltungen]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-cultural-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-cultural-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Informieren Sie sich &uuml;ber Kulturveranstaltungen in Australien. Australien hat von Mode- &uuml;ber Blumen- und Comedy-Festivals bis hin zu den Feierlichkeiten anl&auml;sslich des Australia Day f&uuml;r jeden Geschmack etwas zu bieten.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Vivid Festival, Sydney Opera House, Sydney, New South Wales. &copy; Hamilton Lund &amp; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kulturveranstaltungen in Australien, Veranstaltungen Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens Kulturveranstaltungen]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Australien hat f&uuml;r alle Kulturliebhaber die passende Veranstaltung zu bieten: ein riesiges Spektrum von Mode-, Blumen- und Comedy-Festivals bis hin zu Klassikveranstaltungen.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens Kulturveranstaltungen]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Der Kulturkalender Australiens ist das ganze Jahr &uuml;ber prall mit Veranstaltungen gef&uuml;llt, die dem einzigartigen kulturellen Erbe des Landes gewidmet sind. Seien Sie dabei, wenn eine ganze Nation den Australia Day feiert oder wenn beim chinesischen Neujahr das multikulturelle Erbe des Landes zelebriert wird. Erleben Sie, wie die Australier am ANZAC Day bei der Fr&uuml;hmesse ihrer Soldaten gedenken. Machen Sie beim Mardi Gras in Sydney die Nacht zum Tage oder begeben Sie sich zum Ten Days Festival nach Tasmanien, um die einzigartige Kultur der Insel in sich aufzunehmen. Besuchen Sie die Sydney Royal Easter Show, um das l&auml;ndliche Erbe Australiens kennenzulernen und live dabei zu sein, wenn die pr&auml;chtigsten Nutztiere gek&uuml;rt werden. Von Mode &uuml;ber kulinarische K&ouml;stlichkeiten und Blumen bis zu Comedy, Klassikveranstaltungen und sommerliche Weihnachten hat Australien f&uuml;r jedermann etwas zu bieten.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Day]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-australia-day-hl.jpg" alt="Australia Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australia Day]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/australia-day.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Landesweit<br />
        26. Januar</strong>
        <p>Der <a href="/de/explore/events/australia-day.xml" target="_self">Australia Day</a> wird gefeiert, um an den 26. Januar 1788 zu erinnern – den Tag, an dem Captain Arthur Phillip erstmals die britische Flagge in der Sydney Cove hisste. An diesem gesetzlichen Feiertag finden im ganzen Land Hunderte kleine und gro&szlig;e Veranstaltungen statt. So finden sich Tausende Menschen an der Promenade des Sydney Harbour ein, um an den Feierlichkeiten drau&szlig;en auf dem Wasser teilzuhaben. In den St&auml;dten und Kleinst&auml;dten wird der Australia Day mit gemeinschaftlichen Fr&uuml;hst&uuml;cken, Strandpartys, Corroborees (traditionelle Zeremonien), Paraden, Festumz&uuml;gen, Sportveranstaltungen, kulturellen und historischen Ausstellungen und Feuerwerken gefeiert. Auch werden Citizenship Ceremonies veranstaltet, um neue australische Staatsb&uuml;rger willkommen zu hei&szlig;en. Und so nehmen die Australier diesen Tag zum Anlass, all das zu feiern, was es so besonders macht, dieser Nation anzugeh&ouml;ren. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Chinesisches Neujahr]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-chinese-new-year-hl.jpg" alt="Chinese New Year">]]></img_MainImage>
                    <stf_Caption><![CDATA[Chinesisches Neujahr]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Landesweit<br />
      Februar</strong><p>
      Das chinesische Neujahr ist das l&auml;ngste und bedeutendste Fest im chinesischen Kalender. Es wird in ganz Australien gefeiert, um das kulturelle Erbe der Chinesen in Australien zu w&uuml;rdigen. Viele in Australien lebende Familien chinesischer Abstammung kommen zum chinesischen Neujahr zusammen, um gemeinsam den Beginn eines neuen Jahres voller Gl&uuml;ck und Wohlstand zu feiern. Der Jahreswechsel wird mit unz&auml;hligen Feuerwerksk&ouml;rpern, Laternen und seidenen Drachen gefeiert. In einigen Chinatowns werden zudem die schmackhaftesten kulinarischen K&ouml;stlichkeiten aufgefahren. In Melbourne zieht anl&auml;sslich der Feierlichkeiten zum chinesischen Neujahr ein gro&szlig;er Drache durch die Stra&szlig;en. Die Feierlichkeiten in Sydney dauern ganze drei Wochen an und locken Besucher mit einem gro&szlig;en Festumzug, Drachenbootrennen und abendlichen M&auml;rkten.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Mardi Gras]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-sydney-mardi-gras-hl.jpg" alt="Sydney Mardi Gras">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Mardi Gras]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/sydney-mardi-gras.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, New South Wales<br />
        Februar - M&auml;rz</strong>
        <p>Das <a href="/de/explore/events/sydney-mardi-gras.xml" target="_self">Sydney Mardi Gras</a> ist das weltweit bedeutendste Schwulen- und Lesbenfestival. Die zweiw&ouml;chigen Feierlichkeiten beginnen Ende Februar und reichen bis in den M&auml;rz hinein. Dieses schillernde Festival ist Ausdruck des selbstachtenden Stolzes („Pride“) und der menschlichen Vielfalt. Begleitet von den am Stra&szlig;enrand tobenden Massen bewegen sich bei der Grand Parade Tausende Menschen auf bunten Wagen &uuml;ber die Oxford Street im Stadtteil Darlinghurst. Die Parade ist jedoch erst der Anfang, denn anschlie&szlig;end machen die mehreren Zehntausend Festivalbesucher bei der offiziellen Mardi Gras Party die Nacht zum Tage. Alles beginnt am Fair Day, zu dem man sich unter freiem Himmel mit Familie und Freunden trifft, um ein entspanntes Picknick zu genie&szlig;en und sich an dem reichhaltigen Unterhaltungsangebot zu erfreuen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Flower and Garden Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-melbourne-international-flower-and-garden-show-hl.jpg" alt="Melbourne International Flower and Garden Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Flower &amp; Garden Show]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      M&auml;rz</strong><p>
      Jedes Jahr im Herbst wird Melbourne von der International Flower and Garden Show im zum Weltkulturerbe geh&ouml;renden Royal Exhibition Building and Carlton Gardens in ein Meer aus Farben und Formen getaucht. Dies ist das gr&ouml;&szlig;te j&auml;hrliche Blumen- und Gartenfestival der s&uuml;dlichen Hemisph&auml;re. Das Festival ist Ausdruck der Kreativit&auml;t und Leidenschaft der besten Floristen und Landschaftsarchitekten Australiens und wartet mit beeindruckenden Pr&auml;sentationen ihrer Kunst auf. Dar&uuml;ber hinaus ist f&uuml;r das leibliche Wohl der Besucher und ein Unterhaltungsprogramm f&uuml;r die ganze Familie gesorgt. Die Carlton Gardens sind ein Paradebeispiel f&uuml;r die G&auml;rten des sp&auml;ten 19. Jahrhunderts und verzaubern ihre Besucher mit baumges&auml;umten Alleen, Miniaturseen und zahlreichen Pl&auml;tzen, die zum Verweilen und Genie&szlig;en der Natur einladen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Loreal] Melbourne Fashion Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-loreal-melbourne-fashion-festival-hl.jpg" alt="[Loreal] Melbourne Fashion Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Fashion Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      M&auml;rz</strong><p><a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> gilt seit langem als die Mode- und Shopping-Hauptstadt Australiens. W&auml;hrend des vierw&ouml;chigen [L’Oreal] Melbourne Fashion Festivals, das der Mode, dem Design und der Kreativit&auml;t gewidmet ist, ist das Treiben in der Stadt jedes Jahr besonders lebhaft. Das siebent&auml;gige Hauptprogramm des Festivals lockt mit Modenschauen, auf denen etablierte und aufstrebende australische Topmodels zu sehen sind und gleicherma&szlig;en Kreationen etablierter und aufstrebender Designer pr&auml;sentiert werden. Auch k&ouml;nnen sich die Besucher der Fashion Week auf ein reichhaltiges Angebot an modernen Produkten, Beauty-Workshops, Seminaren und Forumsdiskussionen sowie auf vielf&auml;ltiges Live-Entertainment freuen. Das kulturelle Rahmenprogramm bietet Modeliebhabern eine Vielzahl spannender Aktivit&auml;ten in der ganzen Stadt. Die Veranstaltung „Famous for Fashion“ ist ein weiterer H&ouml;hepunkt des Festivals. In der ber&uuml;hmten Einkaufsmeile um die Chapel und High Street k&ouml;nnen dabei die neuesten Herbst- und Wintertrends bereits im Voraus begutachtet werden.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Mercedes Benz] Australian Fashion Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-mercedes-benz-fashion-week-hl.jpg" alt="[Mercedes Benz] Australian Fashion Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Fashion Week]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, New South Wales<br />
      M&auml;rz</strong><p>
      Im M&auml;rz str&ouml;men die Modefreaks nach <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a>, um die Fr&uuml;hling/Sommer-Shows der [Mercedes Benz] Australian Fashion Week hautnah mitzuerleben. Trendsetter und Prominente geben sich hier ein Stelldichein, um sich &uuml;ber die Trends der kommenden Saison zu informieren und die neuesten Kreationen ihrer Lieblingsdesigner zu begutachten. Meist ist der Zutritt zu den Veranstaltungen auf die in der Branche besch&auml;ftigten und bekannten Pers&ouml;nlichkeiten beschr&auml;nkt. Besucher haben allerdings die M&ouml;glichkeit, besondere VIP-Pakete zu buchen, um einen Blick hinter die Kulissen zu werfen.
    </p><p>
      W&auml;hrend der Sydney Fashion Week im August sehen Sie das Beste aus den Mai-Kollektionen, zur gleichen Zeit, wenn diese in die Gesch&auml;fte kommen. Lassen Sie es sich nicht entgehen, die Einkaufsmeilen von Sydney zu erkunden, z. B. die Oxford St in Paddington und das historische Queen Victoria Building im Stadtzentrum.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Comedy Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-melbourne-international-comedy-festival-hl.jpg" alt="Melbourne International Comedy Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Comedy Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      M&auml;rz</strong><p>
      Das Melbourne International Comedy Festival ist das gr&ouml;&szlig;te Comedy-Festival der s&uuml;dlichen Hemisph&auml;re; es z&auml;hlt auch weltweit zu den drei bedeutendsten Festivals. Dreieinhalb Wochen im Jahr wird Melbourne somit zum Mittelpunkt des Comedy-Universums. Das Festival lockt mit einem vielf&auml;ltigen Programm aus Stand-up-Comedy, Kabarett, Theater, Stra&szlig;entheater, Filmvorf&uuml;hrungen, Fernseh- und Radiobeitr&auml;gen sowie Pr&auml;sentationen der bildenden K&uuml;nste. Mit Zahlen von mehr als 600.000 Besuchern hat es sich zu einer der gr&ouml;&szlig;ten Kulturveranstaltungen Australiens entwickelt. Mit seinem Aufgebot der besten nationalen und internationalen Comedians und allen nur erdenklichen Veranstaltungsorten in der ganzen Stadt hat das Festival f&uuml;r jede Art von Humor etwas zu bieten.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hundertjahrfeier in Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-canberra-centenary-hl.jpg" alt="Centenary of Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hundertjahrfeier in Canberra]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra, Australian Capital Territory<br />
      M&auml;rz</strong><p>
      Im Jahr 2013 ist die Hundertjahrfeier in Canberra eine ideale M&ouml;glichkeit f&uuml;r Australier und Touristen, die <a href="/de/explore/cities/canberra.xml" target="_self">Landeshauptstadt</a> n&auml;her zu erkunden und sich &uuml;ber ihre nationale und symbolische Bedeutung zu informieren. Das einj&auml;hrige Programm beinhaltet unz&auml;hlige Veranstaltungen, in denen die bedeutendsten Bewohner Canberras, die Glanzpunkte der Stadt sowie die wichtigsten Meilensteine in <a href="/de/about/culture-history/history.xml" target="_self">der Geschichte Australiens</a> pr&auml;sentiert werden. Mit der Hundertjahrfeier von Canberra wird nicht nur die Geschichte und das Erbe einer der beeindruckendsten St&auml;dte dieser Welt gefeiert, sondern auch besonderes Augenmerk auf die Gegenwart dieser quirligen Stadt und auf ihre vielversprechende Zukunft gelegt. Dies macht die Hundertjahrfeier zu einem Anlass, die Geschichte der Freiheit Australiens, den Geist dieses Landes, seine Errungenschaften und seine Ziele zu feiern.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ten Days on the Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-ten-days-on-the-island-hl.jpg" alt="Ten Days on the Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ten Days on the Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Regional – Tasmanien<br />
      M&auml;rz</strong><p>
      Das Festival Ten Days on the Island ist der Ausdruck tasmanischer und internationaler Inselkultur schlechthin. Hier versammeln sich internationale K&uuml;nstler, die Inselkulturen in aller Welt entstammen, sowie die gr&ouml;&szlig;ten k&uuml;nstlerischen Talente Australiens, um das Publikum an 100 Veranstaltungspl&auml;tzen in 60 verschiedenen Orten auf der ganzen Insel zu begeistern. Besucher, die au&szlig;ergew&ouml;hnliche Reiseerlebnisse suchen, kommen hier bei verschiedensten Vorf&uuml;hrungen in Viehst&auml;llen und Scheunen, imposanten Wohnh&auml;usern, S&auml;len, Museen und in Theatern im gesamten Bundesstaat ganz auf ihre Kosten. Sehen Sie eindrucksvolle Darstellungen und lauschen Sie den spannenden Geschichten der K&uuml;nstler, die davon erz&auml;hlen, wie das Leben auf der Insel ihren Tanz, ihr Theater, ihre Musik und Opern, ihre Filme, ihre Literatur und auch ihre K&uuml;che beeinflusst. Das nur alle zwei Jahre veranstaltete Festival findet erneut 2013 statt.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anzac Day]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-anzac-day-hl.jpg" alt="Anzac Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[Anzac Day]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Landesweit<br />
      25. April</strong><p>
      Der ANZAC Day z&auml;hlt zu den bedeutendsten nationalen Feiertagen und wird jedes Jahr am 25. April gefeiert. Er markiert den Jahrestag des ersten gro&szlig;en Milit&auml;reinsatzes der australischen und neuseel&auml;ndischen Streitkr&auml;fte im ersten Weltkrieg. &Uuml;berall im Land werden Fr&uuml;hmessen und Gedenkm&auml;rsche abgehalten, in denen die Australier zusammenkommen, um ihrer Soldaten zu gedenken. Der Staatszeremonie, die am <a href="http://www.australia.com/campaigns/nothinglike/au/canberra-product3.htm" target="_blank">Australian War Memorial</a> in Canberra abgehalten wird, wohnen der Premierminister und der Generalgouverneur bei. Der ANZAC Day ist ein Anlass f&uuml;r die Australier, &uuml;ber die Bedeutung und den Sinn von Krieg nachzudenken.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Royal Easter Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-sydney-royal-easter-show-hl.jpg" alt="Sydney Royal Easter Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Royal Easter Show]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/sydney-royal-easter-show.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, New South Wales<br />
        April</strong>
        <p>Die <a href="/de/explore/events/sydney-royal-easter-show.xml" target="_self">Sydney Royal Easter Show</a> ist die gr&ouml;&szlig;te j&auml;hrliche Veranstaltung in Australien. Die Show ist ein Abbild der <a href="/de/about/culture-history/culture.xml" target="_self">Kultur Australiens</a> sowie seines nationalen und landwirtschaftlichen Erbes. Besucher kommen hier in den Genuss einzigartiger Wettbewerbe, lehrreicher Aktivit&auml;ten, einer Vielzahl an Fahrgesch&auml;ften, eines gro&szlig;artigen Unterhaltungsprogramms, guten Essens und vorz&uuml;glichen Weins. Nehmen Sie daher die Show zum Anlass, einen wundervollen Tag mit Freunden oder Familie zu verbringen. Bei der Sydney Royal Easter Show vereinen sich Land und Stadt, um dem landwirtschaftlichen Erbe Australiens Tribut zu zollen. Von der Hauptarena, in der abendliche Veranstaltungen unter dem Motto „Australien“ stattfinden, &uuml;ber internationale Rodeoveranstaltungen bis zu Turmspringen, Einradfahren und Zirkus-Workshops hat die Royal Australian Easter Show f&uuml;r Jung und Alt gleicherma&szlig;en etwas zu bieten. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Das Noosa Longweekend Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-noosa-longweekend-festival-hl.jpg" alt="The Noosa Longweekend Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Das Noosa Longweekend Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      Juni</strong><p>
      Das in <a href="/de/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a> an der Sunshine Coast von Queensland veranstaltete Noosa International Food and Wine Festival ist eines der hochkar&auml;tigsten Festivals f&uuml;r gutes Essen und erlesene Weine. Bei diesem Festival geben sich &uuml;ber 200 f&uuml;hrende nationale und internationale K&uuml;chenchefs, angesehene Winzer, Medien aus der Gastro-Szene, Restaurantbesitzer und Liebhaber echter Gaumenfreuden die Klinke in die Hand. Vor der wundersch&ouml;nen Kulisse der K&uuml;stenstadt Noosa wird vier Tage lang genussvoll gegessen, getrunken, diskutiert und debattiert. Das Festival wartet mit einer beeindruckenden Vielfalt an Veranstaltungen auf, darunter „Long Lunches“ (besonders ausgiebige Mittagessen), Weinproben, Food-Trail-Abenteuer, Konzerte, Verk&ouml;stigungsmen&uuml;s, Chefdinner, M&auml;rkte mit frischen Naturprodukten und Kochvorf&uuml;hrungen namhafter K&uuml;chenchefs.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[OzAsia Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-ozasia-festival-hl.jpg" alt="OzAsia Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[OzAsia Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, South Australia<br />
      September</strong><p>
      Wer in die traditionelle und zeitgen&ouml;ssische Kultur Asiens eintauchen m&ouml;chte, sollte sich das OzAsia Festival nicht entgehen lassen.<br />
      Das jedes Jahr im September oder Oktober (nach dem Mondkalender) durch das Adelaide Festival Centre veranstaltete Event fand erstmals 2007 statt und dauert zehn Tage an. Pr&auml;sentiert werden Werke australischer K&uuml;nstler mit asiatischem Erbe sowie gemeinsame Arbeiten australischer und asiatischer K&uuml;nstler. Zu den zahlreichen Angeboten des Festivals z&auml;hlen Theater-, Tanz- und Musikauff&uuml;hrungen, Filmvorf&uuml;hrungen, die Pr&auml;sentation von Werken der bildenden K&uuml;nste, die Darstellung von Designkulturen sowie diverse kulinarische H&ouml;hepunkte. Eine der Hauptattraktionen ist das Moon Lantern Festival, zu dem sich jedes Jahr rund 20.000 Besucher im Elder Park versammeln, um einer traditionellen asiatischen Laternenzeremonie beizuwohnen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feast Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-feast-festival-hl.jpg" alt="Feast Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Feast Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, South Australia<br />
      November</strong><p>
      Das Feast Festival wurde im Jahr 1997 von einer Gruppe aus K&uuml;nstlern und Kulturschaffenden ins Leben gerufen, die ein Kunstfestival f&uuml;r die Gemeinschaft der Schwulen und Lesben in <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> schaffen wollten. Das Festival hat sich zu einem der bedeutendsten im Veranstaltungskalender von South Australia gemausert und ist bei internationalen K&uuml;nstlern und Besuchern gleicherma&szlig;en beliebt. Das CommUNITY Weekend bietet Kunstm&auml;rkte, Workshops, Spiele unter freiem Himmel, Picknicks und Tanzkurse insbesondere f&uuml;r die Gemeinschaft der Schwulen und Lesben an. Das Festival wartet auch mit einer Ausstellung der bildenden K&uuml;nste auf, die verschiedenste Arbeiten etablierter bzw. aufstrebender australischer sowie internationaler K&uuml;nstler zeigt.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Weihnachtsfestumzug]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-christmas-pageant-hl.jpg" alt="Christmas Pageant">]]></img_MainImage>
                    <stf_Caption><![CDATA[Weihnachtsfestumzug]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, South Australia<br />
      November</strong><p>
      Der j&auml;hrliche Weihnachtsfestumzug ist seit 1933 eine feste Tradition in Adelaide. W&auml;hrend er zu seinen Anfangszeiten aus Pferdewagen und lediglich vier Musikkapellen bestand, beteiligen sich nunmehr 63 Umzugswagen, 15 Musikkapellen, zehn Tanzgruppen, Clowns und 1.700 K&uuml;nstler an diesem Umzug. Gesellen auch Sie sich zu der am Stra&szlig;enrand jubelnden Menschenmenge, um die feierliche Jahreszeit willkommen zu hei&szlig;en. Lassen Sie sich von der Parade m&auml;rchenhafter Wagen und marschierender Musikkapellen verzaubern. In einem der vergangenen Jahre schaffte der Weihnachtsfestumzug sogar die Aufnahme in das Guinnessbuch der Rekorde – und zwar f&uuml;r die gr&ouml;&szlig;te Ansammlung von Menschen, die eine rote Nase trugen. Der Weihnachtsfestumzug ist ein Event f&uuml;r die ganze Familie und ein Anlass, die Vorfreude auf Weihnachten und das gesellige Beisammensein zu feiern.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Weihnachten in Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-christmas-hl.jpg" alt="Christmas in Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Weihnachten in Australien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Landesweit<br />
        25. Dezember</strong>
        <p>In Australien liegen Weihnachten und <a href="/de/explore/events/nat-new-years-fireworks.xml" target="_self">Silvester</a> mitten im Hochsommer. Dies macht Weihnachten hier zu einem ganz anderen Erlebnis als auf der Nordhalbkugel. Weihnachten in Australien wird mit unz&auml;hligen Veranstaltungen gefeiert, z. B. Weihnachtssingen in von Kerzenlicht erleuchteten Parks, spannende Sportwettk&auml;mpfe und hochkar&auml;tige Kulturveranstaltungen. Die Australier haben Urlaub und Besuchern bietet sich &uuml;berall im Land die M&ouml;glichkeit, den australischen Lebensstil hautnah zu erleben und mit den Einheimischen in Kontakt zu treten. Warum nicht ein Picknick am Bondi Beach genie&szlig;en? Unz&auml;hlige Touristen aus aller Welt haben diese Tradition f&uuml;r sich entdeckt und kommen am ersten Weihnachtstag zusammen, um Geschenke auszutauschen, gemeinsam gutes Essen zu genie&szlig;en, im Meer zu baden und ausgelassen zu feiern. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Stadtfestivals]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-city-festivals-hl.jpg" alt="City festivals">]]></img_MainImage>
                    <stf_Caption><![CDATA[Stadtfestivals]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/city-festivals.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Brisbane, Adelaide, Darwin, Sydney, Melbourne, Canberra<br />
        Ganzj&auml;hrig</strong>
        <p>Das ganze Jahr &uuml;ber ist der Veranstaltungskalender in den australischen Gro&szlig;st&auml;dten prall gef&uuml;llt. Besucher k&ouml;nnen sich hier auf <a href="/de/explore/australian-events/art-events.xml" target="_self">bedeutende Kunstfestivals</a> mit nationalen und internationalen H&ouml;hepunkten (Theatervorstellungen, Tanz- und Musikveranstaltungen, Pr&auml;sentationen der bildenden K&uuml;nste, gutes Essen und erlesene Weine) freuen. Mischen Sie sich beim Sydney Festival unter die Einheimischen. Tauchen Sie beim Melbourne International Arts Festival tief in die verschiedenen Kulturen ein. Lassen Sie das gro&szlig;e Feuerwerk &uuml;ber dem <a href="/de/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">Brisbane River</a> auf sich wirken, welches anl&auml;sslich des Brisbane Festival veranstaltet wird. Erleben Sie beim Adelaide Festival eines der bedeutendsten Kunstfestivals der Welt. Genie&szlig;en Sie die sommerliche Atmosph&auml;re des Perth International Arts Festival. Schnuppern Sie beim <a href="/de/explore/events/tas-taste-festival.xml" target="_self">Taste of Tasmania Festival</a> in Hobart nicht nur in die einheimische Kultur, sondern auch in ihre K&uuml;che hinein. Nehmen Sie die Kultur des <a href="/de/explore/states/nt.xml" target="_self">„Top End“</a> beim Darwin Festival in sich auf. Feiern Sie die Vielfalt Australiens beim National Multicultural Festival in Canberra. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>