<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14069" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Kulinarische Events und Weinfeste Australiens]]></headline>
            <href><![CDATA[/de/explore/australian-events/food-wine-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-food-and-wine-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Kulinarische Events und Weinfeste Australiens]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-food-and-wine-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-food-and-wine-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Wir bieten Ihnen einen Vorgeschmack auf die weltber&uuml;hmten kulinarischen Events und Weinfeste Australiens. Erfahren Sie mehr &uuml;ber anstehende kulinarische Ereignisse in Melbourne, Sydney und anderen australischen St&auml;dten.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Taste Festival, Sydney, NSW. &copy; Brand Events ]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[kulinarische events australien, kulinarische festivals australien, kulinarische und weinfestivals australien, kulinarische und weinfeste australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Weitere Informationen]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Kulinarische Events und Weinfeste Australiens]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Das ganze Jahr &uuml;ber finden in Australien zahlreiche kulinarische Events, Weinfeste und andere Gourmet-Veranstaltungen statt.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Kulinarische Events und Weinfeste Australiens]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Das ganze Jahr &uuml;ber finden in Australien zahlreiche kulinarische Events, Weinfeste und andere Gourmet-Veranstaltungen statt.
    <p>
      Australien ist ber&uuml;hmt f&uuml;r seine frischen Erzeugnisse und ausgezeichneten Weine. Fast in jeder Stadt findet allj&auml;hrlich ein gro&szlig;es kulinarisches Festival oder ein Weinfest statt. Bei einem Besuch des Melbourne Food &amp; Wine Festival erleben Sie den Geschmack des Herbstes und beim Great Barrier Feast gibt es frische Meeresfr&uuml;chte. Suchen Sie in Western Australia oder Canberra nach Tr&uuml;ffeln. Genie&szlig;en Sie Konzerte in den Weinbergen von Margaret River. Sto&szlig;en Sie in Hobart mit dem besten Schaumwein Tasmaniens auf das neue Jahr an oder feiern Sie die reiche Ernte des Landes im australischen Monat des Weins. &Uuml;ber das Jahr verteilt finden Sie in ganz Australien zahlreiche kulinarische Events, Weinfeste und andere Gourmet-Veranstaltungen.
    </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Barrier Feasts]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-great-barrier-feasts-hl.jpg" alt="Great Barrier Feasts">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Barrier Feasts]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hamilton Island, Queensland<br />
      Mehrere Termine</strong><p>
      Die &auml;u&szlig;erst erfolgreichen Great Barrier Feasts auf Hamilton Island umfassen mehrere Haute Cuisine-Wochenenden, die im Luxusresort Qualia abgehalten werden. An vier Wochenenden im Jahr haben G&auml;ste exklusiv die Gelegenheit, in gem&uuml;tlichem Rahmen hinter die Kulissen der Gourmet-K&uuml;che zu blicken und an einem atemberaubenden Ort direkt von den weltbesten K&ouml;chen zu lernen. Der K&uuml;chenchef des Qualia leitet jedes Wochenende mit einem Willkommens-Dinner ein, zu dem erlesene Weine serviert werden. G&auml;ste haben die M&ouml;glichkeit, an Kochkursen teilzunehmen. W&auml;hrend eines Show-Dinners k&ouml;nnen G&auml;ste &uuml;ber eine Live-Kamera einem bekannten K&uuml;chenchef beim Zubereiten k&ouml;stlicher Kreationen &uuml;ber die Schulter sehen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Crush Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-crush-festival-hl.jpg" alt="Crush Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Crush Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>South Australia<br />
      Januar</strong><p>
      Mehr als drei&szlig;ig Weing&uuml;ter &ouml;ffnen ihre T&uuml;ren zum Crush Festival, dem Gourmet- und Weinfest, das allj&auml;hrlich im Januar am langen Wochenende des Australia Day in den Adelaide Hills stattfindet. Neben den besten Weinen von South Australia werden hier auch Mode, Musik und Kunst aus der Region vorgestellt. Das vielf&auml;ltige Programm des Crush Festivals umfasst unter anderem Picknicks, Kochvorf&uuml;hrungen, Live-Musik, Mittag- und Abendessen mit den Winzern sowie Modenschauen. Auf jedem Weingut werden Spezialit&auml;ten aus der Region serviert, die musikalische Untermalung reicht von Jazz bis hin zu Latin-Rhythmen. Und das alles vor der atemberaubenden Kulisse des Mount Lofty in den Adelaide Hills.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Harvest Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-harvest-festival-hl.jpg" alt="Harvest Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Harvest Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>McLaren Vale, South Australia<br />
      Januar</strong><p>
      Beim Harvest Festival wird die Vielfalt an K&ouml;stlichkeiten, Weinen, Musik und Kunst gefeiert, die das McLaren Vale zu bieten hat. Das Fest bietet allj&auml;hrlich Spa&szlig; f&uuml;r die ganze Familie: F&uuml;r Kinder stehen beispielsweise Mal- und Bastelkurse, Pizzabacken und Ponyreiten auf dem Programm. Die Erwachsenen k&ouml;nnen derweil Stark&ouml;che treffen, sich Kochvorf&uuml;hrungen ansehen oder an speziellen Kursen zur Herstellung von K&auml;se, Oliven&ouml;l, Bier und Wein teilnehmen. An zahlreichen St&auml;nden werden Spezialit&auml;ten aus der Region zum Verkauf angeboten. Bei Anbruch der D&auml;mmerung gehen die Feierlichkeiten mit Konzerten auf der Open-Air-B&uuml;hne weiter.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cellar Door Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-cellar-door-wine-festival-hl.jpg" alt="Cellar Door Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cellar Door Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, South Australia<br />
      Februar</strong><p>
      Erkunden Sie die weltbekannten Weinregionen von South Australia und probieren Sie sich durch die Jahrg&auml;nge von mehr als 150 Kellereien. Beim allj&auml;hrlichen Cellar Door Wine Festival in Adelaide stellen Erzeuger aus der Region ihre Weine und Spezialit&auml;ten vor. Die Veranstaltung bietet Winzern die M&ouml;glichkeit, Tausende von Weinen zu pr&auml;sentieren, die von international bekannten Marken bis zu Geheimtipps neuester und edelster Tropfen reichen. Probieren Sie Weine aus einigen der international renommiertesten Weinanbaugebiete Australiens wie dem <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, Coonawarra, <a href="/de/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">McLaren Vale</a> und der Limestone Coast. Nehmen Sie an Winzerkursen mit Experten teil und lassen Sie sich auf dem Bauernmarkt mit zahlreichen K&ouml;stlichkeiten aus der Region verw&ouml;hnen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-festivale-hl.jpg" alt="Festivale">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festivale]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston, Tasmanien<br />
      Februar</strong><p><a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> ist ber&uuml;hmt f&uuml;r seine erstklassigen K&uuml;hlklimaweine, sein Bier und seine Naturprodukte. An j&auml;hrlich drei Tagen im Sommer k&ouml;nnen Sie beim Festivale entdecken, was Tasmanien in Sachen Essen, Wein, Bier, Kunst und Unterhaltung zu bieten hat. Der historische und malerische City Park in Launceston stellt eine einzigartige Kulisse f&uuml;r diese Freiluftveranstaltung dar. Festivale ist eine der bedeutendsten Veranstaltungen ganz Australiens und zieht jedes Jahr etwa 40.000 Besucher an. An &uuml;ber 65 St&auml;nden haben Interessierte die M&ouml;glichkeit, exzellente Spezialit&auml;ten und die besten Weine Tasmaniens zu genie&szlig;en. Das Ganze wird von K&uuml;nstlern aus Tasmanien und dem Rest Australiens mit farbenpr&auml;chtiger und spa&szlig;iger Familienunterhaltung, T&auml;nzen, Musik sowie Stra&szlig;entheater untermalt.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Food &amp; Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-melbourne-food-and-wine-festival-hl.jpg" alt="Melbourne Food & Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/melbourne-food-and-wine-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne und l&auml;ndliches Victoria<br />
      M&auml;rz</strong><p>
      Seit mehr als 20 Jahren str&ouml;men Gourmets und Weinliebhaber zu Tausenden zum Melbourne Food &amp; Wine Festival, das mit <a href="/de/explore/events/melbourne-food-and-wine-festival.xml" target="_self">Weltklasse-Events</a> aufwartet. Im M&auml;rz verwandeln sich drei Wochen lang die Restaurants, <a href="/de/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">Stra&szlig;en</a>, Keller und <a href="/de/explore/cities/melbourne/melbourne-rooftop-culture.xml" target="_self">D&auml;cher</a> von Melbourne und Umgebung in ein wahres Feinschmeckerparadies mit mehr als 200 verschiedenen Veranstaltungen. Der perfekte Zeitpunkt also, erntefrische Produkte der Saison zu genie&szlig;en, quirlige Wochenm&auml;rkte zu besuchen, in preisgekr&ouml;nten Restaurants innovativer Spitzenk&ouml;che zu speisen und kundigen Winzern &uuml;ber die Schulter zu sehen. Das prestigetr&auml;chtige Festival zieht Kenner aus aller Welt an und bietet K&ouml;chen, Gastronomen, Winzern, Sommeliers, Erzeugern und Kunsthandwerkern aus der Region eine hervorragende Plattform.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Devonport Food and Wine Festival/Taste the Harvest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-devonport-food-and-wine-festival-hl.jpg" alt="Devonport Food and Wine Festival / Taste the Harvest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Devonport Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Devonport, Tasmanien<br />
      M&auml;rz</strong><p>
      Mit gleich zwei kulinarischen Events ist der M&auml;rz ein hervorragender Zeitpunkt, um Devonport zu besuchen. Beim Devonport Food and Wine Festival werden den ganzen Monat lang die Erzeugnisse und Spezialit&auml;ten der Region gefeiert. Zu den Angeboten f&uuml;r Feinschmecker geh&ouml;ren unter anderem Kochkurse und -wettbewerbe, exotische Barbecues, Picknicks f&uuml;r die ganze Familie, Wein- und Bierproben, von Stark&ouml;chen zubereitete Men&uuml;s und Bewirtung in den Weinbergen. Ebenfalls im M&auml;rz kann man bei Taste the Harvest die gesamte Bandbreite an Produkten der tasmanischen Nordwestk&uuml;ste entdecken. Die familienfreundliche Veranstaltung wartet neben regionalen Erzeugnissen und Kochvorf&uuml;hrungen mit einem abwechslungsreichen Unterhaltungsprogramm f&uuml;r Kinder und Erwachsene auf.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Taste of Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-taste-of-sydney-hl.jpg" alt="Taste of Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste of Sydney]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, New South Wales<br />
      M&auml;rz</strong><p>
      Beim allj&auml;hrlichen Taste of Sydney feiert sich die vielf&auml;ltige Gastronomieszene von Sydney. Anl&auml;sslich des Events verwandelt sich der Centennial Park in eines der weltweit gr&ouml;&szlig;ten Restaurants unter freiem Himmel. Vier Tage lang bereiten die Meisterk&ouml;che der neuesten und besten Restaurants von Sydney kulinarische K&ouml;stlichkeiten f&uuml;r Tausende von Besuchern zu. Auch mehr als 120 Erzeuger der besten Weine, Champagner, Biere und Spezialit&auml;ten des Landes stellen sich vor. Dar&uuml;ber hinaus bietet Taste of Sydney zahlreiche innovative und interaktive Veranstaltungen rund um Kochen und Essen sowie ein Live-Unterhaltungsprogramm.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aussie Wine Month]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-aussie-wine-month-hl.jpg" alt="Aussie Wine Month">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aussie Wine Month]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Landesweit<br />
      April</strong><p>
      W&auml;hrend des von Wine Australia organisierten Aussie Wine Month wird mit etwa 100 Veranstaltungen, Weinproben, Werbeveranstaltungen und Feierlichkeiten im ganzen Land ein buntes Programm zusammengestellt, das deutlich macht, warum einige der besten Weine der Welt australischer Herkunft sind. Bei dieser Veranstaltung treffen sich Weinkenner und -liebhaber, um f&uuml;r die Qualit&auml;t, Vielfalt und den Wert australischer Weine sowie f&uuml;r die international ber&uuml;hmten Weinanbaugebiete Australiens die Werbetrommel zu r&uuml;hren. W&auml;hrend des Aussie Wine Month k&ouml;nnen Sie die besten Weine Australiens verkosten, sei es ein tasmanischer Pinot Noir, ein Hunter Valley Semillon, ein Margaret River Cabernet, ein Yarra Valley Chardonnay, ein Barossa Shiraz oder andere edle Tropfen aus einem der &uuml;ber 60 <a href="/de/about/australias-landscapes/australian-wineries.xml" target="_self">Weinanbaugebiete</a> des Landes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island Seafood ‘FEASTival’]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-kangaroo-island-seafood-feastival-hl.jpg" alt="Kangaroo Island Seafood ‘FEASTival’">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island Seafood ‘FEASTival’]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Kangaroo Island, South Australia<br />
      April</strong><p>
      Beim Kangaroo Island Seafood ‘FEASTival’ werden die k&ouml;stlichen Meeresfr&uuml;chte, Gourmet-Erzeugnisse und Weine von Kangaroo Island gefeiert. Das einw&ouml;chige Festival umfasst mehrere Dinner-Veranstaltungen an verschiedenen Orten auf <a href="/de/explore/icons/kangaroo-island.xml" target="_self">der Insel</a>, jeweils vor einer atemberaubenden Meereskulisse. Genie&szlig;en Sie Degustationsmen&uuml;s, Lagerfeuerromantik und Meeresfr&uuml;chte-Barbecues direkt am Strand. Au&szlig;erdem stehen Kochkurse und exklusive Abendessen mit Spitzenk&ouml;chen auf dem Programm. Jede Veranstaltung bietet Gelegenheit, die einzigartige Natur, Tierwelt und Lebensart von Kangaroo Island zu genie&szlig;en, mit den Erzeugern in Kontakt zu kommen und biologisch angebaute Lebensmittel, Meeresfr&uuml;chte, Fleisch, K&auml;se und Wein zu probieren, f&uuml;r die die Region ber&uuml;hmt ist.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Orange FOOD Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-orange-food-week-hl.jpg" alt="Orange FOOD Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Orange FOOD Week]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/nsw-orange-food-week.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Orange, New South Wales<br />
      April</strong><p>
      Das Zentrum von Orange in New South Wales ist jedes Jahr im April Schauplatz der zehnt&auml;gigen <a href="/de/explore/events/nsw-orange-food-week.xml" target="_self">Orange F.O.O.D (Food of Orange District) Week</a>, in deren Rahmen die Spezialit&auml;ten und Weine aus der Region vorgestellt werden. Besucher der unweit von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> gelegenen Stadt kommen in den Genuss frischer Erzeugnisse und k&ouml;nnen auf &uuml;ber 60 Veranstaltungen die Menschen kennenlernen, die sie produzieren. Genie&szlig;en Sie ein Fr&uuml;hst&uuml;ck in den Weinbergen, schlendern Sie &uuml;ber Apfelplantagen oder nehmen Sie in einem der ausgezeichneten Restaurants vor Ort an einem Kochkurs teil. Besuchen Sie ein Degustationsmen&uuml; oder einen Maskenball. Wenn sich die offiziellen Veranstaltungen dem Ende zuneigen, sollten Sie die Gelegenheit nutzen, sich die international bekannten Weing&uuml;ter f&uuml;r K&uuml;hlklimaweine anzusehen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yarra Valley Food &amp; Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-yarra-valley-food-and-wine-festival-hl.jpg" alt="Yarra Valley Food & Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yarra Valley Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Yarra Valley, Victoria<br />
      April</strong><p>
      Jedes Jahr im Herbst treffen sich die Erzeuger aus dem Yarra Valley, um beim Yarra Valley Food and Wine Festival ihre Produkte vorzustellen. Auf dem Programm stehen unter anderem Men&uuml;s aus erntefrischen regionalen Zutaten, zu denen exklusive Weine aus dem Yarra Valley gereicht werden. In der Vergangenheit gab es beispielsweise Dinner, bei denen die einzelnen G&auml;nge auf zwei oder drei verschiedenen Weing&uuml;tern serviert wurden, sowie von renommierten K&ouml;chen zubereitete Themenmen&uuml;s. Zum Abschluss der Feierlichkeiten findet ein riesiges Fest mit Live-Musik unter freiem Himmel statt, bei dem die &Ouml;ffentlichkeit eingeladen ist, an Weinproben, Kochvorf&uuml;hrungen und Unterhaltungsprogrammen f&uuml;r Kinder teilzunehmen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasting Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasting-australia-hl.jpg" alt="Tasting Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tasting Australia]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/sa-tasting-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaide, South Australia<br />
      April – Mai</strong><p>
      Tasting Australia ist ein international erfolgreiches Feinschmecker- und Weinfest, das alle zwei Jahre im April und Mai acht Tage lang seine Besucher begeistert. Das Programm umfasst Kochkurse, Kochvorf&uuml;hrungen mit Stars, K&ouml;chen aus der Region und internationalen Stark&ouml;chen. Genie&szlig;en Sie ein ausgiebiges Mittagessen inmitten von Weinbergen oder ein von verschiedenen K&ouml;chen zubereitetes Degustationsmen&uuml;. Besuchen Sie Bauernm&auml;rkte und feiern Sie entlang des wundersch&ouml;nen Flussufers von Adelaide. Das Festival steht ganz im Zeichen des Weins und Weinregionen wie Barossa Valley, McLaren Vale, Clare Valley, Coonawarra und Adelaide Hills bieten Weinproben, -auktionen sowie Koch- und Winzerkurse an.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lovedale Long Lunch]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-lovedale-long-lunch-hl.jpg" alt="Lovedale Long Lunch">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lovedale Long Lunch]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hunter Valley, New South Wales<br />
      Mai</strong><p>
      Bei dieser Veranstaltung, die jedes Jahr am dritten Wochenende im Mai in Lovedale stattfindet, laden mehrere Weing&uuml;ter aus dem Hunter Valley zu einem ausgedehnten Mittagessen. Zusammen mit den besten Restaurants des Hunter Valley bieten sie ein zweit&auml;giges Gourmet-Erlebnis mit erlesenen Weinen, gutem Essen und Live-Unterhaltung. Die G&auml;ste machen dabei nacheinander auf den verschiedenen Weing&uuml;tern Station, wo ihnen jeweils ein Gang in Restaurantqualit&auml;t serviert wird. F&uuml;r die beliebte Veranstaltung m&uuml;ssen im Voraus Tickets reserviert werden. Die &Uuml;bernachtungsm&ouml;glichkeiten im Hunter Valley reichen von Ferienh&auml;usern &uuml;ber charmante Fr&uuml;hst&uuml;ckspensionen bis hin zu gehobenen Hotels mit Wellnessangeboten.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa International Food &amp; Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-noosa-international-food-and-wine-festival-hl.jpg" alt="Noosa International Food & Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      Mai</strong><p>
      Das Noosa International Food and Wine Festival findet im wundersch&ouml;nen <a href="/de/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a> an der Sunshine Coast von Queensland statt und ist eines der bekanntesten kulinarischen Events des Landes. Mehr als 200 internationale und nationale Spitzenk&ouml;che treffen hier auf ausgezeichnete Winzer, sachkundige Journalisten aus dem kulinarischen Bereich, Restaurantbesitzer und Feinschmecker und verwandeln die Str&auml;nde von Noosa vier Tage lang in Orte des Austauschs, an denen Sie vorz&uuml;glich Gaumenfreuden erleben und er&ouml;rtern und die einzigartige Atmosph&auml;re genie&szlig;en k&ouml;nnen. Au&szlig;erdem werden vielf&auml;ltige Veranstaltung geboten, darunter ausgedehnte Mittagessen, Weinproben, Food-Trail-Abenteuer, Konzerte, Degustationsmen&uuml;s, Dinner von Gastk&ouml;chen, Lebensmittelm&auml;rkte sowie Kochvorf&uuml;hrungen und -kurse von namhaften K&ouml;chen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[High Country Harvest Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-high-country-harvest-festival-hl.jpg" alt="High Country Harvest Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[High Country Harvest Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Victoria<br />
      Mai</strong><p>
      Das High Country Harvest ist ein Feinschmecker-Festival mit Spezialit&auml;ten, Wein und Bier aus dem High Country von Victoria. Die Region inmitten der Australischen Alpen am Murray River wartet mit einigen der feinsten Delikatessen, besten Restaurants und bedeutendsten Weing&uuml;ter Australiens auf. Ein mehr als 100 km langes Netz von Radwegen f&uuml;hrt an klaren Gebirgsb&auml;chen entlang, durch naturbelassene Busch- und Berglandschaften, zu Weing&uuml;tern, Hopfenfeldern, Obstplantagen und Olivenhainen. Die geteerten, von der Stra&szlig;e abgetrennten Radwege verbinden die St&auml;dte Bright, Beechworth, Rutherglen, Milawa und Mansfield, die zahlreiche Gourmet-Erlebnisse bieten. Kosten Sie handgemachte Butter und auf traditionelle Weise hergestellte K&auml;sesorten sowie mit frischem Bergquellwasser gebraute australische Lager und Ales.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Savour Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-savour-tasmania-hl.jpg" alt="Savour Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Savour Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart und l&auml;ndliche Regionen Tasmaniens<br />
      Mai – Juni</strong><p>
      Seitdem Savour Tasmania im Jahr 2009 zum ersten Mal auf dem Veranstaltungskalender auftauchte, hat es sich zu einem festen Termin entwickelt, dem Feinschmecker mit Spannung entgegensehen und bei dem sich die tasmanischen Erzeuger gern pr&auml;sentieren. Savour Tasmania hat den Bekanntheitsgrad der tasmanischen Nahrungs- und Genussmittelindustrie enorm gesteigert, sodass regionale Anbieter von Gourmet- und Weinveranstaltungen sich &uuml;ber mehr und mehr Zulauf freuen. Zahlreiche weltbekannte K&ouml;che kreieren f&uuml;r Savour Tasmania eigens Degustationsmen&uuml;s unter Verwendung von Zutaten tasmanischen Ursprungs, die in Spitzenrestaurants und an ausgew&auml;hlten Orten serviert werden. Im Rahmen von Savour Tasmania findet auch das Tasmanian Red Wine Weekend statt, bei dem Sommelier-Kurse und Weinproben auf dem Programm stehen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mindil Beach Sunset Market]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-mindil-beach-sunset-market-hl.jpg" alt="Mindil Beach Sunset Market">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mindil Beach Sunset Market]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/darwin/nt-mindil-markets.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Darwin, Northern Territory<br />
        Mai – Oktober</strong> 
        <p>Von Mai bis Oktober geht es jeden Donnerstag- und Sonntagabend bei den <a href="/de/explore/cities/darwin/nt-mindil-markets.xml" target="_self">Mindil Beach Sunset Markets</a> am Strand von Darwin besonders lebhaft zu. Auf dem Markt werden an zahlreichen St&auml;nden Kunst, Handwerk und Unterhaltung aus der Region gezeigt und Gerichte aus aller Welt gezaubert. Masseure, Kartenleger, Lederer, einheimische K&uuml;nstler, Schneider und Schmuckdesigner sorgen f&uuml;r ein buntes Angebot. Durch Stra&szlig;entheater, Magier und zahlreiche Stra&szlig;enmusiker kommt auch die Unterhaltung nicht zu kurz. Genie&szlig;en Sie nach einem Gang &uuml;ber den Markt ein abendliches Picknick an dem ber&uuml;hmten Strand und lassen Sie sich von einem Sonnenuntergang &uuml;ber dem Indischen Ozean verzaubern. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Truffle Kerfuffle]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-truffle-kerfuffle-hl.jpg" alt="Truffle Kerfuffle">]]></img_MainImage>
                    <stf_Caption><![CDATA[Truffle Kerfuffle]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Manjimup, Western Australia<br />
      Juni</strong><p>
      Western Australia ist das ertragreichste Tr&uuml;ffelgebiet au&szlig;erhalb Europas. Mehr als 70 % der australischen schwarzen Tr&uuml;ffel stammen aus den Waldgebieten im S&uuml;den von Western Australia. Eines der gr&ouml;&szlig;ten Tr&uuml;ffelfeste des Landes findet jedes Jahr im Juni in Manjimup statt. Zum „Truffle Kerfuffle“ str&ouml;men dann Tausende von Besuchern in die Region. Bei dem eint&auml;gigen Festival zeigen Stark&ouml;che ihre Kreationen, die zum Abschluss bei einem Degustations-Galadinner zusammen mit anderen Speisen und Weinen aus der Region serviert werden. Reservierungen sind hierf&uuml;r unbedingt notwendig. Die Tr&uuml;ffelsaison dauert in Australien von Ende Mai bis Anfang September. Manjimup liegt im S&uuml;dwesten von Western Australia, etwa 300 km von Perth entfernt.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra &amp; Capital Region Truffle Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-canberra-and-capital-region-truffle-festival-hl.jpg" alt="Canberra & Capital Region Truffle Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra Truffle Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra und Umgebung, Australian Capital Territory<br />
        Ende Juni – Anfang August</strong> 
        <p>Wenn in Australien der Winter einbricht, beginnt in der Region um <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a>, einem der bedeutendsten Tr&uuml;ffelgebiete in Australien, die Tr&uuml;ffelsaison. Tr&uuml;ffelz&uuml;chter, K&ouml;che, Gastronomen und Gourmets von nah und fern treffen sich beim Canberra and Capital Region Truffle Festival, um die Tr&uuml;ffelsaison und die kostbaren franz&ouml;sischen schwarzen Tr&uuml;ffel der Region zu feiern. Das Festival bietet viele Attraktionen wie Tr&uuml;ffeljagden, Kurse und Kochshows mit angesehenen Meisterk&ouml;chen, durch Tr&uuml;ffel inspirierte Speisen und Verkostungen in einigen der besten Restaurants und Winzereien aus der Region. Zudem haben Sie die M&ouml;glichkeit, lehrreiche Pr&auml;sentationen zum Tr&uuml;ffelanbau und Vortr&auml;ge &uuml;ber die heimischen Tr&uuml;ffel Australiens zu besuchen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fireside Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-fireside-festival-hl.jpg" alt="Fireside Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fireside Festival]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/canberra/act-fireside-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra, Australian Capital Territory<br />
      August</strong><p>
      Das Fireside Festival findet allj&auml;hrlich im August statt und bietet mit Degustationsmen&uuml;s, Weinproben und Vorf&uuml;hrungen eine willkommene Abwechslung an den langen Abenden des S&uuml;dwinters. An den verschiedenen Veranstaltungsorten in und um Canberra haben Sie die M&ouml;glichkeit, hervorragende K&uuml;hlklimaweine und Spezialit&auml;ten aus der Region zu kosten, mit K&uuml;nstlern ins Gespr&auml;ch zu kommen oder einfach am offenen Feuer zu entspannen. Gro&szlig;en Anklang finden beispielsweise die „100 Mile Dinners“, bei denen nur Produkte aus einem Umkreis von 100 Meilen verarbeitet werden, sowie die Winzerkurse. Entlang des Poacher’s Way, der direkt au&szlig;erhalb von Canberra beginnt, finden Sie etwa 140 Weing&uuml;ter und 33 Kellereien.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Barossa Gourmet Weekend]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-barossa-gourmet-weekend-hl.jpg" alt="Barossa Gourmet Weekend">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Gourmet Weekend]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Barossa Valley, South Australia<br />
      August</strong><p>
      Ein wahres Fest f&uuml;r die Sinne ist das Barossa Gourmet Weekend, das allj&auml;hrlich im August in der weltbekannten Weinregion Barossa Valley stattfindet. An drei Tagen sind hier mehr als 30 Events geboten, darunter Verkostungen von Spezialit&auml;ten und Wein, Familientage, spezielle Men&uuml;s und Unterhaltungsangebote f&uuml;r Kinder, Kunsthandwerkerm&auml;rkte, Live-Unterhaltung, Degustationsmen&uuml;s, Gourmet-Events im kleinen Rahmen, Kochkurse und Sommelier-Kurse. Beim Barossa Gourmet Weekend erhalten Interessierte einen umfassenden Einblick in Kultur und Geschichte der Weinregion Barossa Valley. Ob Weinbergfest oder kleines Feinschmecker-Event: An diesem Wochenende findet sich f&uuml;r jeden Geschmack und jede Altersklasse die richtige Veranstaltung.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Asian Food Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-asian-food-festival-hl.jpg" alt="Asian Food Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Asian Food Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      September – Oktober</strong><p>
      Beim Asian Food Festival dreht sich in Melbourne einen Monat lang alles um die scharfen, w&uuml;rzigen, s&uuml;&szlig;en und sauren Aromen der asiatischen K&uuml;che. Am Festival nehmen mehr als 50 Restaurants in der ganzen Stadt teil, darunter das quirlige Chinatown, die Little Bourke Street und zahlreiche andere Veranstaltungsorte. Gefeiert wird dabei auch Melbournes multikulturelles Erbe, das diese Vielfalt aus chinesischer, japanischer, koreanischer, malaysischer, thail&auml;ndischer und vietnamesischer K&uuml;che erst m&ouml;glich machte. So stehen neben Restauranttouren und Men&uuml;s mit mehreren Stationen auch spezielle F&uuml;hrungen durch das Chinese Museum sowie Tanzvorf&uuml;hrungen und andere kulturelle Veranstaltungen auf dem Programm. Zum Laternenfest erstrahlt schlie&szlig;lich ganz Chinatown im Licht der bunten Laternen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Good Food Month]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-good-food-month-hl.jpg" alt="Good Food Month">]]></img_MainImage>
                    <stf_Caption><![CDATA[Good Food Month]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Canberra, Melbourne, Brisbane<br />
      Oktober – November</strong><p>
      Jedes Jahr im Oktober und November finden w&auml;hrend des Good Food Month Feinschmecker-Events in Sydney, Melbourne, Canberra und Brisbane statt. Im Rahmen des Good Food Month stellen sich die kulinarischen Gr&ouml;&szlig;en Australiens vor und es sind beispielsweise von Weltklasse-K&ouml;chen zubereitete Banketts sowie kostenlose Outdoor-Veranstaltungen f&uuml;r Familien geboten. Die bekanntesten Spitzenrestaurants Australiens sind hier ebenso vertreten wie die Erzeuger regionaler Produkte aus den jeweiligen Bundesstaaten. Der Good Food Month findet im Oktober in Sydney und New South Wales sowie in Canberra, Brisbane und den l&auml;ndlichen Regionen von Queensland statt und im November in Melbourne und den l&auml;ndlichen Regionen von Victoria.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Margaret River Gourmet Escape]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-margaret-river-gourmet-escape-hl.jpg" alt="Margaret River Gourmet Escape">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River Gourmet Escape]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Margaret River, Western Australia<br />
      November</strong><p>
      Das Gastronomie- und Wein-Event Margaret River Gourmet Escape zieht regelm&auml;&szlig;ig die besten K&ouml;che aus Australien und der ganzen Welt, Gastronomieexperten und Weinkritiker sowie Prominente in die Region. Vier Tage lang findet vor der &uuml;berragenden Strandkulisse der <a href="/de/explore/states/wa/wa-margaret-river.xml" target="_self">Weinregion Margaret River</a> ein buntes Programm mit Kochkursen von Experten, Weinproben von Weltklassewinzern, Pop-up-Restaurants, Kochvorf&uuml;hrungen, Weintouren und Weinberatung sowie Live-Musik statt. Entlang verschiedener ausgewiesener Weinstra&szlig;en finden sich zahlreiche Restaurants und Weing&uuml;ter. Nehmen Sie die Margaret River Gourmet Escape zum Anlass, um einige Tage in einer der renommiertesten Feinschmeckerregionen des Landes zu verbringen und dabei von internationalen Stark&ouml;chen zu lernen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Taste of Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-taste-of-melbourne-hl.jpg" alt="Taste of Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste of Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      November</strong><p>
      Feiern Sie zusammen mit &uuml;ber 24.000 anderen Feinschmeckern die vielf&auml;ltige Restaurantszene von Melbourne bei diesem Festival, das an vier Tagen im November im Albert Park stattfindet. F&uuml;r diesen Anlass kreieren bekannte und neuer&ouml;ffnete Restaurants spezielle Men&uuml;s aus hochwertigen regionalen Erzeugnissen der Saison. Dar&uuml;ber hinaus k&ouml;nnen Sie bei Cocktail-Kursen lernen, selbst raffinierte Mixgetr&auml;nke zusammenzustellen und im „Wine Theatre“ einen Einblick in die Sommelier-Kunst erhalten. Oder Sie lassen sich von einem Spitzenkoch einige neue Tricks zeigen. F&uuml;r Mittag- und Abendessen sind jeweils 4 bis 5 Stunden angesetzt, sodass Sie gen&uuml;gend Zeit zum Umherschlendern und Probieren verschiedener Gerichte haben. Tickets m&uuml;ssen im Voraus reserviert werden.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmanian Beerfest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasmanian-beerfest-hl.jpg" alt="Tasmanian Beerfest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tasmanian Beerfest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart, Tasmanien<br />
      November</strong><p>
      Bei Australiens gr&ouml;&szlig;tem Bierfest dreht sich am Hafen von Hobart jedes Jahr im November alles um Gourmetbiere und Mikrobrauereien. Und zwar nicht nur aus der australischen Provinz. Gro&szlig;e und kleine Brauereien aus Tasmanien, Australien und der ganzen Welt pr&auml;sentieren hier ihre besten Erzeugnisse. Die Princes Wharf verwandelt sich zwei Tage lang in einen riesigen Biergarten mit Live-Musik und -Unterhaltung. Hier k&ouml;nnen Sie mit den Braumeistern ins Gespr&auml;ch kommen und sich Tipps f&uuml;r Bierproben holen. Au&szlig;erdem haben Sie die M&ouml;glichkeit, die hervorragenden Apfelweine und andere tasmanische Produkte zu kosten. Egal ob Sie beruflich oder zum reinen Vergn&uuml;gen hierher kommen: Das Tasmanian International Beerfest bietet die einzigartige Chance, mehr als 100 Gourmetbiere kennenzulernen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmania Taste Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasmanias-taste-festival-hl.jpg" alt="Tasmania's Taste Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tasmania Taste Festival]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/tas-taste-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart, Tasmanien<br />
      Dezember</strong><p>
      L&auml;uten Sie das neue Jahr beim <a href="/de/explore/events/tas-taste-festival.xml" target="_self">Tasmania's Taste Festival</a> ein, dem wichtigsten tasmanischen Gourmet- und Wein-Event, das jeweils um die Jahreswende am Hafen von <a href="/de/explore/cities/hobart.xml" target="_self">Hobart</a> stattfindet. Tasmanische Spezialit&auml;ten wie frische Meeresfr&uuml;chte, K&auml;se von Bruny Island und Beeren aus Bicheno sind nur einige Beispiele der gro&szlig;artigen Geschmackserlebnisse. Auf dem Festival k&ouml;nnen au&szlig;erdem die ber&uuml;hmten tasmanischen K&uuml;hlklimaweine, torfige Malt Whiskys und Biere aus Mikrobrauereien verkostet werden. Im Rahmen des Festivals werden ebenfalls zahlreiche internationale Gerichte pr&auml;sentiert, die mit frischen Erzeugnissen aus Tasmanien zubereitet werden. Ein zus&auml;tzliches Highlight ist der Zieleinlauf des <a href="/de/explore/events/syd-hobart-yacht-race.xml" target="_self">Sydney to Hobart Yacht Race</a>, der mit dem Taste Festival zusammenf&auml;llt.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/about/australias-landscapes/australian-wineries.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>