<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14373" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australische Großveranstaltungen]]></headline>
            <href><![CDATA[/de/explore/australian-events/major-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-major-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Australische Gro&szlig;veranstaltungen]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-major-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-major-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Von internationalen Gourmetfestivals und Kunstausstellungen bis hin zu spannenden Sportveranstaltungen: Australien ist jedes Jahr Gastgeber zahlreicher Weltklasseveranstaltungen. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Silvester am Federation Square, Melbourne, Victoria. &copy; Tourism Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australische Gro&szlig;veranstaltungen]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australische Gro&szlig;veranstaltungen]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Von internationalen Gourmetfestivals und Kunstausstellungen bis hin zu spannenden Sportveranstaltungen: Australien ist jedes Jahr Gastgeber zahlreicher Weltklasseveranstaltungen.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australische Gro&szlig;veranstaltungen]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Von internationalen Gastronomie- und Weinfestivals &uuml;ber Kunstausstellungen bis hin zu spannenden Rad- und Laufmarathons: Australien ist jedes Jahr Gastgeber zahlreicher Weltklasseveranstaltungen. Auf Festivalfreunde wartet ein buntes Angebot von Comedy bis Oper und auch Sportfans kommen garantiert auf ihre Kosten. Cricket, Rugby oder Tennis auf internationalem Niveau werden in Australien das ganze Jahr &uuml;ber gespielt. Beobachten Sie die Jachten, die bei der Sydney-Hobart-Regatta aus dem Sydney Harbour segeln oder in den historischen Hafen von Hobart einlaufen.  Erleben Sie adrenalintreibende Action beim Formel 1 Grand Prix in Melbourne. Bedeutende australische Feiertage und Festveranstaltungen sind der Australia Day, das spektakul&auml;re Silvesterfeuerwerk in Sydney und der ausgelassene Karneval Mardi Gras.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-santos-tour-down-under-hl.jpg" alt="Tour Down Under">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaide und und l&auml;ndliches South Australia<br />
        Januar</strong>
        <p>Einige der besten Radprofis der Welt treten jeden Januar in der <a href="/de/explore/events/tour-down-under.xml" target="_self">Tour Down Under</a> gegeneinander an. Dieses erste Rennen im internationalen Veranstaltungskalender der UCI ProTour f&uuml;hrt in sechs Tagesetappen durch <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> und <a href="/de/explore/states/sa.xml" target="_self">South Australia</a> und wird von einem bunten Rahmenprogramm begleitet. Erleben Sie, wie die Radrennfahrer durch die Adelaide Hills oder entlang der malerischen Landstra&szlig;en des <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> oder der Fleurieu Peninsula flitzen. Beim letzten Abschnitt des Rennens s&auml;umen regelm&auml;&szlig;ig Tausende Schaulustiger die Stra&szlig;en von Adelaide. Im Tour Village und auf der Bike Expo kommen Sie unmittelbar mit den Fahrern und Teams in Kontakt, die hier nach dem begehrten Siegertrikot greifen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Open [Grand Slam of Asia/Pacific]]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australian-open-hl.jpg" alt="Australian Open [The Grand Slam of Asia Pacific]">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Open]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/australian-open.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Januar</strong>
        <p>Jeden Januar versammeln sich die besten Tennisspieler der Welt im Melbourne Park, um beim Grand Slam of Asia/Pacific, besser bekannt als die <a href="/de/explore/events/australian-open.xml" target="_self">Australian Open</a>, um den ersten Grand Slam-Titel der Tennissaison zu k&auml;mpfen. W&auml;hrend die internationalen Tennisstars auf dem Hartplatz um die begehrte Troph&auml;e spielen, wird rund um die Uhr ein buntes Begleitprogramm aus Live-Unterhaltung und n&auml;chtlichen Musikkonzerten geboten. Die Australian Open verbindet in perfekter Weise unterhaltsamen Tennissport mit gesellschaftlichen und kulturellen Angeboten, aus denen die Freude der Australier an Freiluftaktivit&auml;ten spricht. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Day]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australia-day-hl.jpg" alt="Australia Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australia Day]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/australia-day.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Landesweit<br />
        Januar</strong>
        <p>Der <a href="/de/explore/events/australia-day.xml" target="_self">Australia Day</a> wird gefeiert, um an den 26 Januar 1788 zu erinnern – den Tag, an dem Captain Arthur Phillip erstmals die britische Flagge in der <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> Cove hisste. Der australische Nationalfeiertag ist ein offizieller Feiertag und wird im gesamten Land mit Hunderten Veranstaltungen begangen. Am Ufer von Sydney Harbour versammeln sich Tausende Zuschauer, um den Festakt auf dem Wasser zu verfolgen. &Uuml;berall im Land finden Gemeindefr&uuml;hst&uuml;cke, Strandpartys, Veranstaltungen mit Aborigine-T&auml;nzen und -Ges&auml;ngen (Corroborrees), Konzerte, Paraden und historische Festumz&uuml;ge, Sportveranstaltungen, Kultur- und Geschichtsausstellungen sowie Feuerwerke statt. Es werden ebenfalls Citizenship Ceremonies zur Verleihung der Staatsangeh&ouml;rigkeit durchgef&uuml;hrt, in deren Rahmen neue australische Staatsb&uuml;rger willkommen gehei&szlig;en werden. Der Australia Day ist ein Tag, an dem die Australier ihr Land und sich selbst feiern. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Food and Wine Festival ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-food-and-wine-festival-hl.jpg" alt="Melbourne Food and Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Food and Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/melbourne-food-and-wine-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne und l&auml;ndliches Victoria<br />
        M&auml;rz</strong>
        <p>Tausende Gourmets und Weinliebhaber besuchen jedes Jahr im M&auml;rz das international angesehene <a href="/de/explore/events/melbourne-food-and-wine-festival.xml" target="_self">Melbourne Food and Wine Festival</a>. Die &uuml;ber 300 Veranstaltungen verteilen sich &uuml;ber die Restaurants, <a href="/de/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">Gassen</a>, Keller und <a href="/de/explore/cities/melbourne/melbourne-rooftop-culture.xml" target="_self">D&auml;cher der Stadt</a> bis hinaus ins l&auml;ndliche Umland. Genie&szlig;en Sie frische regionale Naturprodukte, lassen Sie sich auf gesch&auml;ftigen M&auml;rkten treiben, verw&ouml;hnen Sie Ihren Gaumen in preisgekr&ouml;nten Restaurants, schauen Sie kundigen Winzern &uuml;ber die Schulter und sp&uuml;ren Sie &uuml;berall die warme Gastfreundschaft der Region. Das renommierte Festival ist nicht nur ein Magnet f&uuml;r internationale Gr&ouml;&szlig;en der Koch- und Weinszene – auch die besten K&uuml;chenchefs, Gastronomen, Winzer, Sommeliers, Erzeuger und Kunsthandwerker aus dem Bundesstaat Victoria geben sich hier die Klinke in die Hand. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grand Prix von Australien (Formel 1)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-formula1-australian-grand-prix-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grand Prix von Australien (Formel 1)]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/vic-australian-grand-prix.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        M&auml;rz</strong>
        <p>Im M&auml;rz treten die besten Rennfahrer und die schnellsten Rennwagen der Welt beim <a href="/de/explore/events/vic-australian-grand-prix.xml" target="_self">Formel-1-Grand-Prix</a> von Australien im Albert Park von Melbourne gegeneinander an. Lassen Sie sich diese vier Tage der Hochspannung nicht entgehen! Der Gro&szlig;e Preis von Australien gibt den Startschuss f&uuml;r die Formel-1-Saison. Das Programm wird von verschiedensten Darbietungen, Ausstellungen und Flugshows der Royal Australian Air Force abgerundet, die das Geschehen abseits der Rennstrecke nicht weniger faszinierend machen als das Kr&auml;ftemessen der Rennfahrer selbst. Wenn die Rennwagen mit Geschwindigkeiten von bis zu 300 Kilometer/h &uuml;ber den Kurs preschen, ist der Jubel der Zuschauer ebenso lautstark wie das Heulen der Motoren. Der H&ouml;hepunkt und kr&ouml;nende Abschluss des Events ist die gro&szlig;e Feier nach dem Rennen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Comedy Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-international-comedy-festival-hl.jpg" alt="Melbourne International Comedy Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[International Comedy Festival]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/australian-events/culture-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        M&auml;rz</strong>
        <p>Das Melbourne International Comedy Festival ist das gr&ouml;&szlig;te Comedy-Festival der s&uuml;dlichen Hemisph&auml;re; es z&auml;hlt auch weltweit zu den drei bedeutendsten Festivals. Dreieinhalb Wochen im Jahr wird <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> somit zum Mittelpunkt des Comedy-Universums. Das Festival lockt mit einem vielf&auml;ltigen Programm aus Stand-up-Comedy, Kabarett, Theater, Stra&szlig;entheater, Filmvorf&uuml;hrungen, Fernseh- und Radiobeitr&auml;gen sowie Pr&auml;sentationen der bildenden K&uuml;nste. Mit Zahlen von mehr als 600.000 Besuchern hat es sich zu einer der gr&ouml;&szlig;ten <a href="/de/explore/australian-events/culture-events.xml" target="_self">Kulturveranstaltungen</a> Australiens entwickelt. Mit seinem Aufgebot der besten nationalen und internationalen Comedians und allen nur erdenklichen Veranstaltungsorten in der ganzen Stadt hat das Festival f&uuml;r jede Art von Humor etwas zu bieten. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Oper in Sydney Harbour]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-opera-on-the-harbour-hl.jpg" alt="Opera on Sydney Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[Oper in Sydney Harbour]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/opera-sydney-harbour.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, New South Wales<br />
        M&auml;rz/April</strong>
        <p>Sydney Harbour mit seinem spektakul&auml;ren Blick auf das <a href="http://www.australia.com/campaigns/nothinglike/au/sydney-product9.htm" target="_blank">Sydney Opera House</a> und die Sydney Harbour Bridge bietet eine &uuml;berw&auml;ltigende Kulisse. Bei den j&auml;hrlich auf einer riesigen, extra zu diesem Anlass errichteten B&uuml;hne stattfindenden <a href="/de/explore/events/opera-sydney-harbour.xml" target="_self">Open-Air-Auff&uuml;hrungen der Opera Australia</a> werden einige der beliebtesten Opernwerke aller Zeiten aufgef&uuml;hrt. Grandiose Ausstattung, pr&auml;chtige Kost&uuml;me und eine schillernde Beleuchtung sorgen f&uuml;r zus&auml;tzlichen Augenschmaus. Opera Australia ist die Nationale Operngesellschaft Australiens und mit &uuml;ber 600 Opernauff&uuml;hrungen im Jahr das landesweit gr&ouml;&szlig;te und aktivste Ensemble. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Royal Easter Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-sydney-royal-easter-show-hl.jpg" alt="Sydney Royal Easter Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Royal Easter Show]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/sydney-royal-easter-show.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, New South Wales<br />
        M&auml;rz/April</strong>
        <p>Die <a href="/de/explore/events/sydney-royal-easter-show.xml" target="_self">Sydney Royal Easter Show</a> ist ein Abbild der <a href="/de/about/culture-history/culture.xml" target="_self">Kultur Australiens</a> sowie seines nationalen und landwirtschaftlichen Erbes. Besucher kommen hier in den Genuss einzigartiger Wettbewerbe, lehrreicher Aktivit&auml;ten, einer Vielzahl an Fahrgesch&auml;ften, eines gro&szlig;artigen Unterhaltungsprogramms, guten Essens und vorz&uuml;glichen Weins. Nehmen Sie daher die Show zum Anlass, einen wundervollen Tag mit Freunden oder Familie zu verbringen. Bei der Show vereinen sich Land und Stadt, um dem landwirtschaftlichen Erbe Australiens Tribut zu zollen. Von der Hauptarena, in der abendliche Veranstaltungen unter dem Motto „Australien“ stattfinden, &uuml;ber internationale Rodeoveranstaltungen bis zu Turmspringen, Einradfahren und Zirkus-Workshops hat die Royal Australian Easter Show f&uuml;r Jung und Alt gleicherma&szlig;en etwas zu bieten. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Vivid Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-vivid-sydney-hl.jpg" alt="Vivid Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Vivid Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/vivid-sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, New South Wales<br />
        Juni</strong>
        <p>W&auml;hrend des j&auml;hrlich stattfindenden Festivals <a href="/de/explore/events/vivid-sydney.xml" target="_self">Vivid Sydney</a> erstrahlt die Stadt jede Nacht in einem originellen Spektakel aus Licht und Musik. Zu den Highlights geh&ouml;ren die Lichtinstallation auf den Segeln des Sydney Opera House, Auff&uuml;hrungen lokaler und internationaler Musiker im und am Sydney Opera House und der Vivid Ideas Exchange mit &ouml;ffentlichen Diskussionen und Vortr&auml;gen von Innovationsf&uuml;hrern aus aller Welt. Im milden Winterwetter von Sydney tummeln sich bei dieser spektakul&auml;ren Show 18 Tage lang Kreative und Gesch&auml;ftsleute neben Familien und Besuchern aller Generationen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[British Lions 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-british-lions-2013-hl.jpg" alt="British Lions 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[British Lions 2013]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/british-lions-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Landesweit<br />
        Juni</strong>
        <p>Das Rugbyteam British and Irish Lions geht im Juni und Juli 2013 auf <a href="/de/explore/events/british-lions-2013.xml" target="_self">Tour durch Australien</a>. Da die Tour nur alle zw&ouml;lf Jahre nach Australien kommt, sollten sich echte Rugby-Fans dieses Event keinesfalls entgehen lassen. Eine Aufnahme in die Auswahl der British and Irish Lions ist die h&ouml;chste Auszeichnung f&uuml;r Rugbyspieler aus den vier Heimatligen in England, Schottland, Irland und Wales. Ein Spiel gegen die Lions ist f&uuml;r die Spieler der S&uuml;dhalbkugel eine gro&szlig;e Ehre und eine in ihrer Karriere meist einmalige Gelegenheit. Die Spiele werden in Sydney, Perth, Brisbane, Canberra, Melbourne und Newcastle ausgetragen. Die Tour ist das gr&ouml;&szlig;te Rugby-Event in Australien seit der Weltmeisterschaft 2003. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australische Lauf-Events]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australias-running-festivals-hl.jpg" alt="Australia's running festivals">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australische Lauf-Events]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/australias-running-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Landesweit<br />
        Juli-Oktober</strong>
        <p>Egal, ob Sie selbst teilnehmen oder die Sportler anfeuern – bei den <a href="/de/explore/events/australias-running-events.xml" target="_self">Lauf-Events und Marathons in Australien</a> herrscht eine ganz besondere Atmosph&auml;re. Als Kulisse f&uuml;r den Great Ocean Road Marathon dienen Wasserf&auml;lle, sattgr&uuml;ne Nationalparks und der ungez&auml;hmte S&uuml;dliche Ozean. Beim Gold Coast Airport Marathon zwischen Broadwater und Burleigh Heads treten Profi- und Freizeitl&auml;ufer aus aller Welt an, w&auml;hrend Tausende Zuschauer die Rennstrecke s&auml;umen. Das weltweit gr&ouml;&szlig;te Lauf-Event findet mit dem City to Surf Run im August in den Stra&szlig;en von Sydney statt, gefolgt vom Melbourne Marathon im Oktober. Fast alle australischen Bundesstaaten und Territorien halten eigene Lauffestivals ab, die sich an Anf&auml;nger und Spitzensportler richten. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Floriade]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-floriade-hl.jpg" alt="Floriade">]]></img_MainImage>
                    <stf_Caption><![CDATA[Floriade]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/floriade.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Australian Capital Territory<br />
        September-Oktober</strong>
        <p>W&auml;hrend der <a href="/de/explore/events/floriade.xml" target="_self">Floriade</a>, dem gr&ouml;&szlig;ten Blumenfestival Australiens, verwandelt sich <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a> an 30 duftenden Tagen im September und Oktober in einen einzigen Blumenteppich. Das Fest steht jedes Jahr unter einem anderen Motto. Millionen Bl&uuml;ten werden zu &uuml;berw&auml;ltigenden Bildern komponiert und machen die Gr&uuml;nfl&auml;chen und heimischen G&auml;rten von Canberra um eine farbenfrohe Fr&uuml;hlingsattraktion reicher. Die Blumenpracht liefert die perfekte Kulisse f&uuml;r einen Bummel &uuml;ber die quirligen M&auml;rkte, die Erkundung der Gourmetst&auml;nde oder den Besuch von Workshops, Ausstellungen und Live-Konzerten. Neben Informationsveranstaltungen rund um den Gartenbau sowie Filmvorf&uuml;hrungen f&uuml;hrt der Floriade Trail Besucher zu den bedeutendsten Galerien, Denkm&auml;lern und Attraktionen der Landeshauptstadt. Jedes Jahr kommen mehr als 400.000 Besucher aus der Region sowie dem In- und Ausland zur Floriade. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[AFL – Australian Football League Finals Series]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-afl-hl.jpg" alt="AFL - The Australian Football League Finals Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/afl-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Landesweit; Melbourne, Victoria<br />
        September</strong>
        <p>Von M&auml;rz bis September treten die Teams des <a href="/de/explore/events/afl-events.xml" target="_self">Australian Rules Football (AFL)</a> gegeneinander an, um die acht Mannschaften zu k&uuml;ren, die in die Finalserie einziehen. Diese wird im September in Melbourne ausgetragen. Die AFL ist die beliebteste Liga in Australien und ihre Teams in Sydney, Adelaide, Perth und Brisbane werden von den Fans leidenschaftlich unterst&uuml;tzt. Zum Grand Final dr&auml;ngen sich an die 95.000 Fans auf den Trib&uuml;nen im <a href="http://www.australia.com/campaigns/nothinglike/de/melbourne-product6.htm" target="_blank">Melbourne Cricket Ground (MCG)</a> und Millionen Menschen verfolgen weltweit das Spiel am Fernseher. W&auml;hrend der Final Series ist die gesamte Stadt im Ausnahmezustand und fest in der Hand frenetischer Fans – das ist Australien hautnah! </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Cup Carnival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-cup-carnival-hl.jpg" alt="Melbourne Cup Carnival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Cup Carnival]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/melbourne-cup-carnival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        November</strong>
        <p>Der <a href="/de/explore/events/melbourne-cup-carnival.xml" target="_self">Melbourne Cup Carnival</a> ist das spektakul&auml;rste Pferderennen der Welt. Dieses aufregende Fest des Pferderennsports, der Mode und des Vergn&uuml;gens beginnt im September und dauert bis Mitte November. Auf dem Flemington Racecourse werden bedeutende Renntage wie der Derby Day, der Melbourne Cup und der Oaks Day veranstaltet. Der am ersten Dienstag im November veranstaltete Melbourne Cup ist der H&ouml;hepunkt des Carnival und ein gesetzlicher Feiertag im Bundesstaat <a href="/de/explore/states/vic.xml" target="_self">Victoria</a>. Ganz Australien steht still, wenn das Rennen &uuml;bertragen wird. Es gibt allerdings nichts Eindrucksvolleres, als live unter den &uuml;ber 100.000 Besuchern dabei zu sein und dieses Event hautnah mitzuerleben. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Regatta Sydney-Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-sydney-to-hobart-yacht-race-hl.jpg" alt="Sydney to Hobart Yacht Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Regatta Sydney-Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/syd-hobart-yacht-race.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, New South Wales; Hobart, Tasmanien<br />
        Dezember</strong>
        <p>Der Startschuss zur <a href="/de/explore/events/syd-hobart-yacht-race.xml" target="_self">Regatta Sydney-Hobart</a> wird jedes Jahr am Boxing Day, d. h. dem 26. Dezember, gegeben. Damit z&auml;hlt dieses Segelrennen zu den allj&auml;hrlichen H&ouml;hepunkten der australischen Sommersaison. An diesem Event nimmt alles von der Maxi-Jacht bis zum kleinen Wochenendflitzer teil. Die Route f&uuml;hrt die internationalen Teilnehmer auf &uuml;ber 1.100 Kilometer vom Nielsen Park im Sydney Harbour bis nach <a href="/de/explore/cities/hobart.xml" target="_self">Hobart</a> auf Tasmanien. Der Zieleinlauf erfolgt genau rechtzeitig zu den Silvesterfeierlichkeiten in der Stadt. Sie m&uuml;ssen kein Segler sein, um die Sydney-Hobart-Regatta zu genie&szlig;en. Der Start dieses farbenfrohen Spektakels kann von zahlreichen Orten im Sydney Harbour beobachtet werden. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Silvester]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-new-years-eve-hl.jpg" alt="New Years Eve">]]></img_MainImage>
                    <stf_Caption><![CDATA[Silvester]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/nat-new-years-fireworks.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Landesweit<br />
        Dezember</strong>
        <p>In Australien liegen Weihnachten und <a href="/de/explore/events/nat-new-years-fireworks.xml" target="_self">Silvester</a> mitten im Hochsommer. Zu den Aktivit&auml;ten rund um die Feiertage geh&ouml;ren neben dem Weihnachtsliedersingen in den Stadtparks spannende Sportwettbewerbe, mitrei&szlig;ende Freiluftveranstaltungen und Kultur-Events auf Weltklasseniveau. Im ganzen Land haben Besucher die unterschiedlichsten M&ouml;glichkeiten, die australische Lebensart kennenzulernen und mit den Einheimischen ins Gespr&auml;ch zu kommen. Hauptattraktion in Sydney ist das spektakul&auml;re Silvesterfeuerwerk &uuml;ber der Sydney Harbour Bridge. Auch die gro&szlig; angelegten Uferpartys in Melbourne und <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a> sowie die Feierlichkeiten in den Parks von <a href="/de/explore/cities/perth.xml" target="_self">Perth</a> und Adelaide ziehen Tausende Besucher an. In Hobart werden die Teilnehmer der Sydney-Hobart-Regatta mit einem Feuerwerk &uuml;ber der historischen Uferpromenade am Ziel begr&uuml;&szlig;t. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/australian-events/food-wine-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere australische Gro&szlig;veranstaltungen]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>