<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14085" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australiens Naturschauspiele]]></headline>
            <href><![CDATA[/de/explore/australian-events/natural-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-natural-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens Naturschauspiele]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-natural-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-natural-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Australien bietet unz&auml;hlige Naturattraktionen – vom Korallenlaichen und den j&auml;hrlichen Walwanderungen bis hin zu einer Treppe zum Mond (Staircase to the Moon).]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Schnorcheln vor Port Douglas, QLD. &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australiens Naturschauspiele, Naturereignisse in Australien, Naturattraktionen in Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens Naturschauspiele]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Die &uuml;berw&auml;ltigende und einzigartige Sch&ouml;nheit der Natur Australiens l&auml;sst sich bei zahllosen Naturereignissen entdecken und bewundern.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens Naturschauspiele]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Von den sechs Jahreszeiten im Kakadu National Park zu den Wasserf&auml;llen Phantom Falls in den Blue Mountains: Australien bietet Besuchern das ganze Jahr &uuml;ber vielf&auml;ltige M&ouml;glichkeiten, die faszinierende Sch&ouml;nheit der Natur unmittelbar zu erleben. Neben endemischen V&ouml;geln, Pflanzen und Tieren, die nirgendwo sonst auf der Welt beheimatet sind, verf&uuml;gt Australien auch &uuml;ber 15 Attraktionen, die in das Weltnaturerbe aufgenommen wurden und mehr als 500 Nationalparks. Ein j&auml;hrlich stattfindendes Naturspektakel am Great Barrier Reef oder am Ningaloo Reef ist das Korallenlaichen und das Schl&uuml;pfen der Schildkr&ouml;ten. Ob Walbeobachtung oder eine Wanderung durch farbenpr&auml;chtige Wildblumenwiesen – Ihrem Unternehmungsgeist sind keine Grenzen gesetzt. Die Region Kimberley verf&uuml;gt sogar &uuml;ber eine eigene „Treppe zum Mond“. Mit zahllosen Zugv&ouml;geln, die an unseren K&uuml;sten rasten, ist Australien auch ein Paradies f&uuml;r Vogelbeobachter.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bl&uuml;hende Wildblumen]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-wildflowers-hl.jpg" alt="Wildflowers in bloom">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bl&uuml;hende Wildblumen]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Wo: New South Wales, ACT, Victoria, Western Australia, South Australia<br />
      Wann: Januar, Juni-November, August-Dezember</strong><p>
      Zu bestimmten Jahreszeiten verwandeln sich unterschiedliche Orte in ganz Australien in ein buntes Meer aus bl&uuml;henden Wildblumen. Im Januar zeigen sich die Wildblumen in den <a href="/de/explore/icons/alps.xml" target="_self">Australischen Alpen</a> in ihrer vollen Pracht. Von Juni bis November bl&uuml;hen in ganz Western Australia mehr als 12.000 <a href="/de/explore/states/wa/wa-wildflowers.xml" target="_self">Wildblumenarten</a>, darunter Hunderte Arten zarter Orchideen. Auf <a href="/de/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a> in South Australia finden sich &uuml;ber 100 verschiedene Wildblumenarten. Viele davon sind endemisch, das hei&szlig;t, sie kommen nur auf dieser Insel vor. Zu den h&auml;ufigsten und popul&auml;rsten Vertretern der australischen Flora z&auml;hlen Akazien, Banksien, Melaleuca und K&auml;nguru-Pfoten.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Horizontal Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-horizontal-falls-hl.jpg" alt="The Horizontal Falls">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Horizontal Falls]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Wo: Western Australia, Talbot Bay, Kimberley<br />
      Wann: M&auml;rz-Mai</strong><p>
      Tief in der Talbot Bay im Buccaneer-Archipel der Kimberley <a href="/de/explore/icons/kimberley.xml" target="_self">Region</a> ist das Naturph&auml;nomen des „horizontalen Wasserfalls“ zu beobachten, das der Naturforscher Sir David Attenborough als „eines der gro&szlig;artigsten Naturwunder der Welt“ beschrieben hat. Das Meerwasser dr&auml;ngt sich hier mit gro&szlig;em Druck durch die engen Schluchten der 1,8 Milliarden Jahre alten McLarty Range und erzeugt den Eindruck eines bis zu f&uuml;nf Meter hohen Wasserfalls. Mit jedem Gezeitenwechsel dreht sich die Richtung des Wasserfalls um, was auf der anderen Seite zu riesigen Strudeln f&uuml;hrt. Den besten Blick auf das tosende t&uuml;rkisfarbene Wasser zwischen den schroffen roten H&uuml;geln erhalten Sie bei einem Panoramaflug oder einer Charterboot-Fahrt.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Phantom Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-phantom-falls-hl.jpg" alt="The Phantom Falls">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Phantom Falls]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Wo: New South Wales, Jamison Valley, Greater Blue Mountains<br />
      Wann: M&auml;rz-Mai/September-November</strong><p>
      Die geheimnisvollen Phantom Falls in den <a href="/de/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a> verzaubern die Betrachter insbesondere im Herbst und im Fr&uuml;hling. Dieses Naturph&auml;nomen entsteht dadurch, dass die von den Sonnenstrahlen erw&auml;rmte Luft aus dem Jamison Valley aufsteigt und auf die k&auml;ltere Luft im Megalong Valley trifft. Dadurch bildet sich ein bis zu 800 Meter breiter und 50 Meter hoher Nebelvorhang mit „Wasserfall“-Effekt, der sich scheinbar langsam und dramatisch &uuml;ber die Klippen ins Tal ergie&szlig;t. Nachts wechselt der vermeintliche Wasserfall manchmal die Richtung – ein spektakul&auml;rer Anblick unter dem Vollmond!
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Staircase to the Moon („Treppe zum Mond&quot;)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-staircase-moon-hl.jpg" alt="Staircase to the Moon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Staircase to the Moon („Treppe zum Mond&quot;)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Wo: Western Australia, Broome, Kimberley<br />
        Wann: M&auml;rz-Oktober</strong>
        <p>Bei g&uuml;nstiger Wetterlage formiert sich im Nordwesten von <a href="/de/explore/states/wa.xml" target="_self">Western Australia</a> von M&auml;rz bis Oktober an drei N&auml;chten im Monat die mystische Treppe zum Mond (Staircase to the Moon). Dieses Naturph&auml;nomen tritt auf, wenn der Vollmond bei Ebbe &uuml;ber dem Watt aufsteigt und dabei die optische Illusion einer langen silbernen Treppe entsteht. Den besten Blick haben Sie aus der Roebuck Bay in Broome sowie von verschiedenen anderen Orten in der Region Kimberley, darunter Cooke Point in Port Hedland, der Aussichtspunkt Cossack, Hearson's Cove bei Karratha und Sunrise Beach in Onslow. H&auml;ufig werden zu diesen Terminen auch Nachtm&auml;rkte in <a href="/de/explore/cities/broome.xml" target="_self">Broome</a> abgehalten. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Korallenlaichen]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-coral-spawning-hl.jpg" alt="Coral spawning">]]></img_MainImage>
                    <stf_Caption><![CDATA[Korallenlaichen]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Wo: Ningaloo Reef &amp; Shark Bay, Western Australia; Great Barrier Reef, Queensland<br />
      Wann: M&auml;rz-April, Oktober-Dezember</strong><p>
      Jedes Jahr im M&auml;rz oder April verf&auml;rbt sich der Ozean am <a href="/de/explore/icons/ningaloo.xml" target="_self">Ningaloo Reef</a> einige Tage nach dem Vollmond pink, wenn mehr als 200 Korallenarten gleichzeitig laichen. Kurz darauf treffen auch die sanften Walhaie ein, die hier jetzt ein &uuml;ppiges Nahrungsangebot vorfinden. Zwischen Mitte M&auml;rz und Mitte Juli bieten Tourbetreiber ausgehend von Exmouth und Coral Bay Ausfl&uuml;ge an, die Teilnehmern das Schwimmen mit Walhaien erm&ouml;glichen. Auch am Great Barrier Reef findet das spektakul&auml;re Korallenlaichen in einigen wenigen N&auml;chten zwischen Oktober und Dezember statt. Eine n&auml;chtliche Schnorchel- oder Tauchtour stellt ein unvergessliches Erlebnis dar.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Vogelwanderung]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-bird-migration-hl.jpg" alt="Bird migrations">]]></img_MainImage>
                    <stf_Caption><![CDATA[Vogelwanderung]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Wo: New South Wales, Greater Blue Mountains<br />
        Wann: April, Juli-Januar, August-November</strong>
        <p>Zahlreiche Arten von Zugv&ouml;geln nutzen Australien als Zwischenstopp auf ihrer j&auml;hrlichen Wanderung. Jeden April finden sich die Zwergpinguine zum Br&uuml;ten auf Kangaroo Island ein. Eine gro&szlig;e Kolonie findet sich auch auf Montague Island, wo die Pinguine von Juli bis Januar mit der Aufzucht ihrer Jungen besch&auml;ftigt sind. </p>
        <p>Die Zwergseeschwalbe trifft Ende Oktober nach einem Marathonflug aus Eurasien an den <a href="http://www.australia.com/campaigns/nationallandscapes2/de/AustraliasCoastalWilderness.htm" target="_blank">australischen K&uuml;sten</a> ein. Die Gegend um Mallacoota ist ein guter Ort, um die Kolonie bis zu ihrem Aufbruch im M&auml;rz zu beobachten. </p>
        <p>Von August bis November ist der klare blaue Himmel &uuml;ber Western Australia mit Schw&auml;rmen von Zugv&ouml;geln bedeckt. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Schildkr&ouml;teneiablage und -schl&uuml;pfen]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-turtle-nesting-hl.jpg" alt="Turtle nesting and hatching">]]></img_MainImage>
                    <stf_Caption><![CDATA[Schildkr&ouml;teneiablage und -schl&uuml;pfen]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Wo: Great Barrier Reef, Queensland; Ningaloo Reef &amp; Shark Bay, Western Australia; Broome, Kimberley, Western Australia<br />
      Wann: September-April</strong><p>
      Die Inseln und Str&auml;nde entlang dem <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a> dienen jedes Jahr sechs der sieben Arten von Meeresschildkr&ouml;ten als Zufluchtsort. Suppenschildkr&ouml;ten, Echte und Unechte Karettschildkr&ouml;ten, Flachschildkr&ouml;ten, Oliv-Bastardschildkr&ouml;ten und Lederschildkr&ouml;ten kommen hier an unterschiedlichen Orten und zu unterschiedlichen Zeiten zwischen November und April an Land. Suppenschildkr&ouml;ten, Echte und Unechte Karettschildkr&ouml;ten legen ihre Eier zur gleichen Zeit nachts an den Str&auml;nden unweit des Ningaloo Reef ab. Flachschildkr&ouml;ten k&ouml;nnen zwischen November und Januar n&ouml;rdlich von Broome in der Region Kimberley von Western Australia am Eco Beach bei der Eiablage und beim Schl&uuml;pfen beobachtet werden. Besucher haben die M&ouml;glichkeit, sich als Volont&auml;re bei Naturschutzprogrammen von Conservation Volunteers Australia zu engagieren.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gro&szlig;e Walwanderung]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-whale-migration-hl.jpg" alt="Great whale migration">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gro&szlig;e Walwanderung]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/things-to-do/australian-adventure/nat-whalewatching.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Wo: Nord-, S&uuml;d- und Ostk&uuml;ste Australiens<br />
        </strong><strong>Wann: Mai-November</strong>
        <p>Jeden Winter ziehen Buckelwale auf ihrer Reise von den eisigen Futterpl&auml;tzen in der Antarktis in die w&auml;rmeren Gew&auml;sser, wo sie sich fortpflanzen und ihre Jungen zur Welt bringen, an der Ost- und Westk&uuml;ste Australiens vorbei. Offizielle Veranstalter bieten faszinierende Bootsausfl&uuml;ge an, bei denen Sie die <a href="/de/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">Meeresriesen aus n&auml;chster N&auml;he</a> beobachten k&ouml;nnen. Das Walschutzgebiet Head of Bight und Victor Harbor in <a href="/de/explore/states/sa.xml" target="_self">South Australia</a> dienen den S&uuml;dkapern als Kinderstube. Die seltenen Blauwale sind mit etwas Gl&uuml;ck an der Geographe Bay in Western Australia und bei Portland in Victoria zu sichten. Am Great Barrier Reef haben Sie die weltweit einmalige Gelegenheit, mit den vorwitzigen Zwergwalen zu schwimmen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wintersportsaison]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-snow-season-hl.jpg" alt="Snow season">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wintersportsaison]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Wo: New South Wales/ACT/Victoria, Australische Alpen<br />
      Wann: Juni-September</strong><p>
      Kaum vorstellbar, aber auch in Australien schneit es im Winter. Der Betrieb der Skipisten im Hochland von New South Wales, Victoria, <a href="/de/explore/states/tas/tas-winter-secrets.xml" target="_self">Tasmanien</a> und dem Australian Capital Territory l&auml;uft von Juni bis September. Australien verf&uuml;gt &uuml;ber eine Reihe von Abfahrtsskigebieten mit ausgezeichneter Infrastruktur, darunter die h&ouml;chstgelegenen Skiorte Thredbo und Perisher in New South Wales sowie Mount Hotham, Falls Creek und Mount Buller in <a href="/de/explore/states/vic/vic-snow-play.xml" target="_self">Victoria</a>. Beliebte Langlaufgebiete sind Nationalparks wie der Kosciuszko National Park und der Alpine National Park. Daneben ist Langlaufen auch im <a href="/de/explore/icons/namadgi.xml" target="_self">Namadgi National Park</a> oder in der <a href="/de/explore/icons/tas-wilderness.xml" target="_self">tasmanischen Wildnis</a> m&ouml;glich.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sechs Jahreszeiten]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-six-seasons-hl.jpg" alt="Six seasons">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sechs Jahreszeiten]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Wo: N&ouml;rdliches Northern Territory<br />
      Wann: Ganzj&auml;hrig</strong><p>
      Die Bininj-Aborigines im <a href="/de/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a> unterscheiden im Jahreslauf sechs pr&auml;gnante Jahreszeiten mit ganz unterschiedlichem Charakter. Tosende Wasserf&auml;lle und grelle Blitze k&uuml;ndigen um den April an <em>Banggerreng</em> oder die „Zeit der St&uuml;rme“ an. Von Mai bis Juni bringt <em>Yegge</em> trockenere Winde. <em>Wurrgeng</em> von Mitte Juni bis Mitte August ist die „kalte“ Jahreszeit, in der sich die Temperaturen aber immer noch um die Marke von 30 &deg;C bewegen. Die hei&szlig;este und trockenste Zeit des Jahres von August bis Oktober wird <em>Gurrung</em>genannt. Gewitterwolken signalisieren die R&uuml;ckkehr von <em>Gunumeleng,</em>der Vormonsunsaison zwischen Oktober und Dezember. Von Dezember bis M&auml;rz folgt <em>Gudjewg</em> oder die Monsunsaison mit h&auml;ufigen starken Regenf&auml;llen.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/things-to-do/natural-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>