<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14084" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Regionale Veranstaltungen und Outback-Events in Australien]]></headline>
            <href><![CDATA[/de/explore/australian-events/regional-outback-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-regional-and-outback-events-regional-and-outback-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Regionale Veranstaltungen und Outback-Events in Australien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-regional-and-outback-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-regional-and-outback-events-regional-and-outback-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie die regionalen Veranstaltungen und Outback-Events, die Sie in Australien erwarten. Diese Festivals sind mit hoher Wahrscheinlichkeit einzigartig australisch.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Ord Valley Muster, Western Australia. &copy; Caleb Davenport.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Outback-Events, Outback-Rennen]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Regionale Veranstaltungen und Outback-Events in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Das abgelegene Outback bietet die perfekte Kulisse f&uuml;r einzigartige australische Events.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Regionale Veranstaltungen und Outback-Events in Australien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Die endlosen Weiten Australiens bieten die perfekte Kulisse f&uuml;r einzigartige Events, die es so wohl kaum an anderen Orten der Welt geben k&ouml;nnte. Erleben Sie den Kangaroo Island Gourmet Gallop oder den Alice Springs Camel Cup. Das Man from Snowy River Bush Festival, das Ord Valley Muster und das Mount Isa Rodeo vermitteln Ihnen einen Eindruck vom Leben im australischen Busch. Besuchen Sie die Freiluftveranstaltungen f&uuml;r klassische Musik Opera in the Paddock oder Opera in the Vineyards oder feiern Sie Weihnachten im Juli in den malerischen Blue Mountains. Gehen Sie beim Coober Pedy Opal Festival unter Tage. Genie&szlig;en Sie bei Tastes of the Outback in South Australia die kulinarische Seite der Wildnis oder feuern Sie bei den Birdsville Races in Queensland Ihren Favoriten an.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island Gourmet Gallop]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-outback-events-kangaroo-island-hl.jpg" alt="Kangaroo Island Gourmet Gallop">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island Gourmet Gallop]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Kangaroo Island, South Australia<br />
      Januar</strong><p>
      Beim Kangaroo Island Gourmet Gallop wird ein aufregender Pferderenntag mit ber&uuml;hmten Gourmet-Erzeugnissen von Kangaroo Island wie Meeresfr&uuml;chten, Lamm, Oliven&ouml;l, Honig und Wein abgerundet. Bei den sechs Rennen k&ouml;nnen Sie Wetten abschlie&szlig;en oder einfach die einzigartige Atmosph&auml;re genie&szlig;en. Der Kangaroo Island Racing Club verf&uuml;gt &uuml;ber eine der sch&ouml;nsten Rennstrecken in South Australia, die sich harmonisch in die unber&uuml;hrte Landschaft von Australiens drittgr&ouml;&szlig;ter Insel einf&uuml;gt. 0 Verbringen Sie einen Tag bei den Rennen und nehmen Sie sich danach vielleicht noch einige Tage Zeit, um die anderen <a href="/de/explore/icons/kangaroo-island.xml" target="_self">beliebten Attraktionen</a> der Insel zu erkunden.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tastes of the Outback]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-tastes-outback-hl.jpg" alt="Tastes of the Outback">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tastes of the Outback]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>South Australia<br />
       M&auml;rz-April</strong><p>
      Jeden April aufs Neue sorgen die <a href="/de/explore/icons/flinders.xml" target="_self">Flinders Ranges</a> und das <a href="/de/explore/icons/red-centre.xml" target="_self">Outback</a> f&uuml;r eine grandiose Atmosph&auml;re im Rahmen der vier Tage andauernden Veranstaltungen Tastes of the Outback, bei denen sich alles ums Essen dreht. Hier kommen die Besucher in den Genuss der ausgezeichneten regionalen Spezialit&auml;ten von South Australia. Bei gutem Wein und einem Unterhaltungsangebot auf Weltklasseniveau pr&auml;sentiert sich South Australia von seiner kulinarischen Seite. Von Jamestown im S&uuml;den bis zu Innamincka im Norden erwarten den Besucher exquisite K&ouml;stlichkeiten. Ein Kamelritt zu einem exklusiven Abendessen bei Kerzenschein, der Besuch eines Freiluftkinos oder Kochstunden unter dem Sternenhimmel sind nur einige der spektakul&auml;ren Angebote. Das Aussie Tea Cookout, ein Abendessen, das in einem Topf &uuml;ber offenem Feuer in unmittelbarer N&auml;he der atemberaubenden Flinders Ranges zubereitet wird, stellt eines der Highlights dar.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aussie Wine Month]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-aussie-wine-month-hl.jpg" alt="Aussie Wine Month">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aussie Wine Month]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Landesweit<br />
      April</strong><p>
      W&auml;hrend des von Wine Australia organisierten Aussie Wine Month wird mit etwa 100 Veranstaltungen, Weinproben, Werbeveranstaltungen und Feierlichkeiten im ganzen Land ein buntes Programm zusammengestellt, das ganz im Zeichen der ausgezeichneten australischen Weine steht. Bei dieser Veranstaltung trifft die gesamte australische Weinbranche zusammen, um die Qualit&auml;t, die Vielfalt und den Wert der australischen Weine zu vermitteln und die australischen Regionen zu bewerben, die sich einen internationalen Ruf f&uuml;r ihre gro&szlig;artigen Weine erworben haben. Hier k&ouml;nnen Liebhaber australischer Weine eine Vielzahl edler Tropfen verkosten, ob Tassie Pinot Noir, Hunter Semillon, Margaret River Cabernet, Yarra Valley Chardonnay, Barossa Shiraz oder eine andere Sorte aus den mehr als 60 ausgewiesenen <a href="/de/about/australias-landscapes/australian-wineries.xml" target="_self">Weinregionen</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Targa Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-targa-tasmania-hl.jpg" alt="Targa Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Targa Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Tasmanien<br />
      April</strong><p>
      Im April treten bei Targa Tasmania bis zu 300 der au&szlig;ergew&ouml;hnlichsten Wagen der Welt bei einer wilden Ralley durch ganz <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> an. Das speziell auf Sportautos, Touren- und Luxusrennwagen ausgerichtete 6-Tage-Rennen f&uuml;hrt von <a href="/de/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> nach <a href="/de/explore/cities/hobart.xml" target="_self">Hobart</a>, wobei mehr als 2000 Kilometer zur&uuml;ckgelegt werden. Feuern Sie Weltmeister und Prominente von speziellen Zuschauerpunkten aus an. Beim Mittagessen in malerischen Ortschaften wie George Town, Sheffield, St Helens, Devonport und New Norfolk kann es gut sein, dass Sie dem einen oder anderen Fahrer begegnen. Besucher k&ouml;nnen sogar selbst mit ihren Sportwagen bei dieser weltweit &uuml;bertragenen Rallye durch die malerische Landschaft teilnehmen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Orange F.O.O.D Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-orange-food-week-hl.jpg" alt="Orange F.O.O.D Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Orange F.O.O.D Week]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/nsw-orange-food-week.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Orange, New South Wales<br />
        April</strong>
        <p>Das Zentrum von Orange in New South Wales ist jeden April Schauplatz der 10 Tage andauernden <a href="/de/explore/events/nsw-orange-food-week.xml" target="_self">Orange F.O.O.D Week</a> mit unz&auml;hligen kulinarischen K&ouml;stlichkeiten. Die Stadt ist weniger als vier Stunden von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney </a>entfernt. Besucher kommen in den Genuss ber&uuml;hmter frischer Erzeugnisse der Region und k&ouml;nnen auf &uuml;ber 60 Veranstaltungen die Menschen kennenlernen, die sie zubereiten. Genie&szlig;en Sie ein Fr&uuml;hst&uuml;ck in den Weinbergen, schlendern Sie &uuml;ber Apfelplantagen oder nehmen Sie in einem der ausgezeichneten Restaurants vor Ort an einem Kochkurs teil. Besuchen Sie ein Degustationsmen&uuml; oder einen Maskenball. Wenn die offiziellen Veranstaltungen sich dem Ende zuneigen, sollten Sie sich die international bekannten Weing&uuml;ter f&uuml;r K&uuml;hlklimaweine ansehen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Man from Snowy River Bush Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-man-from-snowy-river-hl.jpg" alt="The Man from Snowy River Bush Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Man from Snowy River Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Corryong, Victoria<br />
      April</strong><p>
      Das Man from Snowy River Bush Festival findet jedes Jahr in Corryong, Victoria, in den Ausl&auml;ufern der <a href="/de/explore/icons/alps.xml" target="_self">Snowy Mountains</a> zwischen Melbourne und Sydney statt. Dieses Festival, dass das von Pioniergeist gepr&auml;gte Leben im Busch und die damit verbundenen Fertigkeiten und Traditionen w&uuml;rdigt, ist eine einzigartige Versammlung von Reitern, Poeten, K&uuml;nstlern und Liebhabern des Australian High Country. Jeden April treffen sich hier Menschen aus ganz Australien sowie internationale Besucher, um die traditionelle Kultur des Hochlands und des Busches sowie die Atmosph&auml;re zu erleben, die im ber&uuml;hmtesten Gedicht Australiens, „The Man from Snowy River“, beschrieben wird.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra District Wine Harvest Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-canberra-district-wine-harvest-festival-hl.jpg" alt="Canberra District Wine Harvest Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra Wine Harvest Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra und Umland, Australian Capital Territory<br />
      April</strong><p>
      Das Canberra District Wine Harvest Festival bietet die perfekte Gelegenheit, die ber&uuml;hmten K&uuml;hlklima-Weine der Region zu verkosten. Genie&szlig;en Sie den Anblick der Weinberge zur Erntezeit, wenn die Trauben schwer von den Zweigen h&auml;ngen. Versuchen Sie sich beim Traubenpressen, verkosten Sie die edlen Tropfen oder lassen Sie einfach die tolle Atmosph&auml;re und die f&uuml;r diesen Anlass kreierten Harvest-Festival-Men&uuml;s auf sich wirken. Probieren Sie die neuen Weine des letzten Jahres und schauen Sie dabei zu, wie der aktuelle Jahrgang entsteht. In der Weinregion Canberra District befinden sich an die 30 Weing&uuml;ter. Hier ist es noch m&ouml;glich, mit den Winzern oder Besitzern der Weinkellerei ins Gespr&auml;ch zu kommen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Argyle Diamonds Ord Valley Muster]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-argyle-diamonds-ord-valley-muster-hl_-_Copy.jpg" alt="Argyle Diamonds Ord Valley Muster">]]></img_MainImage>
                    <stf_Caption><![CDATA[Argyle Diamonds Ord Valley Muster]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/wa-ord-valley-muster.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Kununurra, Western Australia<br />
        Mai</strong>
        <p>Beim <a href="/de/explore/events/wa-ord-valley-muster.xml" target="_self">Ord Valley Muster</a> in der Kimberley <a href="/de/explore/icons/kimberley.xml" target="_self">Region</a> wird zwei Wochen lang intensiv das Leben gefeiert. Mehr als 50 Veranstaltungen in der rauen Landschaft der Region locken Tausende Besucher an. Verkleiden Sie sich f&uuml;r das witzige Gel&auml;ndewagen-Abenteuer, schwimmen Sie quer durch den Lake Argyle, Australiens gr&ouml;&szlig;ten k&uuml;nstlichen See oder fahren Sie mit dem Mountain Bike die 800 Kilometer lange <a href="/de/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a> entlang. Probieren Sie die frischen Erzeugnisse aus der Region und genie&szlig;en Sie Musik und Tanz der Aborigines. Feiern Sie gemeinsam mit den Einwohnern, sch&uuml;rfen Sie nach Diamanten oder bewundern Sie die hartgesottenen Cowboys beim Rodeo. Das gro&szlig;e Finale des Events bildet das Kimberley Moon, ein Country-Konzert am Ufer des Ord River. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Blue Mountains Yulefest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-blue-mountains-yulefest-hl.jpg" alt="Blue Mountains Yulefest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Blue Mountains Yulefest]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/sydney/nsw-bluemts-yulefest.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Blue Mountains, New South Wales<br />
      Juni-August</strong><p>
      Jedes Jahr zieht es im Winter auf der s&uuml;dlichen Halbkugel, also von Juni bis August, zahlreiche Besucher zum <a href="/de/explore/cities/sydney/nsw-bluemts-yulefest.xml" target="_self">Yulefest</a> in die Blue Mountains, wo die Atmosph&auml;re und der Charme einer traditionellen wei&szlig;en Weihnacht nachempfunden werden kann. Die klare, kalte Luft und der gelegentliche Schneefall in den <a href="/de/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a> eignen sich perfekt f&uuml;r Kaminfeuer, Festtagsbraten, Weihnachtslieder am Klavier, festliche B&auml;lle und nat&uuml;rlich auch Auftritte von Santa Claus. Im Juni f&uuml;llen sich die Stra&szlig;en von Katoomba bei der gro&szlig;en Parade des Winter Magic Festival mit Jongleuren, Akrobaten, Musikern, T&auml;nzern, Ch&ouml;ren, Troubadouren, Geschichtenerz&auml;hlern und Dichtern.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lasseters Camel Cup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-outback-events-lasseters-camel-cup-hl.jpg" alt="Lasseters Camel Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lasseters Camel Cup]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Northern Territory<br />
      Juli</strong><p>
      Der Lasseters Camel Cup zieht jedes Jahr Besucher aus der ganzen Welt nach <a href="/de/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>. Hier treten jeden Juli Kamele auf Rennstrecken im Outback gegeneinander an und werden dabei von tausenden Zuschauern bejubelt. Bei einem dieser Rennen verkleiden sich die Reiter als Br&auml;utigame und sammeln nach halber Strecke ihre Br&auml;ute auf, um mit diesen die Ziellinie zu &uuml;berqueren.  Zwischen den einzelnen Durchg&auml;ngen k&ouml;nnen Sie an einem Rikscha-Rennen teilnehmen oder sich beim Mr. and Miss Camel Cup mit den Sch&ouml;nen messen. Baucht&auml;nzer, lokale Spezialit&auml;ten und Bars machen aus dem Lasseters Camel Cup ein perfektes Erlebnis.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mount Isa Rotary Rodeo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-mount-isa-rodeo-hl.jpg" alt="Mount Isa Rotary Rodeo">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mount Isa Rotary Rodeo]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Mount Isa, Queensland<br />
      August</strong><p>
      Das Isa Rodeo findet in der Stadt Mount Isa im Outback von Queensland statt und ist das gr&ouml;&szlig;te und vielf&auml;ltigste Rodeo auf der S&uuml;dhalbkugel. Hier verschmelzen die Romantik des <a href="/de/explore/icons/red-centre.xml" target="_self">australischen Outback</a> und die H&auml;rte einer Bergbaustadt, Urbanit&auml;t und Natur, Orient und Okzident und bilden den Hintergrund dramatischer Interaktionen zwischen Mensch und Tier. Das packende Action-Programm umfasst Bullenreiten, bockende Broncos und Steer Wrestling und lockt die besten Cowboys und Cowgirls des Landes an. W&auml;hrend der Rodeo Week verdoppelt sich die Einwohneranzahl von Mount Isa, da Besucher von nah und fern anreisen, um die Spannung und Aufregung des Rodeos hautnah mitzuerleben.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Audi Hamilton Island Race Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-audi-hamilton-island-race-week-hl.jpg" alt="Audi Hamilton Island Race Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Audi Hamilton Island Race Week]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hamilton Island, Queensland<br />
      August</strong><p>
      Zuschauer und Segler aus aller Welt versammeln sich im August auf Hamilton Island, um der Hamilton Island Race Week beizuwohnen, Australiens gr&ouml;&szlig;ter j&auml;hrlicher Kielboot-Regatta. Dieser Pflichttermin im internationalen Segelkalender bietet jede Menge Action im und abseits des Wassers.
    </p><p>
      Dank seiner idealen Lage am <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a> zwischen den 74 <a href="/de/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsunday Islands</a> von Queensland kann Hamilton Island mit perfektem Wetter, t&uuml;rkisfarbenem Wasser, traumhaften Str&auml;nden, atemberaubenden Korallenriffen und gro&szlig;artigem Essen und Weinen aufwarten. Auf dem abwechslungsreichen Veranstaltungskalender stehen unter anderem von Stark&ouml;chen zubereitete Gourmetgerichte, Modenschauen, Golfturniere und Weinproben.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Henley-on-Todd Regatta]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-henley-on-todd-hl.jpg" alt="Henley-on-Todd Regatta">]]></img_MainImage>
                    <stf_Caption><![CDATA[Henley-on-Todd Regatta]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/nt-henley-on-todd.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Alice Springs, Northern Territory<br />
        August</strong>
        <p>Die <a href="/de/explore/events/nt-henley-on-todd.xml" target="_self">Henley-on-Todd Regatta</a> ist ein allj&auml;hrlich stattfindender Segel- und Ruderwettbewerb in einem ausgetrockneten Flussbett in Alice Springs. In den 1960er Jahren kam man auf die Idee, eine Regatta nach dem Vorbild der ber&uuml;hmten Henley-on-Thames zwischen den englischen Universit&auml;ten von Cambridge und Oxford zu veranstalten. Der Rotary Club von Alice Springs machte es sich zur Aufgabe, diese Idee zu verwirklichen. Es schien dabei niemanden zu st&ouml;ren, dass die Stadt 1.500 Kilometer vom n&auml;chsten, gr&ouml;&szlig;eren Gew&auml;sser entfernt ist. Die Henley-on-Todd Regatta ist die mittlerweile &auml;lteste Veranstaltung im <a href="/de/explore/states/nt.xml" target="_self">Northern Territory</a>. Jedes Jahr aufs Neue treten die Einheimischen in handgefertigten Booten auf dem sandigen Todd River gegeneinander an. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Birdsville Races]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-birdsville-races-hl.jpg" alt="Birdsville Races">]]></img_MainImage>
                    <stf_Caption><![CDATA[Birdsville Races]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Birdsville, Queensland<br />
      September</strong><p>
      Mit seinem auch als „Melbourne Cup of the Outback“ bezeichneten Rennen verwandelt sich Birdsville, ein kleiner Ort am Rand der Simpson Desert und acht Meilen n&ouml;rdlich der S&uuml;daustralischen Grenze gelegen, jedes Jahr in ein wahres Renn-Mekka. Besucher k&ouml;nnen hier zwei Tage lang Outback-Rennen und Unterhaltung genie&szlig;en. An diesem Rennen, in dem es um den begehrten Birdsville Cup und Bargeldpreise geht, beteiligen sich die besten Pferde ganz Australiens. Die Birdsville Races wurden 1882 erstmals ausgetragen und haben sich zu einer australischen Renntradition entwickelt, die heute Besucher aus aller Welt anzieht. Der Erl&ouml;s geht an den Royal Flying Doctor Service (die fliegenden &Auml;rzte des Outbacks).
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australasian Safari]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-australasian-safari-hl.jpg" alt="Australasian Safari">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australasian Safari]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Western Australia<br />
        September</strong>
        <p>Die siebent&auml;gige Australasian Safari ist das h&auml;rteste Langstreckenrennen im Asien-Pazifik-Raum. Diese Offroad-Autorally zieht sich von <a href="/de/explore/cities/perth.xml" target="_self">Perth</a> bis <a href="/de/explore/states/wa/wa-kalgoorlie.xml" target="_self">Kalgoorlie</a> &uuml;ber mehr als 3000 Kilometer durch das Golden Outback von Western Australia und stellt dabei selbst die widerstandsf&auml;higsten Gel&auml;ndewagen, Motorr&auml;der und Quads auf die Probe. Die Teilnehmer starten in Perth und fahren von dort nach Geraldton, dann die K&uuml;ste hinauf zum tropischen Carnarvon und ins Landesinnere durch die Gascoyne-Region an den Kennedy Ranges vorbei. Von dort geht es weiter in Richtung S&uuml;den bis zum Ziel in Geraldton. Zuschauer k&ouml;nnen einzelne Streckenabschnitte mit dem eigenen Motorrad oder Gel&auml;ndewagen zur&uuml;cklegen und sich an den ausgewiesenen Zuschauerpunkten den Staub des Rennens um die Ohren blasen lassen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Opera in the Vineyards]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-opera-vineyards-hl.jpg" alt="Opera in the Vineyards">]]></img_MainImage>
                    <stf_Caption><![CDATA[Opera in the Vineyards]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Yarra Valley, Victoria; Hunter Valley, New South Wales<br />
      Oktober</strong><p>
      An zwei Wochenenden im Oktober findet das Opera in the Vineyards Festival auf zwei besonders renommierten australischen Weing&uuml;tern statt, der Wyndham Estate Winery im <a href="/de/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a> und Domaine Chandon im <a href="/de/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Yarra Valley</a> von Victoria, Opera in the Vineyards statt. Neben gefeierten australischen Operns&auml;ngern sorgen auch die &uuml;berw&auml;ltigende Kulisse der Weinberge und das ausgezeichnete Speise- und Weinangebot f&uuml;r ein unvergessliches Erlebnis. Es empfiehlt sich, fr&uuml;hzeitig vor Ort zu sein, um die Geschmacksknospen ausgiebig verw&ouml;hnen zu k&ouml;nnen. Wenn die Sonne hinter den Weinbergen versinkt, erwartet Sie im gro&szlig;artigen Amphitheater ein denkw&uuml;rdiger Abend mit erstklassiger klassischer Musik.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anaconda Adventure Race]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-anaconda-adventure-race-hl.jpg" alt="Anaconda Adventure Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Anaconda Adventure Race]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland; Augusta, Western Australia; Lorne, Victoria<br />
      August, November, Dezember</strong><p>
      Das Anaconda Adventure Race ist ein spektakul&auml;res Offroad-Event, das als gr&ouml;&szlig;tes Abenteuerrennen der Welt gilt. Die Veranstaltung findet an drei Austragungsorten in Australien statt: <a href="/de/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a> in Queensland, Lorne in Victoria und Augusta in Western Australia. Alle Rennen der Nation-Serie umfassen anspruchsvolle Schwimm-, Kanu-, Lauf- und Mountainbike-Abschnitte durch die Wildnis. „Doing the Anaconda“, die Teilnahme an dem Rennen, ist zu einer beliebten Tradition in Australien geworden und jedes Jahr stellen dabei bis zu 1200 Personen ihre Kondition auf die Probe. F&uuml;r die Unterhaltung der Zuschauer sorgen au&szlig;erdem Marktst&auml;nde, Speisen, Entertainment, Live-Musik und vieles mehr.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wine, Roses and All That Jazz]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-wine-roses-all-that-jazz-hl.jpg" alt="Wine, Roses and all that Jazz">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wine, Roses and All That Jazz]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra und Umland, Australian Capital Territory<br />
      November</strong><p>
      W&auml;hrend des Wine, Roses and All That Jazz Festivals &ouml;ffnen mehr als 30 Besenwirtschaften im Raum Canberra ihre T&uuml;ren f&uuml;r Speisen, Aktivit&auml;ten, Unterhaltung und – nat&uuml;rlich – Wein. Weniger als eine Autostunde vom Zentrum k&ouml;nnen Sie preisgekr&ouml;nte Rot- und Wei&szlig;weine kosten und dazu die besten Gourmetspezialit&auml;ten aus der Region sowie Live-Musik genie&szlig;en. Zahlreiche Weing&uuml;ter bieten auch Weintouren an, bei denen Ihnen die Winzer aus der Region ihre Leidenschaft nahebringen. Beim Wine, Rose and All That Jazz Festival haben Sie die seltene Gelegenheit, einmal die Rebst&ouml;cke zu begutachten, von denen einige der besten preisgekr&ouml;nten australischen Weine stammen und ausgezeichnete Jahrg&auml;nge zu kosten.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Swisse Mark Webber Tasmanian Challenge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-mark-webber-challenge-hl.jpg" alt="Swisse Mark Webber Tasmanian Challenge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Swisse Mark Webber Challenge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Tasmanien<br />
      Dezember</strong><p>
      Die Swisse Mark Webber Tasmania Challenge ist eine f&uuml;nft&auml;gige Veranstaltung mit mehreren Disziplinen, die sich &uuml;ber ein Terrain von 350 Kilometern und dabei einige der beeindruckendsten Landschaften Tasmaniens erstreckt. Die Teilnehmer m&uuml;ssen t&auml;glich verschiedene Strecken auf Mountainbikes, mit Kajaks und zu Fu&szlig; zur&uuml;cklegen. <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> ist die Abenteuerinsel Australiens. Da mehr als ein Drittel ihrer Fl&auml;che aus zum Weltnaturerbe geh&ouml;renden Nationalparks und Regionen besteht, ist sie ein Paradies f&uuml;r naturverbundene Abenteurer. Im gesamten Spektrum zwischen feucht und trocken sowie extrem und sanft bietet Tasmanien jedem etwas nach seinem Geschmack. Die Ertr&auml;ge des Rennens gehen an die Mark Webber Foundation, die australische Wohlt&auml;tigkeitseinrichtungen unterst&uuml;tzt.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/about/australias-landscapes/outback-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>