<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14354" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sportveranstaltungen in Australien]]></headline>
            <href><![CDATA[/de/explore/australian-events/sporting-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sports.jpg]]></img_background>
    <hdl_Title><![CDATA[Sportveranstaltungen in Australien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sports-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sports-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Geben Sie sich in Australien Ihrer Sportleidenschaft hin, wo man von internationalen Tennis- und Cricket-Turnieren bis zu Motorsport und Marathon eine Vielfalt an sportlichen Ereignissen erleben kann.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[AFL im Gabba, Woollongabba, Brisbane, Queensland. &copy; Tourism Queensland.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australiens Sportevents, Sportveranstaltungen in Australien ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Sportveranstaltungen in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Geben Sie sich in Australien Ihrer Sportleidenschaft hin, wo man von internationalen Tennis- und Cricket-Turnieren bis zu Motorsport und Marathon eine Vielfalt an sportlichen Ereignissen erleben kann.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Sportveranstaltungen in Australien ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Australien ist der perfekte Ort, um seine Sportbegeisterung auszuleben. Es gibt Sportveranstaltungen f&uuml;r Cricket-Fans, Fu&szlig;ballfreunde, Rugby-Begeisterte, Motorsport-Liebhaber und Marathonl&auml;ufer. Erleben Sie die Tennisgr&ouml;&szlig;en bei den Australian Open oder die Spannung beim einzigartigen australischen AFL hautnah. Seien Sie dabei, wenn die australischen Wallabies beim Bledisloe Cup gegen die neuseel&auml;ndischen All Blacks antreten. Oder besuchen Sie ein Spiel der Ashes, wenn Australiens Cricket-Team auf seinen alten Rivalen England trifft. Erleben Sie bei glamour&ouml;sen Autorennen wie dem Grand Prix den Geruch von verbranntem Gummi. Nehmen Sie am City-to-Surf-Lauf durch Sydney teil oder sehen Sie die schnellsten Radrennfahrer der Welt bei der Tour Down Under durch Adelaide und S&uuml;daustralien flitzen.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-tour-down-under-hl.jpg" alt="Tour Down Under">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaide und l&auml;ndliches South Australia<br />
        Januar</strong>
        <p>Einige der besten Radprofis der Welt treten jedes Jahr im Januar bei der <a href="/de/explore/events/tour-down-under.xml" target="_self">Tour Down Under</a> gegeneinander an. Dieses erste Rennen im internationalen Veranstaltungskalender der UCI ProTour f&uuml;hrt in sechs Tagesetappen durch <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> und <a href="/de/explore/states/sa.xml" target="_self">South Australia</a> und wird von einem bunten Rahmenprogramm begleitet. Erleben Sie, wie die Radrennfahrer durch die Adelaide Hills oder entlang der malerischen Landstra&szlig;en des <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> oder der Fleurieu Peninsula flitzen. Beim letzten Abschnitt des Rennens s&auml;umen regelm&auml;&szlig;ig Tausende Schaulustiger die Stra&szlig;en von Adelaide. Im Tour Village und auf der Bike Expo kommen Sie unmittelbar mit den Fahrern und Teams in Kontakt, die hier nach dem begehrten Siegertrikot greifen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Open [The Grand Slam of Asia Pacific]]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-grand-slam-summer-tennis-hl.jpg" alt="Australian Open [The Grand Slam of Asia Pacific]">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Open]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/australian-open.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Januar</strong>
        <p>Jeden Januar versammeln sich die besten Tennisspieler der Welt im Melbourne Park, um beim Grand Slam of Asia/Pacific, besser bekannt als die <a href="/de/explore/events/australian-open.xml" target="_self">Australian Open</a>, um den ersten Grand Slam-Titel der Tennissaison zu k&auml;mpfen. W&auml;hrend die internationalen Tennisstars im Kampf um die hei&szlig; begehrte Troph&auml;e auf dem Platz an ihre Grenzen gehen, k&ouml;nnen sich die Besucher rund um die Uhr an einem reichhaltigen Festprogramm erfreuen. Dies besteht z. B. aus abendlichen Konzerten und einem umfassenden Unterhaltungsangebot auf und neben dem Platz. Die Australian Open verbindet in perfekter Weise unterhaltsamen Tennissport mit gesellschaftlichen und kulturellen Angeboten, aus denen die Freude der Australier an Freiluftaktivit&auml;ten spricht. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Open of Surfing]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-australian-open-surfing-hl.jpg" alt="Australian Open of Surfing">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Open of Surfing]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, New South Wales<br />
        Februar</strong>
        <p>Zum Festival rund um die Australian Open of Surfing am <a href="/de/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly Beach</a> in Sydney treffen die weltbesten Athleten sowie K&uuml;nstler und Fans zusammen. Hier am Geburtsort des modernen Surfsports zelebrieren sie ihre Jugendkultur, die stetige Innovation sowie die Leidenschaft f&uuml;r den Sport. Zu dem kostenlosen neunt&auml;gigen Event finden sich regelm&auml;&szlig;ig mehr als 125.000 Besucher ein, um das Beste zu feiern, was die australische Action-Sport-, Musik-, Kunst- und Modeszene zu bieten hat. Die Australian Open of Surfing stellt eine Erweiterung der US Open of Surfing dar und richtet von der Association of Surfing Professionals zugelassene Skateboardmeisterschaften sowie Surfmeisterschaften f&uuml;r Profis und Junioren aus. Neben den weltbesten Surfern und Skateboardern geben sich hier auch bekannteste internationale Musikk&uuml;nstler ein Stelldichein. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grand Prix von Australien (Formel 1) ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-grand-prix-melbourne-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grand Prix von Australien (Formel 1) ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/vic-australian-grand-prix.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        M&auml;rz</strong>
        <p>Im M&auml;rz treten die besten Rennfahrer und die schnellsten Rennwagen der Welt beim <a href="/de/explore/events/vic-australian-grand-prix.xml" target="_self">Formel-1-Grand-Prix von Australien</a> im Albert Park von <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> gegeneinander an. Lassen Sie sich diese vier Tage der Hochspannung nicht entgehen! Der Gro&szlig;e Preis von Australien gibt den Startschuss f&uuml;r die Formel-1-Saison. Das Programm wird von verschiedensten Darbietungen, Ausstellungen und Flugshows der Royal Australian Air Force abgerundet, die das Geschehen abseits der Rennstrecke nicht weniger faszinierend machen als das Kr&auml;ftemessen der Rennfahrer selbst. Wenn die Rennwagen mit Geschwindigkeiten von bis zu 300 Kilometer/h &uuml;ber den Kurs preschen, ist der Jubel der Zuschauer ebenso lautstark wie das Heulen der Motoren. Der H&ouml;hepunkt und kr&ouml;nende Abschluss des Events ist die gro&szlig;e Feier nach dem Rennen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[State of Origin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-state-of-origin-hl.jpg" alt="State of Origin">]]></img_MainImage>
                    <stf_Caption><![CDATA[State of Origin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Brisbane, Queensland &amp; Sydney, New South Wales<br />
      Mai - Juli</strong><p>
      Die National Rugby League (NRL) ist die h&ouml;chste Liga f&uuml;r professionellen Rugby League Football in Australasien. Der Begriff State of Origin („Heimatstaat“) bezieht sich auf die australischen Bundesstaaten und Territorien, aus denen die Spieler bzw. die Teams, f&uuml;r die sie spielen, stammen. Der Hauptwettbewerb wird zwischen 16 Teams – 15 australische Teams und ein neuseel&auml;ndisches Team – ausgetragen. Die Spiele der NRL finden von Herbst bis Fr&uuml;hling in Australien und Neuseeland statt. Der H&ouml;hepunkt der Saison ist das NRL Grand Final – das Spiel, in dem die Meisterschaft entschieden wird. Dieses Match z&auml;hlt zu den bedeutendsten Sportveranstaltungen in Australien und ist eines der am zahlreichsten besuchten Clubmeisterschafts-Endspiele der Welt. Der Meister der NRL trifft zudem bei der World Club Challenge, einem Vorsaisonspiel, auf den Meister der European Super League.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[British Lions 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-british-lions-2013-hl.jpg" alt="British Lions 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[British Lions 2013]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/british-lions-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Landesweit<br />
        Juni</strong>
        <p>Das Rugby-Team British and Irish Lions geht im Juni und Juli 2013 auf <a href="/de/explore/events/british-lions-2013.xml" target="_self">Tour durch Australien</a>. Da die Tour nur alle zw&ouml;lf Jahre nach Australien kommt, sollten sich echte Rugby-Fans dieses Event keinesfalls entgehen lassen. Eine Aufnahme in die Auswahl der British and Irish Lions ist die h&ouml;chste Auszeichnung f&uuml;r Rugbyspieler aus den vier Heimatligen in England, Schottland, Irland und Wales. Ein Spiel gegen die Lions ist f&uuml;r die Spieler der S&uuml;dhalbkugel eine gro&szlig;e Ehre und eine in ihrer Karriere meist einmalige Gelegenheit. Die Spiele werden in Sydney, Perth, Brisbane, Canberra, Melbourne und Newcastle ausgetragen. Die Tour ist das gr&ouml;&szlig;te Rugby-Event in Australien seit der Weltmeisterschaft 2003. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast Marathon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-gold-coast-marathon-hl.jpg" alt="Gold Coast Marathon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast Marathon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Gold Coast, Queensland<br />
        Juli</strong>
        <p>Der zweit&auml;gige Gold Coast Airport Marathon zieht jedes Jahr im Juli Tausende internationale Besucher und fast 25.000 Teilnehmer an die <a href="/de/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> von Queensland. Mischen Sie sich unter die Zuschauer an der Strecke, die den Teilnehmern auf ihrem Weg entlang der malerischen Broadwater-K&uuml;ste zwischen den Southport Broadwater Parklands und Burleigh Heads zujubeln. Die Strecke ist als schnellste und ebenste in Australien bekannt und damit f&uuml;r Marathonl&auml;ufer aller Erfahrungsstufen geeignet. Die Feierlichkeiten werden von einem Musik- und Unterhaltungsprogramm abgerundet. Bei dieser Veranstaltung, die auch einen Halbmarathon und eine 10-Kilometer-Strecke umfasst, sind Familien und Hobbyl&auml;ufer ebenso willkommen wie Rollstuhlfahrer und Olympiateilnehmer. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Der Bledisloe Cup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-bledisloe-cup-hl.jpg" alt="The Bledisloe Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[Der Bledisloe Cup]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/bledisloe-cup.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Landesweit<br />
        August</strong>
        <p>Beim <a href="/de/explore/events/bledisloe-cup.xml" target="_self">Bledisloe Cup</a> treten die australischen Wallabies in drei dramatischen Rugby-Matches gegen die neuseel&auml;ndischen New Zealand All Blacks an. Heute treffen Australien und Neuseeland mindestens dreimal im Jahr bei Heim- und Ausw&auml;rtsspielen aufeinander. Mindestens einmal im Jahr findet ein Bledisloe-Spiel als Teil des Tri-Nations-Turniers in Australien statt. Die Leidenschaft und Anspannung auf dem Spielfeld spiegelt sich auf der Trib&uuml;ne wider, wo die Fans ihre Teams lautstark anfeuern und begeistert zusehen, wie vor ihren Augen Rugby-Geschichte geschrieben wird. Lassen Sie es sich nicht entgehen, eines der packenden Rugby-Matches in den australischen Stadien in Sydney, Melbourne oder Brisbane zu besuchen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[City2Surf]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-city2surf-hl.jpg" alt="City2Surf">]]></img_MainImage>
                    <stf_Caption><![CDATA[City2Surf]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, New South Wales<br />
        August</strong>
        <p>Mit &uuml;ber 75.000 Teilnehmern ist der City to Surf-Lauf in Sydney das gr&ouml;&szlig;te Zeitrennen der Welt. Die 14 Kilometer lange Strecke verl&auml;uft vom Hyde Park im Zentrum durch die exklusivsten Vororte von Sydney bis zum legend&auml;ren <a href="/de/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi Beach</a> am Pazifik. Entlang der gesamten Route versammeln sich jubelnde Zuschauer auf den B&uuml;rgersteigen sowie in den Caf&eacute;s und Pubs. Mit ca. 4 Millionen Dollar f&uuml;r wohlt&auml;tige Zwecke z&auml;hlt das Rennen auch zu den erfolgreichsten Fundraising-Events der Welt. Dies macht City2Surf zu einem vergn&uuml;glichen Event, bei dem die australische Natur, die eindrucksvolle Gro&szlig;stadtkulisse von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> und der Gemeinschaftssinn auf einzigartige Weise verschmelzen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[AFL – Australian Football League Finals Series]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-afl-hl.jpg" alt="AFL - The Australian Football League Finals Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/afl-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Landesweit; Melbourne, Victoria<br />
      September</strong><p>
      Von M&auml;rz bis September treten die Teams des Australian Rules Football (AFL) gegeneinander an, um die acht Mannschaften zu k&uuml;ren, die in die Finalserie einziehen. Diese wird im September in Melbourne ausgetragen. Die AFL ist die beliebteste Liga in Australien und ihre Teams in Sydney, Adelaide, Perth und Brisbane werden von den Fans leidenschaftlich unterst&uuml;tzt. Zum Grand Final dr&auml;ngen sich an die 95.000 Fans auf den Trib&uuml;nen im Melbourne Cricket Ground (MCG) und Millionen Menschen verfolgen weltweit das Spiel am Fernseher. F&uuml;r viele Fans gibt es nichts Aufregenderes, als beim Finale live dabei zu sein. In der ganzen Stadt herrscht Partystimmung, wenn die begeisterten Fans durch die Stra&szlig;en ziehen, um ihre Teams anzuspornen. Das ist Australien hautnah!
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast 600]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-gold-coast-600-hl.jpg" alt="Gold Coast 600">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast 600]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gold Coast, Queensland<br />
      Oktober</strong><p>
      Das Gold Coast 600 ist ein V8-Autorennen, das an drei Tagen im Oktober in Surfers Paradise stattfindet. Die Str&auml;nde der Gold Coast bieten die perfekte Kulisse f&uuml;r diese Veranstaltung, bei der neben heulenden Motoren auch ein umfassendes Rahmenprogramm geboten wird. Sehen Sie, wie die weltbesten V8 Supercars am Strand entlangrasen oder verfolgen Sie ein Langstreckenrennen mit 18 Spitzenfahrern aus aller Welt. Am Abend erwacht die Unterhaltungsmeile an den Broadwater Parklands zum Leben. Bei den gro&szlig;en Musikkonzerten am Rande der Rennstrecke treten sowohl australische als auch internationale K&uuml;nstler auf. In den vergangenen Jahren gl&auml;nzten hier Gr&ouml;&szlig;en des internationalen Musikgesch&auml;fts, z. B. die S&auml;ngerin Pink.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth International Golf Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-perth-international-hl.jpg" alt="Perth International Golf Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Golfmeisterschaften]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Western Australia<br />
      Oktober</strong><p>
      Beim Perth International Golf Championship treffen die weltbesten Golfer im Bundesstaat West Australia aufeinander, um im Lake Karrinyup Country Club den Sieger der h&ouml;chstdotierten Golfmeisterschaft Australiens zu k&uuml;ren. Der Platz wird regelm&auml;&szlig;ig unter die Top Ten der besten Golfpl&auml;tze in Australien gew&auml;hlt und ist f&uuml;r seine anspruchsvolle Gestaltung und seine Buschlandschaften bekannt. Das Turnier wird von der PGA Tour of Australasia sowie von der European Tour ausgetragen. Die Er&ouml;ffnungspartie findet im Oktober 2012 statt. Internationale Golfstars wie Jason Dufner (derzeit Nummer 9 der Weltrangliste) und Charl Schwartzel (Sieger der 2011 Masters) haben ihre Teilnahme zugesagt.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Cup Carnival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-melbourne-cup-carnival-hl.jpg" alt="Melbourne Cup Carnival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Cup Carnival]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/melbourne-cup-carnival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      November</strong><p>
      Der Melbourne Cup Carnival ist das spektakul&auml;rste Pferderennen der Welt. Dieses aufregende Fest des Pferderennsports, der Mode und des Vergn&uuml;gens beginnt im September und dauert bis Mitte November. Auf dem Flemington Racecourse werden bedeutende Renntage wie der Derby Day, der Melbourne Cup und der Oaks Day veranstaltet. Der am ersten Dienstag im November veranstaltete Melbourne Cup ist der H&ouml;hepunkt des Carnival und ein gesetzlicher Feiertag im Bundesstaat Victoria. Ganz Australien steht still, wenn das Rennen &uuml;bertragen wird. Es gibt allerdings nichts Eindrucksvolleres, als live unter den &uuml;ber 100.000 Besuchern dabei zu sein und dieses Event hautnah mitzuerleben.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cricket-Sommer in Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-summer-of-cricket-hl.jpg" alt="Australia's Summer of Cricket">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cricket-Sommer in Australien]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/summer-cricket.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Dezember</strong><p>
      W&auml;hrend der Sommermonate von November bis Februar ist ganz Australien im Cricket-Fieber. Cricket-Fans aus der ganzen Welt fiebern der australischen Cricket-Saison entgegen, um das Spiel der Australier gegen andere Top-Cricket-Nationen zu verfolgen. &Uuml;berall im Land finden auf namhaften Cricket-Feldern Testserien und eint&auml;gige Turniere statt – vom MCG in Melbourne &uuml;ber den Sydney Cricket Ground bis zum WACA in Perth und dem Gabba in Brisbane. Traditionell wird die Testserie in Melbourne am Boxing Day und die Testserie in Sydney am Neujahrstag eingel&auml;utet. Beide Turniere beginnen somit an wichtigen gesetzlichen Feiertagen und lassen unz&auml;hlige Cricket-begeisterte Australier in die Arenen str&ouml;men.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Regatta Sydney-Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-sydney-hobart-yacht-race-hl.jpg" alt="Sydney to Hobart Yacht Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Regatta Sydney-Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/syd-hobart-yacht-race.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, New South Wales; Hobart, Tasmanien<br />
      Dezember</strong><p>
      Der Startschuss zur Regatta Sydney-Hobart wird jedes Jahr am Boxing Day, d. h. dem 26. Dezember, gegeben. Damit z&auml;hlt dieses Segelrennen zu den allj&auml;hrlichen H&ouml;hepunkten der australischen Sommersaison. An diesem Event nimmt alles von der Maxi-Jacht bis zum kleinen Wochenendflitzer teil. Die Route f&uuml;hrt die internationalen Teilnehmer auf &uuml;ber 1.100 Kilometer vom Nielsen Park im Sydney Harbour bis nach Hobart auf Tasmanien. Der Zieleinlauf erfolgt genau rechtzeitig zu den Silvesterfeierlichkeiten in der Stadt. Sie m&uuml;ssen kein Segler sein, um die Sydney-Hobart-Regatta zu genie&szlig;en. Der Start dieses farbenfrohen Spektakels kann von zahlreichen Orten im Sydney Harbour beobachtet werden.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Ashes 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-ashes-hl.jpg" alt="The Ashes 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Ashes 2013]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/ashes-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Landesweit<br />
      Dezember<br /></strong><br />
      Cricket z&auml;hlt zu den Lieblingssportarten der Australier und das beliebteste Turnier ist The Ashes. Bei dieser Testserie zwischen Australien und England wird mit vollem Einsatz um den Sieg gek&auml;mpft. Das Turnier wird abwechselnd in Australien und Gro&szlig;britannien gespielt und kommt daher nur alle zwei Jahre nach Australien. Die n&auml;chste Ashes-Serie in Australien findet 2013 statt. Im Cricket-Spiel verleihen beide L&auml;nder ihrer freundschaftlichen Rivalit&auml;t Ausdruck. Diese Tradition reicht bis ins 19. Jahrhundert zur&uuml;ck.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Golfveranstaltungen in Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-golf-events-hl.jpg" alt="Australia’s golf events">]]></img_MainImage>
                    <stf_Caption><![CDATA[Golfveranstaltungen in Australien]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/australias-golf-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Die Vielfalt der Golfpl&auml;tze in Australien ist &uuml;berw&auml;ltigend und wahre Golfliebhaber sollten sich die Turnierserie der PGA of Australia keinesfalls entgehen lassen. Im Folgenden k&ouml;nnen Sie sich &uuml;ber die gr&ouml;&szlig;ten Golfsportevents in Australien informieren, die im ganzen Land auf international angesehenen Pl&auml;tzen in Sydney, Melbourne, Perth und an der Sunshine Coast ausgerichtet werden. Die australischen Golfpl&auml;tze zeichnen sich durch ihre einzigartige Gestaltung aus und z&auml;hlen zu den anspruchsvollsten der Welt. Oft liegen sie inmitten der australischen Buschlandschaft, die zugleich Heimat verschiedenster Wildtiere ist. In einem Land, das Golftalente wie Greg Norman, Ian Baker-Finch und Tiger Woods hervorgebracht hat, ist die Leidenschaft f&uuml;r diesen Sport ungebremst.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Motorsportveranstaltungen in Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-motorsport-events-hl.jpg" alt="Australia's motorsport events">]]></img_MainImage>
                    <stf_Caption><![CDATA[Motorsportveranstaltungen in Australien]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/australias-motorsport-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Motorsportfreunde kommen in Australien das ganze Jahr &uuml;ber voll auf ihre Kosten. Reisen Sie im M&auml;rz zum Australian Grand Prix der Formel 1 nach Melbourne oder besuchen Sie die beliebte Motorradrennstrecke auf Phillip Island. F&uuml;r adrenalintreibende V8-Action sorgt das Gold Coast 600 in Surfers Paradise, das Sydney 500 und das Clipsal 500 in Adelaide. Verfolgen Sie beim Targa Tasmania das Rennen der Spitzenrennfahrzeuge durch Tasmanien oder erleben Sie das Tourenwagenrennen Bathurst 1000. Folgen Sie bei der Australasian Safari den Quadbikes, Gel&auml;ndewagen und Motorr&auml;dern von Perth nach Kalgoorlie. Oder bestaunen Sie die bunte Welt der Automobile beim Summernats Car Festival in Canberra.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>