<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1012" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La capital y su campiña, Territorio de la Capital Australiana]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/act-capital-country.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-capital-country.jpg]]></img_background>
    <hdl_Title><![CDATA[La capital y su campi&ntilde;a, Territorio de la Capital Australiana]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-capital-country-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-capital-country-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Maneje cuatro d&iacute;as de Canberra a Mittagong, Yass y Young. Visite pueblos coloniales, galerias de arte, tiendas de antig&uuml;edades en las Southern Highlands.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Territorio de la Capital Australiana, Canberra, Mittagong, Yass, Young]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: La Capital y su Campa&ntilde;a, Territorio de la Capital Australiana - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Retroceda en el tiempo en los pintorescos pueblos coloniales de Berrima y Braidwood y explore los cuidados jardines, galer&iacute;as de arte y tiendas de antig&uuml;edades de Bowral y Moss Vale, en Southern Highlands.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[La capital y su campi&ntilde;a]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.3_Itin_ACT_Capital_and_Country.gif" alt="La capital y su campiña" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/namadgi/act-namadgi.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La capital y su campi&ntilde;a, Territorio de la Capital Australiana]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Canberra – Mittagong – Yass – Young – Canberra<BR>Recorrido en auto de 4 d&iacute;as</STRONG>
<P>Retroceda en el tiempo en los pintorescos pueblos coloniales de Berrima y Braidwood y explore los cuidados jardines, galer&iacute;as de arte y tiendas de antig&uuml;edades de Bowral y Moss Vale, en Southern Highlands. Serpentee por los campos de cultivo m&aacute;s f&eacute;rtiles de Australia hasta llegar a Yass, donde encontrar&aacute; la granja en la que Banjo Paterson pas&oacute; su juventud. A continuaci&oacute;n, explore los huertos y los vi&ntilde;edos de la capital de las cerezas de Young. Visite las bodegas de vino de clima fresco cerca de Murrumbateman y disfrute de placeres gastron&oacute;micos en Gundaroo y en el diminuto Collector, antes de regresar a Canberra. En esta ruta tur&iacute;stica puede ir de picnic a pintorescos lagos y visitar hist&oacute;ricas granjas. Contemple c&oacute;mo el sol se abre paso a trav&eacute;s del vitral de colores de una iglesia, de un siglo de antig&uuml;edad, y pasee entre rosales y huertos de cerezos. Desde la comida y el vino hasta la historia y los paisajes, saborear&aacute; los placeres de la regi&oacute;n Capital Country.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Canberra a Mittagong]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.3_highlight(3).jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Parta en auto desde <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a> y maneje por la preciosa ciudad ribere&ntilde;a de Queanbeyan, que en su d&iacute;a fue el centro neur&aacute;lgico de la explotaci&oacute;n minera de la plata y el oro. Haga un alto en el camino para tomar un caf&eacute; en Bungendore, c&eacute;lebre por su arte y artesan&iacute;a, tiendas de antig&uuml;edades y restaurantes, o tome un desv&iacute;o hacia el sur que le llevar&aacute; hasta la ciudad de Braidwood, declarada Patrimonio Nacional. Realice una excursi&oacute;n por el pasado colonial de Australia, visitando los edificios de un siglo de antig&uuml;edad, las tiendas repletas de antig&uuml;edades, los salones de t&eacute; y los tradicionales pubs de Braidwood. Coma en esta ciudad o espere hasta llegar a las calles bordeadas de rosas de Goulburn, la ciudad del interior m&aacute;s antigua de Australia. Visite monumentos hist&oacute;ricos, como St Saviours Cathedral, el Juzgado de Goulburn de 1849 y la hist&oacute;rica Riversdale Homestead. Haga una parada en South Hill Homestead, de la que se dice que est&aacute; embrujada, y tome una jarra de cerveza en la cervecer&iacute;a Old Goulburn. Desde Goulburn, puede realizar una excursi&oacute;n adicional hasta Crookwell, un lugar con riachuelos de aguas brillantes en los que pescar y con antiguos hostales de piedra. O bien contin&uacute;e hacia el norte hasta llegar a Mittagong, en el coraz&oacute;n de la regi&oacute;n de Southern Highlands.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Mittagong a Yass]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.4_highlight(4).jpg" alt="Mittagong, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mittagong, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Desayune en un caf&eacute; situado en los edificios de arenisca en Lake Alexandra y, despu&eacute;s, camine hacia Mount Gibraltar, Mount Alexandra Lake o por la ruta Box Vale Walking Track. En primavera, la escena floral del Winifred West Park resulta impresionante. Eche un vistazo por las famosas tiendas de antig&uuml;edades y de arte y artesan&iacute;a de la ciudad antes de recorrer en auto la corta distancia que la separa de Bowral, al pie de la monta&ntilde;a Mount Gibraltar. Pasee entre preciosos parques y magn&iacute;ficas fincas antiguas, y descubra los secretos del mejor jugador de cr&iacute;quet de Australia, en el museo Donald Bradman. Justo al lado se encuentra Moss Vale, donde puede serpentear por la calle principal flanqueada por &aacute;rboles, visitar los Jardines Leighton y explorar las tiendas de antig&uuml;edades y de especialidades. Antes de regresar a la autopista, det&eacute;ngase en Berrima, un pueblo pionero de la d&eacute;cada de 1830, que tiene una elegante arquitectura georgiana. Puede visitar la prisi&oacute;n m&aacute;s antigua de Australia y realizar una excursi&oacute;n por el restaurado Courthouse Museum, que tambi&eacute;n se utiliza como centro de informaci&oacute;n. Regrese manejando por Goulburn y los edificios de piedra azules de la d&eacute;cada de 1820, situados en Gunning. La pr&oacute;xima parada es Yass, situada en las ricas tierras de pastoreo ovino en las que Banjo Paterson pas&oacute; su juventud.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Yass a Young]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.5_highlight(1).jpg" alt="Cooma Cottage, Yass Valley, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cooma Cottage, Yass Valley, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Desayune en la hist&oacute;rica Comur Street, cuyos edificios coloniales se han restaurado al m&aacute;s m&iacute;nimo detalle. A continuaci&oacute;n, visite Cooma Cottage, la casa en la que vivi&oacute; el gran explorador australiano Hamilton Hume. Hume a&ntilde;adi&oacute; las alas y el p&oacute;rtico de estilo griego cl&aacute;sico a la casita colonial de 1835. Maneje en auto hacia el norte para salir de Yass, realice una parada para disfrutar de un picnic en Burrinjuck Dam y visite las galer&iacute;as de cristaler&iacute;a, que recorren la carretera que conecta Bowning y Binalong. Realice una breve excursi&oacute;n adicional a la ciudad ribere&ntilde;a de Boorowa y a los diminutos pueblos de Rugby, Frogmore, Rye Park y Reid’s Flat. O bien dir&iacute;jase directamente hacia Young, la capital de las cerezas de Australia. Contemple las flores de cerezos te&ntilde;idas de rosa a principios de octubre, &uacute;nase al festejo de la cosecha que se celebra durante diez d&iacute;as en noviembre y recolecte fruta entre los meses de noviembre y abril. Si prefiere la fruta fermentada, dir&iacute;jase a la regi&oacute;n vin&iacute;cola de Hilltops, en la que las variedades con denominaci&oacute;n son Cabernet Sauvignon, Shiraz, Riesling y Chardonnay. Otra buena opci&oacute;n es descubrir la pol&eacute;mica historia minera de Young en el museo Lambing Flat Folk y caminar hasta el puesto de observaci&oacute;n de Tout’s Lookout para contemplar Wirrimah Valley.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Young a Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.5_highlight(2).jpg" alt="Young, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Young, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Si nunca ha visitado Boorowa, haga un alto en el camino cuando emprenda su recorrido desde Young. Observe ornitorrincos en el r&iacute;o, descubra la historia irlandesa de la ciudad en el sendero Shamrock Heritage Trail y contemple aves aut&oacute;ctonas en la pajarera local. Visite el juzgado de 1884 con arcos en estilo romano, admire los vitrales de colores y el altar de m&aacute;rmol italiano de la primera iglesia cat&oacute;lica, situada al oeste de la cordillera Great Dividing. Justo al lado, en el pueblo gemelo de Harden-Murrumburrah, el museo local tiene una farmacia del siglo XIX, una sala de m&uacute;sica, una cocina colonial y un ba&ntilde;o completo con inodoro. A continuaci&oacute;n, visite las excelentes bodegas de vino de clima fresco que se encuentran cerca de Murrumbateman. Haga un peque&ntilde;o desv&iacute;o hacia el pueblo gastr&oacute;nomo de Gundaroo y del&eacute;itese con productos frescos de calidad en un restaurante de arenisca o con un picnic en el r&iacute;o Yass. Recorra en auto el diminuto pueblo de Collector y &uacute;nase a los universitarios de Canberra que hacen cola para la famosa comida del Lynwood Caf&eacute;. Maneje sin prisa y d&eacute;jese cautivar por los paisajes durante su recorrido de vuelta a Canberra.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>