<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1294" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ruta Poacher’s Trail, Territorio de la Capital Australiana]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/act-poachers-trail.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-poachers-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[Ruta Poacher’s Trail, Territorio de la Capital Australiana]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-poachers-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-poachers-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Hay un viaje en auto de tres d&iacute;as de Canberra a Murrumbateman y Yass. Visite vi&ntilde;edos en Hall y Murrumbateman. Visite galer&iacute;as de arte en el valle de Yass.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Canberra, Murrumbateman, Yass]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Ruta Poacher’s Trail, Territorio de la Capital Australiana - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Realice un viaje tranquilo en auto hasta algunos de los 140 vi&ntilde;edos y 33 bodegas desperdigados por la campi&ntilde;a de las afueras de Canberra.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Ruta Poacher’s Trail]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.44_Itin_ACT_Poachers_Trail.gif" alt="Ruta Poacher’s Trail" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/namadgi/act-namadgi.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ruta Poacher’s Trail, Territorio de la Capital Australiana]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Canberra – Murrumbateman – Yass – Canberra <br />
        3 d&iacute;as en auto</strong>
        <p>Realice un viaje tranquilo en auto hasta algunos de los 140 vi&ntilde;edos y 33 bodegas desperdigados por la campi&ntilde;a de las afueras de Canberra. Combine exquisitos vinos y excelentes platos gastron&oacute;micos en las bodegas de clima fresco de Hall y Murrumbateman y compre obras de arte, cristaler&iacute;a y cer&aacute;mica, hechos a mano, en las galer&iacute;as del valle del Yass. Practique espeleolog&iacute;a en el valle Wee Jasper, o bien pesque en el lago Burrinjuck o en el r&iacute;o Goodradigbee. Disfrute de una buena cena en Gunning o en el pueblo del siglo XIX de Gundaroo, donde sus habitantes sacan al ganado a pastar en terrenos comunales. Al final del d&iacute;a, descanse un poco en un alojamiento con desayuno (bed and breakfast) de primera calidad, en una hist&oacute;rica granja o en un lujoso resort rural. D&eacute;jese cautivar por buenos vinos y excelentes platos gastron&oacute;micos, arte y artesan&iacute;as locales e incre&iacute;bles paisajes en este cl&aacute;sico recorrido en auto a trav&eacute;s del campo, que tiene como punto de partida Canberra. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Canberra a Murrumbateman]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.44.1_highlight(2).jpg" alt="Murrumbateman, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Murrumbateman, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Desayune en Queanbeyan, o si es domingo, en los mercados Old Bus Depot de Canberra. A continuaci&oacute;n, siga la autopista Barton Highway hasta llegar a Hall, c&eacute;lebre por sus pintorescos paisajes y por su ritmo tranquilo, y visite cualquiera de tres las bodegas galardonadas. El primer domingo de cada mes, puede explorar uno de los mercados de mayor tama&ntilde;o de Australia en busca de productos locales y hechos a mano. Recorra las galer&iacute;as y tiendas de regalos del vecino Gold Creek Village, antes de continuar manejando en direcci&oacute;n a Murrumbateman. Este vibrante pueblo se desarroll&oacute; alrededor de la extracci&oacute;n del oro, posteriormente se centr&oacute; en la industria lanera y, hoy en d&iacute;a, alberga numerosas y excelentes bodegas de clima fresco. Haga una parada para probar las distintas variedades: Sangiovese, Riesling, Chardonnay y Shiraz. Si se encuentra en esta zona durante el primer fin de semana de octubre, podr&aacute; asistir al Murrumbateman Moving Feast, donde podr&aacute; degustar suculentos platos acompa&ntilde;ados de excelentes vinos elaborados en las bodegas que participan en este evento. Otra opci&oacute;n es comer en un restaurante dentro de los propios vi&ntilde;edos, en un pub o en la terraza de su alojamiento, casita de campo o granja. Puede saborear su vino de bodega mientras contempla onduladas colinas y canguros lugare&ntilde;os. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Murrumbateman a Yass]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.44.2_highlight(1).jpg" alt="Yass, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yass, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Compre antig&uuml;edades y enseres del hogar de estilo r&uacute;stico antes de dirigirse en auto hacia el hist&oacute;rico Yass, hogar del explorador Hamilton Hume y de la lana extrafina de las ovejas merinas. Visite Cooma Cottage, la casa donde viv&iacute;a Hume, que ahora se ha convertido en un museo, declarado Patrimonio Nacional. A continuaci&oacute;n, visite su tumba en la zona anglicana del cementerio de Yass. Puede incluso seguir parte de la misma ruta de expedici&oacute;n que realiz&oacute; en 1824 hacia Puerto Phillip con William Hovell. Necesitar&aacute; toda su energ&iacute;a para completar toda la ruta de la expedici&oacute;n, ya que se extiende 440 kil&oacute;metros hasta llegar a Albury. Explore los encantadores pueblos, galer&iacute;as de arte y bodegas de clima fresco del valle de Yass. Visite las f&aacute;bricas de vidrio soplado de Binalong, donde vivi&oacute; el poeta australiano Banjo Paterson, y las ecl&eacute;cticas galer&iacute;as de Bowning. Haga una excursi&oacute;n por las cuevas de Carey en el valle de Wee Jasper, situado bajo la cordillera Brindabella o dir&iacute;jase en auto hacia Burrinjuck Dam para disfrutar de un picnic. Dese un ba&ntilde;o, pesque, navegue en canoa o en barco por el lago Burrinjuck o el r&iacute;o Goodradigbee, o bien acampe y practique senderismo por sus alrededores.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Yass a Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.44.3_highlight(1).jpg" alt="Gundaroo, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gundaroo, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Desde Yass, siga la autopista Hume Highway hasta llegar Gunning, en el coraz&oacute;n de una de las regiones m&aacute;s ricas dedicada a la industria lanera. Recorra en auto el circuito Old South Road, dejando atr&aacute;s edificios azules de piedra de la d&eacute;cada de 1820, y camine o vaya en bicicleta por el puente Ingleburn, situado sobre el r&iacute;o Lachlan. Observe la antigua bomba que extra&iacute;a agua del r&iacute;o para el dep&oacute;sito de los antiguos motores de vapor y el Juzgado construido en 1879. En su recorrido de regreso a <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a>, pase por el diminuto pueblo de Collector y el hermoso Sutton, ubicado en la cuenca alta del r&iacute;o Swan. Det&eacute;ngase para comer algo en el pintoresco pueblo del siglo XIX de Gundaroo, donde sus habitantes sacan al ganado a pastar en terrenos comunales. Visite los calabozos de la polic&iacute;a de la d&eacute;cada de 1830 y explore el tesoro de obras de arte, antig&uuml;edades y piezas de colecci&oacute;n, que dicho pueblo oculta. Disfrute de un picnic tranquilo a orillas del r&iacute;o Yass o en un restaurante galardonado del lugar. Si dispone de m&aacute;s tiempo para dedicarle al vino, dir&iacute;jase a las pintorescas bodegas de Lake George. Los exquisitos recuerdos de su aventura le acompa&ntilde;ar&aacute;n en su trayecto de regreso a Canberra. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>