<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9738" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La ruta BIG Pacific Coast Touring Route]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/big-pacific-coast-touring-route.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-big-pacific-coast-touring-route.jpg]]></img_background>
    <hdl_Title><![CDATA[La ruta BIG Pacific Coast Touring Route]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-big-pacific-coast-touring-route-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-big-pacific-coast-touring-route-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Maneje 14 d&iacute;as de Sydney a Cairns y visite Central Coast,Hunter Valley, Port Stephens, Byron Bay, Gold Cost, Brisbane y mucho m&aacute;s.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[La ruta BIG Pacific Coast Touring Route]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Ruta de Recorrido de la Costa del Pac&iacute;fico - Turismo Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Contemple muchas de las&nbsp;grandes cosas de Australia desde la ruta Pacific Coast TouringRoute, que va de S&iacute;dney a Cairns.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/itineraries/qld-pacific-coast.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La ruta BIG Pacific Coast Touring Route]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>S&iacute;dney - Coffs Harbour - Byron Bay – Brisbane – Rockhampton – Cairns <BR>Recorrido de catorce d&iacute;as en autom&oacute;vil </STRONG>

<P>Australia es un gran pa&iacute;s en el que gustan las Big Things (cosas grandes): esculturas gigantescas dedicadas a cualquier cosa, desde langostinos y pi&ntilde;as hasta animales aut&oacute;ctonos y Ned Kelly.&nbsp; Las encontrar&aacute; a lo largo de toda la espectacular carretera Pacific Coast Touring, que se extiende de S&iacute;dney a Cairns.&nbsp; Recorra Hunter Valley, Byron Bay y la deslumbrante Costa de Oro, y contemple Fraser Island y la Gran Barrera de Coral, maravillas del Patrimonio de la Humanidad.&nbsp; Por el camino, det&eacute;ngase para fotografiar la Big Banana (pl&aacute;tano gigante), una enorme bota de goma, un pel&iacute;cano tit&aacute;nico y muchos otros monumentos de proporciones &eacute;picas.&nbsp;&nbsp; Tanto si las considera arte de carretera como si simplemente le parecen divertidas, merece la pena ver las Big Things (cosas grandes) de este deslumbrante viaje en autom&oacute;vil por Australia.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De S&iacute;dney a la costa central]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-sydney-hl.jpg" alt="De Sídney a la costa central">]]></img_MainImage>
                    <stf_Caption><![CDATA[De S&iacute;dney a la costa central]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Deje atr&aacute;s los barrios residenciales del norte de S&iacute;dney y dir&iacute;jase a la tranquilidad de la costa central y sus playas. <BR>Aqu&iacute;, la proporci&oacute;n entre gente y arena es totalmente favorable.&nbsp; Visite Woy Woy y la familiar playa de Ettalong Beach, portales de los parques nacionales de Brisbane Water y Bouddi.&nbsp; Recorra las rutas de senderismo y contemple antiqu&iacute;simo arte rupestre aborigen.&nbsp; M&aacute;s al norte, encontrar&aacute; el tranquilo para&iacute;so para practicar surf de Avoca Beach y Terrigal, donde podr&aacute; practicar pesca de playa o echar un vistazo a los restaurantes de la zona, cada vez m&aacute;s numerosos.&nbsp; Desc&aacute;lcese para disfrutar de la arena en Bateau Bay o cu&eacute;lese en la solitaria Towoon Bay, bordeada por una exuberante naturaleza. Ambas bah&iacute;as est&aacute;n cerca de la bulliciosa ciudad tur&iacute;stica de The Entrance. Practique esqu&iacute; acu&aacute;tico en el lago Tuggerah, que est&aacute; al salir de la ciudad en direcci&oacute;n al interior, o haga surf, nade y pesque en las playas situadas ante el oc&eacute;ano.&nbsp;&nbsp; Cuando haya terminado de explorar, pase la noche en cualquiera de las ciudades de Central Coast. En la zona, encontrar&aacute; todo tipo de alojamientos, desde casas y hoteles de lujo hasta pensiones (B&amp;B), campamentos y parques para casas rodantes.&nbsp;&nbsp;&nbsp; <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De la costa central al valle de Hunter]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-central-coast-hl.jpg" alt="De la costa central al valle de Hunter">]]></img_MainImage>
                    <stf_Caption><![CDATA[De la costa central al valle de Hunter]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pase por Newcastle y det&eacute;ngase para ver el Big Mosquito (gran mosquito, mozzie en australiano) en Old Maitland Road.  Practique surf en la playa de Nobby's Beach, b&aacute;&ntilde;ese en Bar Beach, vuele en ala delta en Dixon Park o bucee entre los numerosos restos de naufragios pr&oacute;ximos al puerto de Newcastle.  Coma algo o tome su dosis de cafe&iacute;na en Queens Wharf antes de dirigirse al <a href="/es-la/explore/states/nsw/hunter-valley.xml" target="_self">valle de Hunter</a>. Aqu&iacute; encontrar&aacute; unas 120 bodegas, y sabr&aacute; que est&aacute; en el lugar adecuado cuando vea la botella de vino gigante de Pokolbin. El cuello de esa botella es una chimenea por la que sale el humo producido por la fogata que se encuentra en su interior.   Compre directamente en las bodegas de las onduladas colinas de Lovedale o deguste vinos de elaboraci&oacute;n artesanal en Broke, un tranquilo pueblo. Si busca aventuras, pruebe con un salto en paraca&iacute;das en t&aacute;ndem, practique senderismo en el Parque Nacional de Yengo o flote por los aires, sobre los vi&ntilde;edos, en globo aerost&aacute;tico.   Pase la noche en una exclusiva casa de hu&eacute;spedes de Lovedale, Cessnock o en la hist&oacute;rica ciudad de Wollombi.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: Del valle de Hunter a Port Stephens]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-hunter-valley-hl.jpg" alt="Del valle de Hunter a Port Stephens">]]></img_MainImage>
                    <stf_Caption><![CDATA[Del valle de Hunter a Port Stephens]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Desv&iacute;ese hacia el interior para ver el mayor reloj de sol del mundo en Singleton y el Big Blue Heeler (gran perro pastor australiano) en Muswellbrook. <BR>Tambi&eacute;n puede dirigirse directamente al norte, a Port Stephens, un para&iacute;so tur&iacute;stico con veintis&eacute;is playas y una pen&iacute;nsula monta&ntilde;osa rodeada de bosque tropical.&nbsp;&nbsp; Dir&iacute;jase en autom&oacute;vil hasta el faro Nelson Head o pasee hasta la punta del cabo Tomaree, en el Parque Nacional de Tomaree. Las vistas de la bah&iacute;a son impresionantes desde ambos lugares. Tome un barco en la bah&iacute;a de Nelson para ver delfines o practique snorkel entre brillantes y alegres peces en Fly Point.&nbsp;&nbsp; Recorra en quad o 4x4 las enormes dunas de la playa de Stockton Beach o tome el transbordador hasta Tea Gardens.&nbsp; Cerca de all&iacute;, encontrar&aacute; preciosas playas y el r&iacute;o Myall, un para&iacute;so para la pesca. Pase la noche en las tranquilas bah&iacute;as de Anna y Fingal, o descanse en un complejo tur&iacute;stico, situado a tan solo unos minutos del puerto deportivo de la bah&iacute;a de Nelson. <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Puerto Stephens a Coffs Harbour]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-port-stephens-hl.jpg" alt="De Puerto Stephens a Coffs Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Puerto Stephens a Coffs Harbour]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Desde Port Stephens hay un largo, pero interesant&iacute;simo camino hasta el Parque Nacional de Barrington Tops, en el interior, una maravilla natural de bosques pluviales subtropicales y volcanes extintos que es Patrimonio de la Humanidad. Navegue en canoa r&iacute;os inmaculados, recorra a caballo rutas de monta&ntilde;a, disfrute del avisaje de aves y practique senderismo.&nbsp; Incluso puede alargar su estad&iacute;a unas noches m&aacute;s en un hotel spa o una caba&ntilde;a solitaria.&nbsp;&nbsp; Otra opci&oacute;n es ce&ntilde;irse a la autopista y a unos maravillosos desv&iacute;os a la costa.&nbsp; Pesque o bucee en Seal Rocks, disfrute de las playas de Forster y visite las impresionantes cataratas de Ellenborough Falls, cerca de Taree. Contemple el feroz aspecto de la Big Axe (gran hacha) en Kew y recorra en camello la playa de Lighthouse Beach, en Port Macquarie.&nbsp; Practique submarinismo, snorkel o pesca de altura en South West Rocks y disfrute de la tranquilidad de las solitarias playas de arenas blancas de Nambucca Heads.&nbsp; Siga conduciendo hasta llegar a Coffs Harbour y se encontrar&aacute; sin ninguna duda con la Big Banana (pl&aacute;tano gigante), que detiene el tr&aacute;fico desde 1964. En esta encantadora ciudad costera tambi&eacute;n encontrar&aacute; el Big Slurpee (bebida helada).]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De Coffs Harbour a Byron Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-coffs-harbour-hl.jpg" alt="De Coffs Harbour a Byron Bay">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Coffs Harbour a Byron Bay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Desayune en la playa, antes de probar el sinf&iacute;n de aventuras que ofrece Coffs Coast.  Recorra en kayak el Parque Nacional de Bongil Bongil o practique el descenso de r&iacute;os en el Parque Nacional de Nymboida. Pesque o bucee en el Parque Marino de Solitary Islands.  Otra opci&oacute;n es tomar rumbo al sudoeste, hacia el pueblo residencial hippy de Bellingen, y pasear entre cataratas y bosques tropicales de Gondwana en el Parque Nacional de Dorrigo.  M&aacute;s al norte, haga una parada en el camino para tomar un caf&eacute; en la encantadora ciudad de provincia de Grafton, navegue entre delfines en el r&iacute;o Clarence y atraviese las monta&ntilde;as de Glenreagh en un hist&oacute;rico tren de vapor.  Vuelva a la autopista Pacific Highway y dir&iacute;jase hacia la animada Ballina, donde el Big Prawn (langostino gigante) promociona la fama de los mariscos frescos de la ciudad.   Cabalgue sobre las olas en Lennox Head o navegue por el r&iacute;o Richmond antes de dirigirse a <a href="/es-la/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> para pasar la noche.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: De Byron Bay a la Costa de Oro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-byron-bay-hl.jpg" alt="De Byron Bay a la Costa de Oro">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Byron Bay a la Costa de Oro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        No deje de dar un paseo por el cabo Byron, hasta el faro de Byron Bay, en el punto m&aacute;s oriental de Australia.  El amanecer tiene una magia especial, que disfrutar&aacute; si es capaz de madrugar lo suficiente.  Busque con la vista las ballenas jorobadas que pasan por all&iacute; entre mayo y noviembre. En esta bohemia playa paradis&iacute;aca tambi&eacute;n podr&aacute; nadar entre delfines, aprender a hacer surf, practicar yoga en la arena o planear en ala delta sobre el faro.  Haga acopio de alimentos en los mercados de productos ecol&oacute;gicos, eche un vistazo a los restaurantes ecol&oacute;gicos de la zona o encuentre la paz interior en un refugio internado en el bosque tropical.  A 90 minen autom&oacute;vil recorriendo pintorescos paisajes est&aacute; la <a href="/es-la/explore/cities/gold-coast.xml" target="_self">Costa de Oro</a>, donde las cosas grandes no son solo las playas, los edificios y los parques tem&aacute;ticos. Contemple la Big Golf Ball (gran bola de golf) en Broadbeach, la Big Hard Rock Caf&eacute; Guitar (gran guitarra del Hard Rock Caf&eacute;) en Surfers Paradise y el Big Pie (gran pastel) en Yatala.  Pase la noche en una torre de pisos junto a la arena de Surfers Paradise o en un refugio del interior.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 7: De la Costa de Oro a Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-gold-coast-hl.jpg" alt="De la Costa de Oro a Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[De la Costa de Oro a Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pase el d&iacute;a disfrutando de las playas, las compras y la incontenible energ&iacute;a de la Costa de Oro.  Cabalgue las <a href="/es-la/explore/cities/gold-coast/qld-surfing.xml" target="_self">olas perfectas</a> de Broadbeach, Kirra y Main Beach. O bien descanse sobre la arena dorada de Surfers Paradise, donde luego podr&aacute; explorar las tiendas, los caf&eacute;s y los  restaurantes de la animada Cavill Avenue. Practique snorkel o bucee entre los restos del naufragio del Scottish Prince, cerca de la costa de la playa de Main Beach o explore el arrecife artificial, situado en Narrow Neck.  Tierra adentro encontrar&aacute; tres parques nacionales que son Patrimonio de la Humanidad: Tamborine Mountain, Springbrook y Lamington. Si busca la emoci&oacute;n de los parques tem&aacute;ticos, nade con delfines en Sea World, sea testigo de un rodaje en Movie World y sobreviva a la madre de todos los tsunamis en Dreamworld. Cuando se haya divertido lo suficiente, conduzca una hora hasta la subtropical <a href="/es-la/explore/cities/brisbane.xml" target="_self">Brisbane</a>. Contemple el Big Paperclip (clip gigante) en el West End de Brisbane o conduzca hacia el Oeste, hasta Lockyer Valley, para fotografiarse junto al Big Red Elephant (gran elefante rojo).
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 8: De Brisbane a Fraser Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-brisbane-hl.jpg" alt="De Brisbane a Fraser Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Brisbane a Fraser Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Tome la autopista y dir&iacute;jase hacia el norte, a Sunshine Coast, un lugar imperdible de Big Things (cosas grandes).  Contemple el Big Mower (gran cortac&eacute;sped) de Beerwah y la Big Pineapple (pi&ntilde;a gigante) de 16 m en la plantaci&oacute;n de pi&ntilde;as de Woombye.  Pase por Nambour para contemplar la Big Macadamia Nut (gran nuez de macadamia) o presente sus respetos a la Big Cow (gran vaca) de Yandina.  Atraviese Noosaville, donde el Big Pelican (gran pel&iacute;cano) est&aacute; sentado con satisfacci&oacute;n, junto al r&iacute;o <a href="/es-la/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>.  Compare la Big Sausage (gran salchicha) de Mooloolaba con el Big Stubby (botell&iacute;n de cerveza gigante) de Noosa, una ciudad tur&iacute;stica conocida principalmente por sus elegantes boutiques, bistr&oacute;s y apartamentos situados frente a la playa.  Contemple a un Ned Kelly de proporciones &eacute;picas en Maryborough, la ciudad provincial m&aacute;s antigua de Queensland, antes de llegar a la ciudad de Hervey Bay, punto de avistamiento de ballenas.  Al norte de la playa de Rainbow Beach puede tomar un barco hasta <a href="/es-la/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, Patrimonio de la Humanidad, la isla de arena m&aacute;s grande del mundo.  Alquile una camioneta 4x4 o &uacute;nase a una excursi&oacute;n para ver las coloridas formaciones de arena, el exuberante bosque tropical y los lagos del interior.  Qu&eacute;dese unas noches m&aacute;s en un complejo tur&iacute;stico, un bungal&oacute; o una tienda de campa&ntilde;a en la playa.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 9: De Fraser Island a Bundaberg]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-fraser-island-hl.jpg" alt="De Fraser Island a Bundaberg">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Fraser Island a Bundaberg]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Regrese a la zona continental y contin&uacute;e su recorrido hasta llegar a <a href="/es-la/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, una hist&oacute;rica ciudad dedicada al cultivo de la ca&ntilde;a de az&uacute;car y punto de partida hacia la zona sur de la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>. La Big Rum Bottle (gran botella de ron) se yergue orgullosamente delante de la famosa destiler&iacute;a de ron de la ciudad, y el cercano Big Barrel (gran barril) tambi&eacute;n se utiliza como centro de interpretaci&oacute;n para turistas.    Pasee entre los refinados edificios coloniales o navegue r&iacute;o Burnett abajo. A tan solo 15 min se encuentra la playa de Mon Repos, hogar de la mayor colonia de tortugas bobas del Pac&iacute;fico Sur.   Puede ver cuando anidan e incuban entre los meses de noviembre y febrero. Mar adentro, las islas de Lady Elliot y Lady Musgrave son fant&aacute;sticas para el snorkel y el buceo. Los cayos y arrecifes de coral est&aacute;n poblados por coloridos peces, tortugas, almejas gigantes, estrellas de mar, corales, an&eacute;monas, anguilas, esponjas, delfines y una gran colonia de mantarrayas.   Nade o pesque en Elliot Heads, bucee en Coral Cove e Innes Park u observe a los canguros en la playa de Woodgate Beach.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 10: De Bundaberg a Rockhampton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-bundaberg-hl.jpg" alt="De Bundaberg a Rockhampton">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Bundaberg a Rockhampton]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pase en su autom&oacute;vil por Miriam Vale, donde un Big Queensland Mud Crab (gran cangrejo del fango de Queensland) se ha encaramado a una gasolinera.&nbsp; Dir&iacute;jase a la pintoresca ciudad costera de Town of 1770, que debe su nombre al a&ntilde;o en que fue descubierta por el capit&aacute;n Cook.&nbsp; D&eacute; un peque&ntilde;o rodeo por el interior y realice excursiones por el exuberante bosque tropical del Parque Nacional de Cania Gorge y qu&eacute;dese maravillado con los antiguos Mystery Craters del Parque Nacional de Eurimbula. La pr&oacute;xima parada es la ciudad verde de Gladstone, rodeada de desfiladeros en el bosque tropical, lagos y playas que llegan hasta la Gran Barrera de Coral.&nbsp; Llegue hasta Rockhampton, donde el Big Bull (gran toro) refleja la reputaci&oacute;n de Rockhampton como capital australiana del vacuno.&nbsp; Menos famoso es el Big Dugong (gran dugongo) de la ciudad. Tras visitar las Big Things (cosas grandes), practique snorkel en la playa de Shelving Beach, Monkey Point o Clam Bay o pasee por el Jard&iacute;n Bot&aacute;nico.&nbsp;&nbsp; Tome un barco para ver los corales en Great Keppel Island o qu&eacute;dese unas noches para disfrutar de verdad de este cautivador marco tropical.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 11: De Rockhampton a Mackay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-rockhampton-hl.jpg" alt="De Rockhampton a Mackay">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Rockhampton a Mackay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dir&iacute;jase a las Capricorn Caves, unas espectaculares cuevas que se encuentran en la superficie de una cresta de caliza.   Dir&iacute;jase en autom&oacute;vil hacia el norte, pasando por Kinka Beach y la Big Whale (gran ballena). Descanse un poco en el encantador pueblo tropical de Yeppoon, portal de la Capricorn Coast y el Parque Nacional de Byfield. Aqu&iacute; podr&aacute; observar aves, hacer excursiones por el bosque tropical y pescar en la playa.   Det&eacute;ngase en la peque&ntilde;a ciudad de Sarina para contemplar el Big Cane Toad (gran sapo de ca&ntilde;a) antes de dirigirse a la tranquila Mackay.   Almuerce en el pintoresco puerto deportivo y d&eacute; un paseo entre los edificios que conforman el patrimonio de la ciudad.  Rel&aacute;jese en las desiertas playas urbanas o en la costa del Parque Nacional de Cape Hillsborough. Encontrar&aacute; zarig&uuml;eyas, canguros, pavos de matorral y equidnas, pero no demasiados humanos.  Si tiene tiempo, puede pasar el d&iacute;a en Carlisle Island, al sur de las <a href="/es-la/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a>. O p&oacute;ngase unas antiparras de bucear y aletas para explorar los restos del naufragio del Llewellyn, cerca de la solitaria Scawfell Island.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 12: De Mackay a Townsville]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-mackay-hl.jpg" alt="De Mackay a Townsville">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Mackay a Townsville]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute; un peque&ntilde;o rodeo hacia el Oeste hasta llegar al oasis subtropical del Parque Nacional de Eungella. De regreso a la costa, pasar&aacute; por Proserpine y la playa de Airlie Beach, que son puntos de partida continentales hacia las Whitsundays.&nbsp;&nbsp; Navegue por estas inmaculadas aguas en un gran velero o explore algunas de las 74 islas bordeadas de palmeras en un barco de vela alquilado. No se pierda la Whitsunday Island ni las blancas arenas de la playa de Whitehaven Beach.&nbsp;&nbsp; &Uacute;nase a un ecosafari en moto acu&aacute;tica o disfrute de un vuelo panor&aacute;mico en helic&oacute;ptero o en hidroavi&oacute;n sobre las islas y el arrecife.&nbsp; Practique kayak de mar entre delfines, dugongos y rar&iacute;simas tortugas verdes.&nbsp; Suba por la costa hasta Bowen, donde el Big Mango (gran mango) se&ntilde;ala el comienzo del territorio de la fruta tropical.&nbsp; Conduciendo hasta Townsville disfrutar&aacute; de un paisaje de exuberantes huertos de mangos y verdes campos de ca&ntilde;a de az&uacute;car.&nbsp; Contemple la Big Brolga (gran grulla brolga, un ave aut&oacute;ctona de Australia) en el extremo meridional de Townsville.&nbsp; Pasee por el pintoresco malec&oacute;n, emp&aacute;pese de la agradable vida nocturna y navegue en un catamar&aacute;n hasta las playas y parques nacionales de Magnetic Island.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 13: De Townsville a Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-townsville-hl.jpg" alt="De Townsville a Cairns">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Townsville a Cairns]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Conocida como la ruta Great Green Way, esta ruta de 350 km lo lleva por doce parques nacionales y m&aacute;s de veinte islas tropicales.  Un viaje complementario en autom&oacute;vil le permite visitar el museo viviente de Charters Towers. Otra opci&oacute;n consiste en dar un peque&ntilde;o paseo hasta el Parque Nacional de Paluma o explorar los pantanos de Tyto, cerca de Ingham.  Det&eacute;ngase a contemplar el Big Crab (gran cangrejo) en Cardwell y visite las cataratas de Wallaman, las mayores de Australia con un solo salto de agua.  Visite el templo chino y los edificios Art dec&oacute; de Innisfail y practique rafting en el Parque Nacional de Tully Gorge.  La gigantesca bota de goma dorada de Tully intenta inmortalizar su categor&iacute;a de ciudad m&aacute;s h&uacute;meda de Australia.  Explore <a href="/es-la/explore/itineraries/hinchinbrook-island.xml" target="_self">Hinchinbrook Island</a>, el mayor parque nacional insular de Australia, y contemple el Big Cassowary (gran casuario) que descolla sobre los turistas en Mission Beach.  Conduzca hasta <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a>, donde el Big Marlin (gran pez aguja) le da la bienvenida a la costa de Marlin.  Una visita obligada de un d&iacute;a es el <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">bosque tropical de Daintree</a>, Patrimonio de la Humanidad.   Adem&aacute;s de una incre&iacute;ble variedad de plantas y animales, este antiguo bosque tropical es el hogar del Big Barramundi (gran barramundi) y de la Big Crocodile Head (gran cabeza de cocodrilo). 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>