<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7313" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Manejando por Nullarbor, Australia Occidental y Australia Meridional]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/crossing-nullarbor.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-crossing-nullarbor.jpg]]></img_background>
    <hdl_Title><![CDATA[Manejando por Nullarbor, Australia Occidental y Australia Meridional]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-crossing-nullarbor-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-crossing-nullarbor-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Maneje seis d&iacute;as a trav&eacute;s del Nullarbor, Australia Occidental, Australia Meridional. Obtenga informaci&oacute;n sobre Perth, Norseman, Caiguna, Border Village.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Driving across the Nullarbor; Desert driving Australia; Norseman Western Australia; Ceduna , South Australia; Karst plain, Nullarbor; Nullarbor, Australia; Outback driving Australia; outback holiday Australia; Outback journey, Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Cruce el Nullarbor Manejando - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Ampl&iacute;e sus horizontes manejando por la autopista Eyre Highway a trav&eacute;s de la vasta y fascinante llanura de Nullarbor.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Crossing the Nullarbor]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.8_Itin_WA_SA_Nullarbor.gif" alt="Crossing the Nullarbor" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Eyre peninsula; Australia's south west]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Manejando por Nullarbor, Australia Occidental y Australia Meridional]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Perth – Norseman – Balladonia – Caiguna – Madura – Border Village - Ceduna]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>2000 km /6 d&iacute;as</STRONG> <P>Ampl&iacute;e sus horizontes manejando por la autopista Eyre Highway a trav&eacute;s de la vasta, desnuda y fascinante llanura de Nullarbor. Puede iniciar este viaje desde Melbourne, Adelaida o Perth y manejar de Oeste a Este o de Este a Oeste por la autopista. Sea cual sea la direcci&oacute;n que elija, el paisaje tiene un poderoso impacto. Observe las boscosas colinas que se convierten en&nbsp; mesetas cubiertas de Acacia covenyi, y vea grupos de canguros en el camino. Visite las vastas regiones ganaderas, las hist&oacute;ricas granjas y los remotos puestos del ferrocarril.&nbsp; Ac&eacute;rquese a las singulares aves en Eyre, descubra las ballenas francas australes desde los escarpados Bunda Cliffs y pesque en Fowlers Bay. Pase la noche durmiendo en alguno de los bares de carretera o de los campamentos de la autopista. Aunque esta carretera est&aacute; asfaltada, recorre zonas remotas, y debe estar bien preparado. Necesitar&aacute; un veh&iacute;culo 4x4 para aventurarse a salir de la autopista.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Norseman a Balladonia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_the_nullarbor_Day1_HL.jpg" alt="Shearers quarters, Norsman, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Shearers quarters, Norsman, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La ruta South-West, Beaches and Goldfields Drive lo llevar&aacute; de <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a> a Norseman, donde comienza el viaje. Observe los monumentos de tama&ntilde;o natural, dedicados a las primeras caravanas de camellos, antes de dirigirse hacia el Este por la autopista Eyre Highway. Maneje hasta los bosques de la reserva natural de Dundas y suba a las pintorescas colinas de granito de Fraser Range, rodeadas por el mayor bosque de eucaliptos del mundo. Pasee entre los alt&iacute;simos yarris, los eucaliptos salm&oacute;n y los eucaliptos gimlet, que son solo algunas de las veinte variedades de eucalipto.  Vea c&oacute;mo la cima del monte Pleasant se eleva sobre el bosque, visite la estaci&oacute;n de ganado ovino Fraser Range y descubra aves, camellos y flores silvestres realizando excursiones. Maneje hasta Newman Rocks para disfrutar de vistas del bosque, las monta&ntilde;as y las llanuras. Tambi&eacute;n es un buen lugar para comer al aire libre.  Un poco m&aacute;s lejos se encuentra Balladonia, donde algunas piezas de la estaci&oacute;n espacial estadounidense Skylab se desplomaron en 1979.  Pase la noche un bar de la ruta o en alguno de los campamentos, bien comunicados.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Balladonia a Caiguna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day2_hl.jpg" alt="Parque Nacional Cape Arid, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional Cape Arid, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Puede utilizar un 4x4para dirigirse al norte hasta Rawlinna, una remota v&iacute;a ferroviaria de acceso visitada dos veces por semana por el <a href="/es-la/explore/itineraries/wa-sa-nsw-indian-pacific.xml" target="_self">Indian-Pacific</a>. Aprenda a pastorear en la enorme estaci&oacute;n de ganado ovino u observe c&oacute;mo los ganaderos locales hacen alarde de sus habilidades en rodeos de toros y caballos en el Nullarbor Muster anual, celebrado a mediados de abril. Desde Balladonia, otra ruta en la que son necesarios  4x4 lo llevar&aacute; 200 km m&aacute;s al sur, hasta las blancas playas y los afloramientos de granito del Parque Nacional Cape Arid.  Si contin&uacute;a hacia el este desde Balladonia llegar&aacute; a Afghan Rocks, llamado as&iacute; por el arriero de camellos al que le pegaron un tiro unos viajeros muertos de sed para lavarse en un abrevadero no contaminado. Vea su tumba antes de manejar hasta Balladonia Homestead, construida en 1889, donde hoy en d&iacute;a hay una galer&iacute;a de arte  con muestras hist&oacute;ricas sobre la regi&oacute;n. Viajar&aacute; por la Ninety Mile Straight que, con sus 147 km, es uno de los tramos rectos de carretera m&aacute;s largos del mundo. Termina en Caiguna, donde puede alojarse en un hotel  o en alg&uacute;n campamento.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Caiguna a Madura]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day3_hl.jpg" alt="Reserva natural de Nuytsland, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Reserva natural de Nuytsland, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vea el g&eacute;iser de Caiguna antes conducir por la autopista hasta la reserva natural de Nuytsland, donde podr&aacute;&nbsp; ir en una 4x4 para llegar a una serie de peque&ntilde;as cuevas y cavernas derrumbadas conocidas como las Dolinas.&nbsp; Vea la Dead Dog Cave, donde se encontraron los restos momificados de un lobo marsupial. Observe las formaciones geol&oacute;gicas &uacute;nicas de Cocklebiddy Cave, donde se encuentra uno de los pasajes subterr&aacute;neos m&aacute;s largos del mundo. Si realmente tiene experiencia en buceo en cuevas, podr&aacute; bucear por este pasaje, pero tendr&aacute; que obtener un permiso y llevar su propio equipo. Los observadores de aves pueden conducir 50 km hacia el sudeste para llegar al Observatorio de Aves de Eyre, hogar de unas 230 especies de aves y batracios, algunos, en peligro de extinci&oacute;n.&nbsp; Para llegar debe conducir en un 4x 4 o pedir que vayan a buscarlo.&nbsp; Hay 74 km entre Caiguna y Madura, donde se criaban robustos caballos llamados walers para el ej&eacute;rcito de la India.&nbsp; Hoy la mayor parte de los animales en Madura son ovejas. Tambi&eacute;n hay un hotel de carretera donde es posible descansar.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Madura a Border Village, entre Australia Occidental y Australia Meridional ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day4_hl.jpg" alt="Border Village, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Border Village, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A partir de Madura, la autopista flanqueada de colinas se pierde en el horizonte sin interrupci&oacute;n durante 116 km hasta Mundrabilla. Abast&eacute;zcase de comida y combustible antes de volver y subir a lo alto de Hampton Tableland para dirigirse a Eucla, hogar de las fascinantes dunas m&oacute;viles del Parque Nacional Eucla.&nbsp; Vea la vieja estaci&oacute;n telegr&aacute;fica, en su d&iacute;a la estaci&oacute;n telegr&aacute;fica regional m&aacute;s concurrida de Australia, que lenta pero inexorablemente quedar&aacute; cubierta por las dunas.&nbsp; Seg&uacute;n la intensidad del viento, quiz&aacute;, pueda ver una chimenea asomando entre la arena o las ruinas.&nbsp; Pasee hasta el malec&oacute;n, ahora abandonado y en ruinas, que en su d&iacute;a se utiliz&oacute; para enviar suministros por barco a los pioneros. Visite el peque&ntilde;o museo y admire la vista de Eucla y de la costa desde lo alto de la escarpa.&nbsp; Otro camino lleva al norte, desde Eucla hasta Forrest, donde est&aacute;n las seis casitas que en su d&iacute;a utiliz&oacute; el personal del Bureau of Meteorology (Instituto de Meteorolog&iacute;a). Desde Eucla, hay otros 12 km de autopista hasta la frontera con Australia Meridional, en Border Village, donde entrar&aacute; en una zona horaria totalmente nueva.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De Border Village, entre Australia Occidental y Australia Meridional, a Nullarbor Roadhouse]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day5_hl.jpg" alt="Eyre Highway, Nullarbor plain, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Eyre Highway, Nullarbor plain, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Enfr&eacute;ntese a una dura aventura en 4x4 por la vieja autopista, paralela a la nueva autopista Eyre Highway durante casi 200 km. Tenga en cuenta que esta ruta suele inundarse y es necesario estar preparado. Si no, siga por la autopista Eyre Highway hasta el Parque Nacional Nullarbor, junto a los incre&iacute;blemente escarpados Bunda Cliffs. Vea c&oacute;mo el borde meridional de Australia cae al mar de manera espectacular desde cualquiera de las cinco atalayas se&ntilde;alizadas sobre los acantilados. Tenga cuidado cuando se encuentre en las cumbres calizas de los acantilados. Desde aqu&iacute; la autopista atraviesa el cl&aacute;sico paisaje de Nullarbor: sin &aacute;rboles y con llanuras aparentemente infinitas. El nombre de Nullarbor proviene del t&eacute;rmino latino nullus arbor, que significa "ning&uacute;n &aacute;rbol".&nbsp; Para adentrarse m&aacute;s en este hipn&oacute;tico paisaje, d&eacute; un rodeo de 100 km hacia el norte hasta llegar a Cook, un aislado puesto de avanzada del ferrocarril transaustraliano. El Indian Pacific pasa por aqu&iacute; con gran estruendo dos veces por semana y tiene el tramo en l&iacute;nea recta de ferrocarril m&aacute;s largo del mundo, de casi 500 km. Conozca a las familias que trabajan en el ferrocarril antes de volver a la autopista Eyre Highway y a Nullarbor Roadhouse.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: De Nullarbor Roadhouse a Ceduna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day6_hl.jpg" alt="Head of Bight, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Head of Bight, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Desde este punto hasta Nundroo, estar&aacute; viajando por el territorio aborigen yalata y necesitar&aacute; un permiso para salir de la autopista. Solicite uno en el refugio para guardias forestales de White Well, a poca distancia hacia el sur, yendo hacia el cabo de Bight. As&oacute;mese a los imponentes acantilados de Bunda Cliffs y observe las ballenas francas australes que se aparean y dan a luz en estas aguas protegidas entre los meses de mayo y octubre. Vea obras de arte y artesan&iacute;a abor&iacute;genes en Yalata Roadhouse y siga hasta llegar al siguiente bar de carretera, en Nundroo, donde podr&aacute; dirigirse al sur para visitar el pintoresco para&iacute;so de pesca de Fowlers Bay. Contemple las ballenas desde los escarpados acantilados, camine por las dunas y las playas de arena blancas, y observe la flora y fauna aut&oacute;ctona del Parque Natural de Fowlers Bay. Regrese a la autopista y contin&uacute;e hasta Penong, donde podr&aacute; ver molinos de viento y practicar surf en las fant&aacute;sticas olas de Cactus Beach.  Pruebe las sabrosas ostras de Denial Bay, camino a  Ceduna, al pasar por  Murat Bay. Desde aqu&iacute; podr&aacute; tomar un vuelo de regreso a <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a> o volver en autom&oacute;vil, ya que se encuentra a una distancia aproximada de 800 km.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>