<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9509" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La ruta Thorsborne Trail, Hinchinbrook Island]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/hinchinbrook-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-thorsborne-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[La ruta Thorsborne Trail, Hinchinbrook Island]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-thorsborne-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-thorsborne-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Camine los  32 Km del sendero Thorsborne Trail en Hinchinbrook Island. Sum&eacute;rjase en el para&iacute;so tropical de la isla/parque nacional m&aacute;s grande de Australia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Hinchinbrook Island, Queensland, ruta de senderismo de Hinchinbrook Island, ruta Thosborne Trail, caminata en Hinchinbrook Island, recorrer a pie Hinchinbrook Island]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Ruta Thorsborne Trail, Isla Hinchinbrook]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Sum&eacute;rjase en el inmaculado para&iacute;so tropical de Hinchinbrook Island (el mayor parque nacional insular de Australia) recorriendo los 32 km de la ruta Thorsborne Trail]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/qld/qld-diving.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Whitsunday region]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La ruta Thorsborne Trail, Hinchinbrook Island]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>4 d&iacute;as / 32 km</strong>
        <p>Recorra a pie los 32 km de la ruta Thorsborne Trail, a lo largo de la costa este de Hinchinbrook Island, un inmaculado para&iacute;so tropical costero entre Townsville y <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a>. Durante cuatro d&iacute;as, recorrer&aacute; monta&ntilde;as cubiertas de nubes, selv&aacute;ticos bosques tropicales, pantanos llenos de melaleuca y playas de un blanco inmaculado.  Contemple todo un panorama de vida salvaje, desde brillantes aves y mariposas hasta cocodrilos, tortugas marinas, dugongos y delfines.  Este es un verdadero paseo por la naturaleza, pero est&aacute; pensado para caminantes con experiencia (la ruta no ofrece informaci&oacute;n relativa a sus niveles de dificultad y puede ser dura en ciertos tramos).   Camine en cualquier sentido, acampe en cualquiera de los siete emplazamientos destinados a ello y recuerde no "dejar huellas".  La ruta solo pueden recorrerla cuarenta personas a la vez, as&iacute; que debe reservar su permiso con bastante antelaci&oacute;n.  Planificar la ruta y seguir las recomendaciones de seguridad es vital. La mejor &eacute;poca para recorrer esta ruta son los meses m&aacute;s frescos, de abril a septiembre.   Puede llegar a la isla en transbordador o taxi acu&aacute;tico desde Cardwell o Lucinda.  </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Ramsay Bay a Little Ramsay Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl1.jpg" alt="10.4.2_Thorsborne_Trail_hl1">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ramsay Bay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prep&aacute;rese para una buena caminata, de unos 6,5 km y de cuatro horas y media de duraci&oacute;n.&nbsp;&nbsp; La ruta comienza un poco al sur del paseo mar&iacute;timo entarimado de Ramsay Bay y desciende una cadena de monta&ntilde;as hasta llegar a Blacksand Beach. Dese un ba&ntilde;o en el arroyo situado junto a la peque&ntilde;a laguna entre enero y agosto.&nbsp; Desde aqu&iacute;, la ruta contin&uacute;a la copa de los exuberantes &aacute;rboles de t&eacute; y a trav&eacute;s de altos bosques abiertos hasta llegar al collado situado junto a Nina Peak. Descienda por la pendiente, junto a un arroyo estacional, para luego atravesar un bosque de mangles moteado de flores rojas.&nbsp; Atraviese el arroyo con marea baja o media marea, y contin&uacute;e hacia el extremo septentrional de Nina Bay, donde podr&aacute; acampar y encontrar&aacute; agua dulce.&nbsp; Trepe por los acantilados hasta Boulder Bay, refugio de las tortugas verdes. Con marea alta, quiz&aacute; tenga que desviarse y atravesar la densa vegetaci&oacute;n que cubre la punta del cabo Nina.&nbsp; Salte de roca en roca desde Boulder Bay hasta Little Ramsay Bay, donde encontrar&aacute; una zona para acampar y abundante agua dulce.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Little Ramsay Bay a Zoe Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl2.jpg" alt="10.4.2_Thorsborne_Trail_hl2">]]></img_MainImage>
                    <stf_Caption><![CDATA[Little Ramsay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En la caminata de hoy, recorrer&aacute; 10 km de vegetaci&oacute;n variada en seis horas.&nbsp; Comience atravesando un arroyo estacional, caminando por la playa y subiendo a un rocoso cabo para recorrerlo.&nbsp; Un peque&ntilde;o desv&iacute;o lo llevar&aacute; a la pintoresca Banksia Bay, donde podr&aacute; practicar snorkel sobre arrecifes de coral llenos de vida o pasar la tarde en el campamento.&nbsp; La ruta principal contin&uacute;a despu&eacute;s de atravesar el arroyo Banksia hasta Banksia Bay y Zoe Bay, y si la sigue podr&aacute; contemplar bosques abiertos secos, altos bosques pluviales y manglares.&nbsp; No se pierda los jun&iacute;peros corteza de cocodrilo de color naranja ni los quandongs, con sus brillantes frutos azules.&nbsp; El denso bosque tropical que se extiende entre el arroyo North Zoe y el arroyo Fan Palm puede ser dif&iacute;cil de atravesar, pero es un lugar magn&iacute;fico para avistar aves. Atraviese arroyos y pantanos hasta llegar al campamento de Zoe Bay, muy cerca de las espectaculares Zoe Falls.&nbsp; Puede hacer acopio de agua dulce en el arroyo South Zoe, donde multitud de peque&ntilde;os cangrejos soldado azules se re&uacute;nen en las arenas pr&oacute;ximas cuando baja la marea.&nbsp; Existen lugares preparados para acampar en el bosque y en la playa en el extremo de la bah&iacute;a. Conserve los alimentos fuera del alcance de los animales salvajes.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Zoe Bay a Sunken Reef Bay o Mulligan Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl3.jpg" alt="10.4.2_Thorsborne_Trail_hl3">]]></img_MainImage>
                    <stf_Caption><![CDATA[Zoe Bay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En este tramo de 7,5 km, que puede recorrer en cuatro horas y media, encontrar&aacute; vistas espectaculares, pasos rocosos y solitarias bah&iacute;as. <BR>&nbsp; Camine junto al arroyo de South Zoe antes de comenzar a subir hasta los mejores miradores de la ruta.&nbsp;&nbsp; Desde el punto m&aacute;s alto (260 m sobre el nivel del mar), podr&aacute; ver las islas Palm y la isla&nbsp; Magnetic.&nbsp; No se pierda el agreste follaje de vivos colores que encontrar&aacute; mientras deambula por el monte. La Lasiandra aut&oacute;ctona florece en una explosi&oacute;n de color ros&aacute;ceo y los brotes carmes&iacute;es se vuelven de color gris azulado en las rar&iacute;simas Banksias azules.&nbsp;&nbsp; Los arroyos est&aacute;n rodeados de droseras y helechos, y aves e insectos acuden a libar el abundante n&eacute;ctar de las blancas flores de la Xanthorrhoea.&nbsp; Puede desviarse hasta Sunken Reef Bay, a 30 min, un pintoresco lugar para practicar kayak de mar.&nbsp; Puede acampar aqu&iacute;, tras las dunas costeras, o continuar con cuidado, y atravesar el arroyo Diamantina, hasta el campamento situado junto a Mulligan Falls.&nbsp; Disfrute del magn&iacute;fico paisaje de Lucinda y de las islas Palm, pero al&eacute;jese de la peligrosa zona alta de las cataratas.<BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Mulligan Falls a George Point]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl4.jpg" alt="10.4.2_Thorsborne_Trail_hl4">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ramsay Bay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mulligan Falls es el &uacute;ltimo punto seguro de la ruta para recoger agua dulce, as&iacute; que haga acopio de ella antes de seguir camino. <BR>&nbsp;La ruta recorre 2,5 km de bosque h&uacute;medo tropical y cruza cinco arroyos de aguas cristalinas.&nbsp; Busque agua dulce en el arroyo Moth (estacional) y juegue al escondite con la pita bulliciosa.&nbsp; El estridente reclamo de esta vistosa ave es como una "llamada a trabajar", un himno a la productividad que canta, mientras busca insectos en el lecho del bosque.&nbsp;&nbsp;&nbsp; Al sur del arroyo Diamantina, saldr&aacute; del bosque tropical y llegar&aacute; a Mulligan Bay. Desde aqu&iacute;, tendr&aacute; que caminar 5 km por la playa bajo un sol abrasador y deber&aacute; atravesar el arroyo Mulligan para llegar a George Point. Cruce el arroyo con marea baja o media marea.&nbsp; Aqu&iacute; lo recoger&aacute; una embarcaci&oacute;n que habr&aacute; reservado previamente (la hora de recogida depender&aacute; de las mareas del arroyo Mulligan).&nbsp; Tambi&eacute;n encontrar&aacute; un lugar donde acampar, en el caso de que desee pasar aqu&iacute; alguna noche m&aacute;s o descansar un poco antes de volver caminando a Ramsay Bay.<BR>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>