<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7311" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[De Melbourne a Adelaida a través de la carretera Great Ocean Road]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/melbourne-adelaide-gor.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-melbourne-to-adelaide-via-gor.jpg]]></img_background>
    <hdl_Title><![CDATA[De Melbourne a Adelaida a trav&eacute;s de la carretera Great Ocean Road]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-melbourne-to-adelaide-via-gor-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-melbourne-to-adelaide-via-gor-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Maneje cinco d&iacute;as de Melbourne a Adelaida por Lorne, Port Fairy, Robe, Victor Harbor. Haga surf en Bells Beach, vea los Doce Ap&oacute;stoles, navegue el Coorong.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Melbourne to Adelaide via Great Ocean Road, Melbourne, Adelaide, Great Ocean Road, Bells Beach, Torquay, Lorne, Twelve Apostles, 12 Apostles, Port Fairy,  Otway Ranges, Great Otway National Park,  Port Fairy, Coonawarra, Robe, Victor Harbor, Coorong, ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: De Melbourne a Adelaida por la Great Ocean Road - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Viaje desde Melbourne hasta Adelaida por la impresionante costa sudeste del pa&iacute;s.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[La carretera Great Ocean Road]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.7_Itin_VIC_SA_Melbourne_to_Adelaide.gif" alt="La carretera Great Ocean Road" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/melbourne/melbourne-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Great Ocean Road; Limestone Coast; Adelaide]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[De Melbourne a Adelaida a trav&eacute;s de la carretera Great Ocean Road]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Melbourne – Lorne – Port Fairy – Robe – Victor Harbor - Adelaide]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>5&nbsp;d&iacute;as/1 000 km</STRONG>
<P>Viaje desde Melbourne hasta Adelaida por la impresionante costa sudeste del pa&iacute;s.&nbsp; Maneje por la carretera Great Ocean Road hasta los emblem&aacute;ticos santuarios del surf de Torquay y Bells Beach y, a continuaci&oacute;n, dir&iacute;jase al para&iacute;so vacacional de Lorne y a los magn&iacute;ficos Doce Ap&oacute;stoles.&nbsp; Camine entre cataratas por el exuberante bosque del Parque Nacional de Otway y observe las ballenas del hist&oacute;rico Warrnambool. Sum&eacute;rjase en la historia marinera de Port Fairy y Portland, cerca de los imponentes acantilados del cabo Bridgewater. Saboree una copa de vino en Coonawarra y contemple los f&oacute;siles de los marsupiales gigantes en las Cuevas de Naracoorte, que pertenecen al Patrimonio de la humanidad.&nbsp; Navegue por el Coorong y explore las fant&aacute;sticas playas y bodegas de la pen&iacute;nsula de Fleurieu en su trayecto hacia Adelaida.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Melbourne a Lorne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day1_HL.jpg" alt="Great Ocean Road, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Ocean Road, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Conduzca hasta Geelong, en la pen&iacute;nsula de Bellarine, donde podr&aacute; pasear por los muelles, visitar los vi&ntilde;edos o nadar en alguna de sus playas. Contin&uacute;e hasta Torquay, donde comienza la espectacular carretera <a href="/es-la/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>, que est&aacute; pegada a los acantilados.  Torquay es tambi&eacute;n el portal de la Surf Coast de Victoria.  Visite el enorme museo dedicado al surf y cabalgue sobre las olas de la conocida playa de Jan Juc o la emblem&aacute;tica <a href="/es-la/explore/states/vic/vic-torquay.xml" target="_self">Bells Beach</a>.  Haga surf en Point Addis y Anglesea, donde los golfistas comparten el pintoresco campo de golf con canguros, que all&iacute; se alimentan.  Tambi&eacute;n hay olas fant&aacute;sticas en Fairhaven y Eastern View, de camino al para&iacute;so vacacional que es Lorne, junto al mar.  Nade en las playas de arena dorada de la bah&iacute;a de Loutit y d&eacute; un paseo hasta unas cataratas como las de Erskine Falls, ubicadas en la cordillera de Otway. Recorra las galer&iacute;as, las boutiques y los restaurantes de la calle principal y tome un caf&eacute; en uno de los primeros caf&eacute;s de Victoria. Al&oacute;jese en una hoster&iacute;a, un campamento o en un hotel de lujo en los bosques de los alrededores.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Lorne a Port Fairy]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day2_HL.jpg" alt="Port Fairy, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Fairy, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mientras maneja hacia Apollo Bay, contemple los escarpados acantilados que descienden de manera espectacular hacia el oc&eacute;ano de un lado y hacia el parque nacional del otro. Explore los antiguos bosques tropicales, los brezales, las cuevas llenas de luci&eacute;rnagas y las cascadas del Parque Nacional de Great Otway. Visite el faro del cabo de Otway, de 150 a&ntilde;os de antig&uuml;edad, y disfrute de un picnic en las playas de Paradise o Shelly. Al recorrer la costa, observar&aacute; c&oacute;mo las escarpadas torres de piedra caliza de los Doce Ap&oacute;stoles se elevan sobre el oc&eacute;ano Ant&aacute;rtico. Tome fotos desde el paseo mar&iacute;timo o desde las Escaleras de Gibson y recorra las rutas del Puente de Londres, la Bah&iacute;a de las Islas y el desfiladero de Loch Ard.&nbsp; Contin&uacute;e por la Costa de los Naufragios, que debe su nombre a los mares brav&iacute;os que provocaron que al menos setecientos nav&iacute;os chocaran contra las rocas. Explore Warrnambool, donde las ballenas francas australes paren sus cr&iacute;as en las costas de la playa de Logan Beach, entre los meses de mayo y octubre. Sum&eacute;rjase en la historia marinera de Port Fairy, con sus antiguas casitas encaladas y sus residencias de estilo georgiano. Visite la mayor colonia de osos marinos de Australia y contemple desde un barco delfines, ballenas y tiburones. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Port Fairy a Coonawarra o Robe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day3_HL.jpg" alt="Robe, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Robe, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga por la carretera costera hasta Portland, el primer asentamiento europeo de Victoria. Contemple los cientos de edificios hist&oacute;ricos y observe c&oacute;mo los barcos descargan su pesca en los muelles. Maneje por la pintoresca ruta costera hasta llegar a los parajes escarpados del Parque Estatal de Cape Nelson y los imponentes acantilados del cabo Bridgewater. Contemple las aguas azul oscuro de la bah&iacute;a de Bridgewater, explore un bosque petrificado de arena y pasee por el cabo para observar la gran colonia de osos marinos. De vuelta a la autopista, conduzca por Nelson y cruce la frontera de Australia Meridional. Visite Mount Gambier, que est&aacute; situada en un antiguo volc&aacute;n extinguido y se encuentra rodeada por lagos de cr&aacute;ter como el Lago Azul, llamado as&iacute; por los colores intensos que adquiere entre los meses de noviembre y febrero. Maneje hacia el norte hasta Penola y Coonawarra, donde podr&aacute; probar el Cabernet Sauvignon en alguna de sus veinte bodegas.&nbsp; Existe tambi&eacute;n la alternativa de recorrer en autom&oacute;vil los pueblos pesqueros de la Costa Caliza hasta la pintoresca ciudad de Robe. Pruebe la langosta de la regi&oacute;n, nade o camine por Long Beach.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Coonawarra o Robe a Puerto V&iacute;ctor]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day4_HL.jpg" alt="Parque Nacional de Coorong, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional de Coorong, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En su trayecto hacia el norte de Coonawarra, visite el Parque Nacional de Naracoorte Caves, Patrimonio de la humanidad, donde las veintis&eacute;is cuevas de piedra caliza albergan esqueletos fosilizados de marsupiales gigantes. Cruce el r&iacute;o Murray en Tailem Bend y dir&iacute;jase al centro neur&aacute;lgico del mercado de antig&uuml;edades de Strathalbyn, en la pen&iacute;nsula de Fleurieu. Desde Robe, dir&iacute;jase en autom&oacute;vil hacia el norte por Kingston South East, donde puede degustar mariscos frescos y visitar el hist&oacute;rico faro de Cape Jaffa.&nbsp; Recorra en canoa o kayak las lagunas poco profundas de agua salada del Coorong, hasta llegar a una zona donde hay una gran diversidad de aves que habitan en los pantanos. Aprenda m&aacute;s sobre la cultura aborigen de la regi&oacute;n con un gu&iacute;a local ngarrindjeri. Cruce el r&iacute;o Murray en Wellington y atraviese Strathalbyn para dirigirse a la regi&oacute;n vitivinicola de Langhorne Creek y al hist&oacute;rico puerto fluvial de Goolwa. En Middleton podr&aacute; practicar surf, hacer volar un barrilete y observar ballenas francas australes entre los meses de junio y septiembre. Nade en la bah&iacute;a de Horseshoe y haga surf en la playa de Boomer Beach, en Port Elliot, antes de dirigirse a Puerto V&iacute;ctor.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De Puerto V&iacute;ctor a Adelaida]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day5_HL.jpg" alt="Península de Fleurieu, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pen&iacute;nsula de Fleurieu, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descubra las atracciones de la pen&iacute;nsula de Fleurieu en su trayecto hasta <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a>. Tome un tranv&iacute;a tirado por caballos para llegar a Isla Granito, donde podr&aacute; observar ping&uuml;inos azules o contemplar la migraci&oacute;n de las ballenas, entre los meses de junio y octubre, en Encounter Bay. Recorra el sendero ubicado en la cumbre de los acantilados hasta Port Elliot y explore las calles en la ruta Encounter Bikeway.  Pesque en el malec&oacute;n de Cabo Jervis o recorra parte del sendero <a href="/es-la/explore/itineraries/sa-heysen-trail.xml" target="_self">Heysen Trail</a> por la costa del Parque Natural de Deep Creek.  Conduzca por la costa del golfo de San Vicente y haga un alto en el camino para nadar en las playas de Sellicks y Aldinga. O recorra las verdes colinas onduladas de Mount Compass y Yankalilla hacia la regi&oacute;n vin&iacute;cola del <a href="/es-la/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">valle de McLaren</a>. Visite las galer&iacute;as y saboree una buena copa de vino en alguna de las cuarenta y cinco bodegas.  Adquiera aceitunas, aceites, quesos, almendras y bayas en las granjas y los puestos situados al borde de la carretera antes de dirigirse a Adelaida. Pasee por el bulevar cultural de Adelaida, North Terrace, camine y ande en bicicleta por las enormes zonas verdes, y disfrute del ambiente costero de <a href="/es-la/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a> y Henley.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>