<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7299" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[De Kanangra a Katoomba Walk, Nueva Gales del Sur]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/nsw-kanangra-katoomba.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-kanangra-to-katoomba-walk.jpg]]></img_background>
    <hdl_Title><![CDATA[De Kanangra a Katoomba Walk, Nueva Gales del Sur]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-kanangra-to-katoomba-walk-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-kanangra-to-katoomba-walk-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Camine cuatro d&iacute;as por los parques nacionales de Kanangra-Boyd y las Monta&ntilde;as Azules. Escale cuatro cimas, baje pendientes empinadas y mucho m&aacute;s.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[De Kanangra a Katoomba, de Kanangra a Katoomba Monta&ntilde;as Azules, Monta&ntilde;as azules a pie ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Paseo de Kanangra a Katoomba, Nueva Gales del Sur]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Escale cuatro cimas de monta&ntilde;as y realice espectaculares descensos durante esta excursi&oacute;n de cuatro d&iacute;as por los Parques Nacionales de Kanangra-Boyd y de las Monta&ntilde;as Azules.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[De Kanangra a Katoomba Walk]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.1_Itin_NSW_Kanagra-to-Katoomba.gif" alt="De Kanangra a Katoomba Walk" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/blue-mountains.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Blue Mountains Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[De Kanangra a Katoomba Walk, Nueva Gales del Sur]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>45 km / 4 d&iacute;as / rutas de un d&iacute;a y rutas cortas</strong>
        <p>Escale cuatro cimas de monta&ntilde;as y realice espectaculares descensos durante esta excursi&oacute;n de cuatro d&iacute;as por los Parques Nacionales de Kanangra-Boyd y de las Monta&ntilde;as Azules . En este territorio salvaje y monta&ntilde;oso, todo son altos, bajos y asombrosas vistas. Admire el incre&iacute;ble paisaje desde lo m&aacute;s alto de Kanangra Wall, vadee el r&iacute;o Cox y escale la pared del acantilado de Narrow Neck. Pase la noche en la cueva Hundred Man, en uno de los campamentos de Dex Creek y Mobbs Swamp, o arme una carpa en un claro cubierto de hierba. La mayor&iacute;a de las personas realiza la ruta en cuatro d&iacute;as, pero puede recorrerla en solo tres d&iacute;as, incluso en dos, si se est&aacute; en forma y se acampa cerca del r&iacute;o Cox. Se trata de una ruta que supone un desaf&iacute;o para los excursionistas entrenados y con experiencia, y deber&aacute; pedir que lo pasen a buscar o aparcar su auto en Katoomba. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: Desde Kanangra Walls al monte Stormbreaker]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.1_kanangra_katoomba_hl.JPG" alt="Kanangra Walls, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kanangra Walls, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Camine desde el estacionamiento de Kanangra Walls hasta la ruta Plateau Track, que se ramifica como un r&iacute;o a trav&eacute;s de varios claros rocosos. Viaje a trav&eacute;s de Murdering Gulley, cuyo nombre, barranco asesino, no presagia nada bueno, y sobre una meseta vestida por los suaves colores de las flores de los brezales.&nbsp; Desde ese lugar, puede divisar las cataratas de Kanangra y Kalang, las escarpadas Thurat Spires, el Monte Cloudmaker y, hacia el sur, hasta el Monte Colong. Suba y baje hasta Kilpatrick Causeway.&nbsp; Camine por la penumbra de Crafts Wall y escale el Monte Berry dejando atr&aacute;s aves lira y flores del amor.&nbsp; Hay un descenso muy empinado hasta Gabes Gap, donde puede afirmar que &laquo;ya no puede bajar m&aacute;s&raquo; y sentirse muy orgulloso. Acepte el reto de escalar hasta la cima del Monte High and Mighty, donde las emocionantes vistas le har&aacute;n olvidarse del dolor de sus piernas. Suba por la arbolada cima del monte Stormbreaker hasta el tentador refugio en la cueva Hundred Man.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: Del monte Stormbreaker a Kanangra Creek]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.2_kanangra_katoomba_hl.JPG" alt="Mt Stormbreaker, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mt Stormbreaker, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pasee por el sendero que recorre la cima de una sucesi&oacute;n de lomas azotadas por el viento que reciben el nombre de Rip, Rack, Roar y Rumble. Det&eacute;ngase en la cima del monte Cloudmaker para tomar algunas fotos del paisaje y estampar su nombre en el libro de visitas. Despu&eacute;s, dir&iacute;jase hacia el norte, descendiendo por el seco bosque escler&oacute;filo hasta Dex Creek. No se pierda al atravesar el denso parque que lo llevar&aacute; hasta Carra Top a lo largo de la cresta. Descienda a trav&eacute;s del bosque abierto, lleno de xantorroe&aacute;ceas y hongos de colores vivos, hasta el monte Moorilla Maloo. En la cima, encontrar&aacute; una plataforma rocosa con vistas al norte, al este y al oeste. Descienda por Strongleg Ridge y Kullieatha Peak flanqueado por enigm&aacute;ticas xantorroe&aacute;ceas que cambian de color con la luz. Descienda por esta cadena hasta la confluencia entre el Kanangra Creek y el r&iacute;o Cox, donde podr&aacute; beber y acampar para pasar la noche.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Kanangra Creek a Mobbs Swamp]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.3_kanangra_katoomba_hl.jpg" alt="Kanangra Falls, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kanangra Falls, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Camine por la ondulada ribera del r&iacute;o Cox, bajo la sombra de los &aacute;rboles, hasta un lugar por donde pueda cruzarlo. Encontrar&aacute; una gran laguna de aguas serenas un poco m&aacute;s arriba de los peque&ntilde;os r&aacute;pidos que se encuentran al oeste de Yellow Pup Ridge. El r&iacute;o debe cubrir, aproximadamente, hasta las rodillas; si cubriera algo m&aacute;s, deber&aacute; esperar o regresar a Kanangra Walls.&nbsp; Explore el bosque abierto de Yellow Pup Point antes de dirigirse a Yellow Pup Ridge. Podr&aacute; ver wombats, dianelas y Caladenia catenata. Debe escalar 4 km hasta llegar a la cima, donde puede divisar Kanangra Walls a trav&eacute;s de eucaliptos de gran altura. Camine a trav&eacute;s del bosque abierto y cruce los afloramientos rocosos hasta los llanos que se encuentran al pie del Monte Dingo. Desde este punto, un sendero despejado lo lleva hasta la cima y el mirador de Splendour Rock.&nbsp; Admire la extensi&oacute;n de monta&ntilde;as, r&iacute;os y cielo y observe la placa dedicada a los excursionistas que murieron en la Segunda Guerra Mundial.&nbsp; Acampe en este lugar o descienda la monta&ntilde;a hasta el campamento situado en Mobbs Swamp, en la Mt Yellow Dog Track.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Splendour Rock a Katoomba]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.4_kanangra_katoomba_hl.jpg" alt="Narrowneck, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Narrowneck, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tome el camino largo y cruce las monta&ntilde;as de Wild Dog desde Splendour Rock, o el corto, desde Mobbs Swamp. Observe c&oacute;mo las crestas y los desfiladeros aparecen de repente en Splendour Rock; luego, dir&iacute;jase hacia el norte hasta el monte Dingo, coronado por &aacute;rboles. Disfrute de unas estupendas vistas desde Dingo Gap y la meseta desnuda del monte Merrimerrigal antes de proseguir hasta el pie de los precipicios occidentales y llegar a Warrigal Gap. Desde este punto, puede descender por la ladera oeste hasta Mobbs Soak para regresar a Mt Yellow Dog Track. Camine hasta Medlow Gap, sobre el monte Debert y descienda hasta Little Cedar Gap. Camine hasta la pen&iacute;nsula de Narrow Neck a trav&eacute;s de un bosque abierto salpicado de ejemplares de Pterostylis gibbosa y pe&ntilde;ascos cubiertos de musgo. Utilice los pelda&ntilde;os de las escaleras de Tarro para tomar impulso al ascender por el acantilado. Tendr&aacute; que trepar sobre hendiduras, salientes y escaleras hasta llegar a Clear Hill. Desde este lugar, siga el cortafuegos por Narrow Neck; luego, suba y baje hasta Bushwalkers Hill y, finalmente, encontrar&aacute; la verja cerrada al final del sendero.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>