<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4509" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La ruta Savannah Way, Queensland]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/qld-savannah-way.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-savannah-way-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[La ruta Savannah Way, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-savannah-way-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-savannah-way-qld-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Maneje seis d&iacute;as de Cairns a Katherine por Ravenshoe, Georgetown, Normantown. Haga una gira por exuberantes mesetas tropicales y minas de oro hist&oacute;ricas.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[El itinerario de Savannah Way, Tropical, Gulf, Savannah]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: La ruta Savannah Way, Queensland - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Conduzca desde Cairns, a trav&eacute;s de los exuberantes Tropical Tablelands de Queensland y los hist&oacute;ricos yacimientos de oro, hasta la remota frontera entre Gulf Savannah y el Territorio del Norte.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[El itinerario de Savannah Way]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.1.5_Itin_QLD_Savannah_Way.gif" alt="El itinerario de Savannah Way" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/cairns/cairns-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La ruta Savannah Way, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Cairns – Ravenshoe – Georgetown – Normanton – Katherine<br />
        </strong><strong>6 d&iacute;as en autom&oacute;vil</strong>
        <p>Conduzca desde Cairns, a trav&eacute;s de los exuberantes Tropical Tablelands de Queensland y los hist&oacute;ricos yacimientos de oro, hasta la remota frontera entre Gulf Savannah y el Territorio del Norte. Recorra el bosque de Kuranda, Patrimonio Mundial, y explore la campi&ntilde;a, rica en productos locales, que se encuentra en los alrededores de Mareeba.  En Atherton, visite el templo chino, de un siglo de antig&uuml;edad, y pase la noche en Ravenshoe, la ciudad m&aacute;s alta de Queensland. Marav&iacute;llese ante Millstream Falls, las cascadas m&aacute;s anchas de Australia, y ad&eacute;ntrese en las profundidades de las cuevas del Parque Nacional Volc&aacute;nico de Undara, el sistema de tubos de lava m&aacute;s largo del mundo. Busque oro en las hist&oacute;ricas ciudades de Croydon y Georgetown, y contemple los cocodrilos que habitan en los pantanos de Normantown. Descubra los desfiladeros ocultos y el arte rupestre aborigen del Parque Nacional de Boodjamulla, antes de cruzar el Golfo Central hacia Territorio del Norte. Desde aqu&iacute;, la Savannah Way contin&uacute;a su escarpada aventura por el Outback en direcci&oacute;n a Katherine y destino, la ciudad perl&iacute;fera de Broome, situada en Australia Occidental. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Cairns a Atherton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight1.jpg" alt="Kuranda,Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kuranda, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Salga en autom&oacute;vil de la tropical <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a>, justo al lado de las islas de Queensland del norte, el bosque pluvial y el arrecife. Vaya de excursi&oacute;n, visite las cataratas de Barron Falls y explore los mercados de Kuranda, flanqueada por una selva tropical inundado de mariposas. A continuaci&oacute;n, siga en direcci&oacute;n Mareeba, situada entre huertos, plantaciones de caf&eacute; y campos de ca&ntilde;a de az&uacute;car. Durante una excursi&oacute;n observe los singulares p&aacute;jaros aut&oacute;ctonos de Mareeba Wetlands, y explore las formaciones de roca volc&aacute;nica de Granite Gorge. Contemple las galer&iacute;as de arte rupestre aborigen del Parque Nacional de Davies Creek, o disfrute de un picnic junto a las tranquilas lagunas de las cataratas de Emerald Creek Falls. Para vivir una aventura diferente, conduzca 140 km hacia el Oeste, hasta las famosas cuevas Chillagoe-Mungana. O siga hasta Atherton, en el coraz&oacute;n de las impresionantes Tropical Tablelands, pasando por Tolga Scrub, una zona rica en fauna. Recorra el bosque pluvial y pase junto a cascadas en miniatura para disfrutar de una vista de Halloran’s Hill desde lo alto de la meseta. Suba al tren de vapor en direcci&oacute;n hacia el antiguo pueblo de Herberton, dedicado a las minas de esta&ntilde;o. Disfrute de un picnic en Platypus Park, visite el centenario templo chino y descubra las bulliciosas aves de Hasties Swamp.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Atherton a Georgetown]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight2.jpg" alt="Millaa Millaa Falls, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Millaa Millaa Falls, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra m&aacute;s pintorescos enclaves en los alrededores de Atherton. Recorra el bosque pluvial y las plantaciones de pinos y eucaliptos del Bosque Estatal de Danbulla, o pesque barramundis en el r&iacute;o Barron. Conduzca hasta Malanda, rica en productos l&aacute;cteos, para contemplar el legendario pantano Bromfield Swamp y caminar hasta las cataratas de Malanda. Puede dar un peque&ntilde;o rodeo hacia el sur, en direcci&oacute;n al Parque Nacional de Hypipamee, para contemplar un profundo cr&aacute;ter lleno de agua. Desde Ravenshoe, la ciudad m&aacute;s alta de Queensland, solo hay una peque&ntilde;a excursi&oacute;n hasta las cataratas de Tully Falls, un imponente torrente que se forma tras las lluvias de la estaci&oacute;n h&uacute;meda. Acampe, practique esqu&iacute; acu&aacute;tico y pesque en Kombooloomba Dam, un poco m&aacute;s abajo. Atraviese Waterfall Circuit, dejando atr&aacute;s cataratas dignas de postal, en direcci&oacute;n a la pintoresca Millaa Millaa. Ponga rumbo hacia Millstream Falls, las cascadas m&aacute;s anchas de Australia, y relaje cuerpo y mente en las terap&eacute;uticas aguas minerales de Innot Hot Springs. Pasee entre las cepas de vid y los gigantescos ficus de Wurruma Swamp. Este pantano se encuentra al oeste del sistema de tubos de lava m&aacute;s largo del mundo, situado en el Parque Nacional Volc&aacute;nico de Undara. Vaya en busca de gemas en Monte Surprise, antes de emprender camino hacia el antiguo centro de la extracci&oacute;n de oro situado en Georgetown.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Georgetown a Normanton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight3.jpg" alt="Normanton, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Normanton, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pruebe suerte en Georgetown, antiguamente conocida como el “yacimiento de oro del pobre”, y busque pepitas de oro, que en su d&iacute;a pod&iacute;an tomarse directamente de la superficie. Hoy en d&iacute;a, si solicita un permiso y dispone de alg&uacute;n que otro artilugio moderno, podr&aacute; recolectar una cantidad nada desde&ntilde;able de oro y piedras semipreciosas. Contemple geodas y &aacute;gatas en Forsyth, y ponga rumbo a la Reserva Mineral Agate Creek para buscar su propia &aacute;gata, piedra con espectaculares espirales de intensos colores. Deje atr&aacute;s Cumberland Chimney, todo lo que queda de una enorme f&aacute;brica construida por los masones de Cornualles durante la fiebre del oro de Savannah. Det&eacute;ngase en Croydon, donde los edificios de National Trust son el legado de la historia del pueblo como gran centro neur&aacute;lgico de la explotaci&oacute;n de las minas de oro. Haga una visita al cementerio de Croydon y contemple las elegantes inscripciones en chino talladas en las tumbas chinas. Aproveche para nadar y contemplar aves en el lago Belmore, la masa de agua dulce m&aacute;s grande de Savannah. Visite la hist&oacute;rica mina Golden Gate Mine, antes de dirigirse a Normanton, en el orilla del golfo de Carpenteria.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Normantown a Burketown]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight4.jpg" alt="Karumba, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Karumba, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lance el sedal en busca de barramundis y contemple las aves aut&oacute;ctonas en Normanton, situada en una cresta alta y arenosa con vistas de praderas al oeste y pantanos al norte. H&aacute;gase una foto con Krys, el rey de Savannah. Con un tama&ntilde;o de casi 9 m, es una r&eacute;plica a tama&ntilde;o natural del cocodrilo m&aacute;s grande jam&aacute;s capturado. Durante el camino de vuelta a Croydon, visite la hist&oacute;rica penitenciar&iacute;a y recorra la campi&ntilde;a a bordo del tren Gulflander. Explore los pantanos que se encuentran entre Normantown y Karumba, hogar de cocodrilos de agua salada y de un tercio de las aves zancudas migratorias de Australia. Si quiere puede hacer una parada en Karumba para disfrutar de gambas y peces reci&eacute;n capturados en el r&iacute;o Norman. Desde aqu&iacute;, las carreteras que recorrer&aacute; est&aacute;n en su mayor&iacute;a sin asfaltar, y transcurren junto a impresionantes trenes de carretera. Haga un stop en Burke y Wills Cairn, el punto m&aacute;s al norte de la expedici&oacute;n de los exploradores de 1861, de amargo recuerdo; o tambi&eacute;n puede disfrutar de un picnic bajo las cataratas Leichhardt. El destino del d&iacute;a es Burketown, la ciudad m&aacute;s antigua del golfo a las orillas del r&iacute;o Albert.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De Burketown a Borroloola]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight5.jpg" alt="Lawn Hill NP, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lawn Hill NP, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Compruebe con sus propios ojos tirando el sedal en el r&iacute;o Albert la bien merecida reputaci&oacute;n de la ciudad como capital del barramundi de Australia. A continuaci&oacute;n, dir&iacute;jase al sur hasta llegar al para&iacute;so del avistamiento de aves de Bluebush Swamp y Gregory Downs, en el tranquilo r&iacute;o Gregory. Navegue en canoa y vaya de excursi&oacute;n aqu&iacute; o en el Parque Nacional de Boodjamulla (Lawn Hill), un oasis de acantilados de arenisca, vegetaci&oacute;n tropical, arroyos de color verde esmeralda y arte rupestre Waanyi. Siga la ruta Wild Dog Dreaming, contemple las vistas panor&aacute;micas de la cordillera Constance y vea c&oacute;mo toman el sol los cocodrilos de agua dulce. Ponga rumbo al oeste, en direcci&oacute;n a la comunidad aborigen de Doomadgee, donde podr&aacute; pasar la noche, siempre que haya pedido permiso con antelaci&oacute;n. Otra opci&oacute;n, es abastecerse de v&iacute;veres y gasolina en la tienda y continuar el camino. Haga una parada en Hells Gate, el punto de partida hacia la Costa Macassan de Territorio del Norte, desde donde podr&aacute; contemplar excelentes vistas de las llanuras aluviales y los riscos de Barkly Tableland. Pesque en la laguna Kingfisher Camp, y despu&eacute;s conduzca en direcci&oacute;n a la frontera de Territorio del Norte, hasta llegar a la remota comunidad pesquera de Borroloola.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: De Borroloola a Katherine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight6.jpg" alt="Mataranka, Savannah Way, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mataranka, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Si lo desea, puede quedarse un d&iacute;a m&aacute;s y alquilar una casa flotante en King Ash Bay. Tambi&eacute;n puede dar un peque&ntilde;o rodeo en direcci&oacute;n sur para explorar la reserva natural de Caranbirini, que alberga alt&iacute;simas espirales de arenisca, yacimientos de arte aborigen, una laguna y numerosas especies en peligro de extinci&oacute;n. Si sigue en direcci&oacute;n al sur, dejar&aacute; atr&aacute;s Cape Crawford y las c&uacute;pulas de arenisca de La Ciudad Perdida, una de las tres de <a href="/es-la/explore/states/nt.xml" target="_self">Territorio del Norte</a>. Para llegar a Katherine en un d&iacute;a, vaya hacia el norte desde Borroloola. Pesque un barramundi por la ma&ntilde;ana temprano en el r&iacute;o McArthur, y despu&eacute;s conduzca hasta llegar a Roper Bar, situado en el r&iacute;o Roper, flanqueado por pandanus. Puede detenerse aqu&iacute; para pescar, repostar o pasar la noche de acampada. A continuaci&oacute;n, siga hasta Mataranka, donde podr&aacute; relajarse en las aguas termales bordeadas de palmeras de Rainbow y Bitter Springs, en el Parque Nacional de Elsey National. Desde aqu&iacute;, la autopista asfaltada Stuart Highway le llevar&aacute; en direcci&oacute;n norte hasta la animada Katherine, cerca de las espectaculares cataratas y los exuberantes desfiladeros del Parque Nacional de Nitmiluk. Desde Katherine, puede conducir la carretera Savannah Way, en direcci&oacute;n hacia <a href="/es-la/explore/cities/broome.xml" target="_self">Broome</a>, en <a href="/es-la/explore/states/wa.xml" target="_self">Australia Occidental</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>