<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1203" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ruta Pacific Coast Touring, Queensland]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/qld-pacific-coast.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[Ruta Pacific Coast Touring, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-pacific-coast-touring-route-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-qld-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Viaje en auto en 6 d&iacute;as por Brisbane, Fraser Island, Bundaberg, Rockhampton, Mackay, Townsville, Cairns, y mucho m&aacute;s.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Disfrute de algunas de las atracciones costeras m&aacute;s importantes de Queensland: desde la Gran Barrera de Coral, que pertenece al Patrimonio de la Humanidad, hasta islas inmaculadas y parques nacionales de selvas tropicales. ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Ruta Pacific Coast Touring, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Disfrute de algunas de las atracciones costeras m&aacute;s importantes de Queensland: desde la Gran Barrera de Coral, que pertenece al Patrimonio de la Humanidad, hasta islas inmaculadas y parques nacionales de selvas tropicales. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Ruta Pacific Coast Touring]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.26_Itin_QLD_Pacific_Coast_Touring_Route.gif" alt="Ruta Pacific Coast Touring" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/gold-coast/qld-surfing.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ruta Pacific Coast Touring, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Brisbane – Fraser Island – Bundaberg – Rockhampton – Mackay – Townsville – Cairns <BR>Recorrido en auto de 6 d&iacute;as <BR></STRONG><STRONG></STRONG>
<P>Disfrute de algunas de las atracciones costeras m&aacute;s importantes de Queensland: desde la Gran Barrera de Coral, que pertenece al Patrimonio de la Humanidad, hasta islas inmaculadas y parques nacionales de selvas tropicales. Dir&iacute;jase en 4x4 a Fraser Island, la isla de arena de mayor tama&ntilde;o del mundo y contemple mantarrayas y tortugas en Mon Repos, cerca de Bundaberg. Al&oacute;jese en Rockhampton y visite Great Keppel Island y las Capricorn Caves. Practique snorkel o buceo entre arrecifes y restos de naufragios cerca de Mackay y navegue en las bellas islas de Whitsundays. Camine por las arenas blancas de Magnetic Island, cerca de Townsville y, m&aacute;s al norte, visite Hinchinbrook, el mayor parque nacional insular de Australia. Los colores intensos, los aromas y los sonidos de esta espl&eacute;ndida zona costera quedar&aacute;n grabados en su memoria una vez finalizado su recorrido por Cairns, en la puerta de entrada al norte tropical de Queensland. </P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Brisbane a Fraser Island ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.3_highlight.jpg" alt="Fraser Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fraser Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Maneje en auto a trav&eacute;s de <a href="/es-la/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a> y haga una parada para explorar las elegantes boutiques, los bistr&oacute;s y los departamentos con vista al mar en Hastings Street. D&eacute; un paseo corto por las playas y practique senderismo por el Parque Nacional de Noosa y haga un alto en el camino en los miradores para disfrutar de vistas panor&aacute;micas. De vuelta a la carretera, pasar&aacute; por la ciudad de la fiebre del oro de Gympie y por Maryborough, la ciudad de provincia m&aacute;s antigua de Queensland. Observe las ballenas desde la bah&iacute;a de Hervey o navegue en barco hasta <a href="/es-la/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, Patrimonio de la Humanidad. Es la mayor isla de arena del mundo y est&aacute; ubicada al norte de la playa de Rainbow Beach. Alquile un 4x4 o participe en una excursi&oacute;n para visitar las atracciones de la isla, desde el hermoso lago McKenzie hasta la selva tropical cerca de Central Station y los coloridos acantilados de Cathedrals. Tambi&eacute;n tiene la opci&oacute;n de alargar su estancia, aloj&aacute;ndose unas cuantas noches en un resort, en un bungalow o en una tienda de campa&ntilde;a en la playa.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Fraser Island a Bundaberg ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.4_highlight.jpg" alt="Woodgate Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Woodgate Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Regrese al continente y contin&uacute;e su recorrido hasta llegar a <a href="/es-la/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, una hist&oacute;rica ciudad dedicada al cultivo de la ca&ntilde;a de az&uacute;car y puerta de entrada a la zona sur de la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>. Pasee por los refinados edificios coloniales y haga un crucero por el r&iacute;o Burnett. Observe la puesta e incubaci&oacute;n de las tortugas en la peque&ntilde;a playa de Mon Repos. Despu&eacute;s, practique snorkel y buceo en los arrecifes de coral y cayos de Lady Musgrave Island y Lady Elliot Island, que albergan tambi&eacute;n una gran poblaci&oacute;n de manta rayas. B&aacute;&ntilde;ese o pesque en Elliot Heats, bucee en Coral Cove e Innes Park o aviste canguros en la playa de Woodgate Beach, que son solo algunas de las atracciones que encontrar&aacute; a lo largo de la costa de Bundaberg, que se extiende 140 kil&oacute;metros y conserva toda su belleza natural.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Bundaberg a Rockhampton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.5_highlight(1).jpg" alt="Great Keppel Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Keppel Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dir&iacute;jase al norte a trav&eacute;s de Gin Gin y la pintoresca ciudad costera de 1770, llamada as&iacute; por el a&ntilde;o en que fue descubierta por el Capit&aacute;n Cook. Desv&iacute;ese un poco por el interior y realice excursiones por la exuberante selva tropical del Parque Nacional de Cania Gorge y qu&eacute;dese maravillado con los antiguos Mystery Craters del Parque Nacional de Eurimbula. La pr&oacute;xima parada es la ciudad verde de Gladstone, rodeada de desfiladeros en la selva tropical, lagos y playas que llegan hasta la Gran Barrera de Coral. Llegue a Rockhampton y realice un crucero para observar los corales hacia Great Keppel Island, practique snorkel en la playa de Shelving Beach, Monkey Point o Clam Bay o d&eacute; un paseo por los Jardines Bot&aacute;nicos. Cuando se le abra el apetito, compruebe la reputaci&oacute;n de Rockhampton como la capital australiana de la carne de vacuno y disfrute de un delicioso filete. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Rockhampton a Mackay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.6_highlight(5).jpg" alt="Mackay, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mackay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dir&iacute;jase a las Capricorn Caves, unas espectaculares cuevas que se encuentran en la superficie de una cresta de caliza. M&aacute;s al norte se encuentra el encantador pueblo tropical de Yeppoon, una puerta de entrada hacia la Costa Capricornio y el Parque Nacional de Byfield. Aqu&iacute; podr&aacute; observar aves, hacer excursiones por la selva tropical y pescar en la playa. Contin&uacute;e hacia el norte hasta llegar a Mackay, donde puede disfrutar de una comida en el puerto deportivo, realizar una ruta hist&oacute;rica y caminar, nadar y pescar en las playas de la ciudad de Lambert, Town, Illawong, Harbour, Bucasia, Blacks y Eimeo. Observe zarig&uuml;eyas, canguros, pavos de monte y equidnas en las playas del Parque Nacional de Cape Hillborough. Realice una excursi&oacute;n de un d&iacute;a a las islas de Brampton y Carlisle en la zona sur de las islas <a href="/es-la/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a>. Practique snorkel o buceo en los restos del naufragio del Llewellyn y en los impecables jardines de coral  cerca de la isla deshabitada de Scawfell. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De Mackay a Townsville ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-qld-pacific-coast-day5-hl.jpg" alt="Crystal Creek, Townsville, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Crystal Creek, Townsville, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Desv&iacute;ese un poco hacia el oeste hasta llegar al oasis subtropical del Parque Nacional de Eungella. De regreso a la costa, pasar&aacute; por Proserpine y la playa de Airlie Beach, que son puntos de entrada continentales hacia las Whitsundays. Explore algunas de las 74 islas bordeadas de palmeras en una excursi&oacute;n de un d&iacute;a o en un barco fletado. No se pierda Whitsunday Island y las blancas arenas de s&iacute;lice de la playa de Whitehaven Beach. Su recorrido contin&uacute;a hacia el norte a trav&eacute;s de huertos mangos y verdes campos de ca&ntilde;a de az&uacute;car hasta llegar a Townsville. Pasee por el pintoresco malec&oacute;n, emp&aacute;pese de la agradable vida nocturna y navegue en un catamar&aacute;n hasta las playas y parques nacionales de Magnetic Island.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: De Townsville a Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-qld-pacific-coast-day6-hl.jpg" alt="Carins, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carins, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Conocida como la ruta Great Green Way, este recorrido de 350 kil&oacute;metros le lleva por 12 parques nacionales y m&aacute;s de 20 islas tropicales. Recorra el museo vivo de Charters Towers, desv&iacute;ese hacia el Parque Nacional de Paluma o explore Tyoto Wetlands, cerca de Ingham. Visite Wallaman Falls, la catarata de un solo salto m&aacute;s alta de Australia. Explore <a href="/es-la/explore/itineraries/hinchinbrook-island.xml" target="_self">Hinchinbrook Island</a>, el mayor parque nacional insular del mundo o camine por la impresionante playa de Mission Beach. Visite el templo chino y los edificios Art dec&oacute; de Innisfail y practique rafting en el Parque Nacional de Tully Gorge. Descubra los pantanos y las plantas ex&oacute;ticas del Parque Nacional de Eubenangee Swamp, y las espectaculares cascadas del Parque Nacional de Wooroonooran. Su recorrido finaliza en la tranquila y cosmopolita ciudad de <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>