<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7309" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[El Great Tropical Drive, Queensland]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/qld-tropical-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-great-tropical-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[El Great Tropical Drive, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-great-tropical-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-great-tropical-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Viaje 12 d&iacute;as en auto de Cairns a Townsville. Visite bosques y arrecifes Patrimonio de la Humanidad. Disfrute el esplendor tropical de Queensland.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Cairns,Townsville, World Heritage-listed reef, rainforests,outback, savannah, Queensland, tropical]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: El Great Tropical Drive, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Conduzca desde Cairns hasta Townsville, atravesando bosques tropicales y arrecifes que pertenecen al Patrimonio de la humanidad, hasta llegar a la dorada sabana.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Great Tropical Drive (Queensland)]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.6_Itin_QLD_The_Great_Tropical_Drive.gif" alt="Great Tropical Drive (Queensland)" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/cairns/cairns-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Cairns Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[El Great Tropical Drive, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>
        <p>Cairns – Cooktown – Mareeba – Undara – Charters Towers – Townsville – Ingham – Tully – Mission Beach – Innisfail – Cairns</p>
        <p>2.080 km / 12 d&iacute;as manejando</p>
        </strong>
        <p>Conduzca desde Cairns hasta Townsville, atravesando bosques tropicales y arrecifes que pertenecen al Patrimonio de la humanidad, hasta llegar a la dorada sabana. En este viaje no se perder&aacute; nada del esplendor tropical de Queensland. Navegue por la Gran Barrera de Coral y camine por el antiguo bosque tropical de Daintree. Conozca la cultura aborigen a medida que avanza hacia el Norte, hasta la remota frontera de Cape Tribulation.  Explore los hist&oacute;ricos pueblos mineros donde se encontraban los yacimientos de oro. Visite las exuberantes plantaciones de Tropical Tablelands. Realice excursiones de un d&iacute;a a Magnetic Island, Dunk Island y Hinchinbrook Island y descanse en ciudades tur&iacute;sticas como Port Douglas y Mission Beach. Este viaje consta de un breve tramo que ha de realizarse en un 4x4, aunque existe una carretera alternativa para veh&iacute;culos convencionales.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Cairns a Port Douglas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_great_tropical_drive_day1_hl.jpg" alt="Cairns, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Recorra la dorada cadena de playas que se extiende hacia el norte desde <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a>.  Practique surf en Machans Beach y nade en Holloways y Yorkey’s Knob, bordeadas de palmeras. Coma al aire libre bajo la sombra de los almendros en Trinity Beach o almuerce en el pueblo. Pase un rato con los vecinos en la apartada Kewarra Beach y conozca las atracciones naturales de Clifton Beach. Disfrute de una cena en los restaurantes de cinco estrellas de Palm Cove y despu&eacute;s trepe por las rocas hasta la tranquila Ellis Beach.  Contin&uacute;e por la autopista Cook Highway y det&eacute;ngase en Rex Lookout para disfrutar de unas vistas m&aacute;gicas de las playas del mar del Coral. Maneje hasta el sofisticado oasis tropical de Port Douglas, que est&aacute; ubicado entre el arrecife y el bosque tropical que es un Patrimonio de la humanidad.   Recorra las blancas arenas de Four Mile Beach y trepe a Flagstaff Hill para disfrutar de unas asombrosas vistas de Port Douglas. Vea un vibrante despliegue de aves locales en la reserva natural del bosque tropical. Mire las elegantes galer&iacute;as de arte y galer&iacute;as y disfrute de la templada y agradable brisa en una cena al aire libre en Macrossan Street.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Port Douglas a Cooktown]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day2_hl.jpg" alt="Bloomfield Falls, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bloomfield Falls, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pase un d&iacute;a m&aacute;s navegando por la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>. Vaya hasta a Cooktown y m&eacute;tase de lleno en tres experiencias con los abor&iacute;genes mediante el recorrido de la ruta Bama. Cuando pase por Mossman, vaya hasta el m&aacute;gico Mossman Gorge, en el Parque Nacional Daintree. Pasee por Cooya Beach con sus due&ntilde;os tradicionales, los kuku yalanji y, a continuaci&oacute;n, dir&iacute;jase al Norte, hasta el <a href="/es-la/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">bosque tropical de Daintree</a>, Patrimonio de la humanidad. Navegue por el r&iacute;o Daintree y observe las aves tropicales y los cocodrilos primigenios y, a continuaci&oacute;n, cr&uacute;celo en un transbordador y contin&uacute;e manejando hasta Cape Tribulation. Pase una noche m&aacute;s en un campamento o recorra en 4x4 el Bloomfield Track, hasta llegar al remoto parque natural de la pen&iacute;nsula del Cabo York. Visite Bloomfield Falls con un gu&iacute;a wujal wujal y explore el espeso bosque tropical del Parque Nacional Bah&iacute;a Cedro. Deje atr&aacute;s la escarpada forma de Black Mountain y esp&iacute;e a miles de ruidosas aves acu&aacute;ticas en Keating's Lagoon. Llegue a Cooktown a tiempo para un paseo nocturno entre yacimientos de arte rupestre ancestrales con un narrador y anciano Nugal-warra.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Cooktown a Mareeba]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day3_hl.jpg" alt="Grassy Hill, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grassy Hill, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Visite los los restos hist&oacute;ricos de Cooktown, primer asentamiento europeo de Australia y emplazamiento de una desenfrenada fiebre del oro en el siglo XIX. Trepe a la cima de Grassy Hill para tener una buena vista de los arrecifes en los que el nav&iacute;o del Capit&aacute;n Cook tuvo problemas en 1770. Maneje en direcci&oacute;n al Sudoeste hasta el Parque Nacional Black Mountain para ver m&aacute;s de cerca las brillantes rocas negras que forman la monta&ntilde;a. A continuaci&oacute;n, dir&iacute;jase hacia Lakeland, en el tranquilo valle del r&iacute;o Laura, donde podr&aacute; degustar caf&eacute; preparado en las plantaciones locales. Recorra en 4x4 los 45 km hacia el Norte que lo separan de Laura para ver la mayor colecci&oacute;n del mundo de arte rupestre prehist&oacute;rico. Al sur de Lakeland se encuentra Palmer River Roadhouse, donde los objetos de inter&eacute;s relacionados con la miner&iacute;a que encontrar&aacute; en su interior son todo lo que queda de la fiebre del oro de los a&ntilde;os 1870-1880. Visite la tumba de James Mulligan, el hombre que encontr&oacute; los yacimientos de oro del r&iacute;o Palmer, en el cementerio de Mt Molloy. Contin&uacute;e al Sur, hasta Mareeba, entre los huertos, plantaciones de caf&eacute;, bodegas y campos de ca&ntilde;a de az&uacute;car de Tropical Tablelands.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Mareeba a Ravenshoe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_great_tropical_drive_day4_hl.jpg" alt="Mareeba Wetlands, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mareeba Wetlands, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra por qu&eacute; Mareeba es conocida como el "taz&oacute;n de fruta tropical" de Queensland en una ruta de degustaci&oacute;n por sus cafeter&iacute;as, puestos situados al borde de la carretera, huertos y plantaciones.&nbsp; Descubra aves acu&aacute;ticas en Mareeba Wetlands, nada m&aacute;s salir de la ciudad.&nbsp; M&aacute;s al este, vea galer&iacute;as de arte rupestre aborigen en el Parque Nacional Davies Creek o nade bajo las Emerald Creek Falls. Para tener una aventura diferente, maneje 140 km hacia el oeste, hasta las calizas Chillagoe Caves.&nbsp; Solo tardar&aacute; una hora y media por la autopista en llegar a Atherton, en el coraz&oacute;n de las exuberantes Tropical Tablelands. Recorra el bosque tropical y pase junto a cascadas en miniatura para disfrutar de una vista del extinto volc&aacute;n de Halloran’s Hill desde lo alto de la meseta. Almuerce al aire libre en Platypus Park, visite el centenario templo chino y escuche una dulce algarab&iacute;a de aves en Hasties Swamp. Tome un tren de vapor hasta la vieja ciudad de Herberton, con sus minas de esta&ntilde;o, o maneje hasta all&iacute; por la autopista Kennedy Highway.&nbsp; Marav&iacute;llese del profundo cr&aacute;ter del monte Hypipamee de camino a Ravenshoe, la ciudad m&aacute;s alta de Queensland.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De Ravenshoe al Parque Nacional Volc&aacute;nico Undara]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10_3_6_qld_tropical_drive_day5_hl.jpg" alt="Ravenshoe Wind Farm, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ravenshoe Wind Farm, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Beba una cerveza en el pub m&aacute;s alto de Queensland o descubra el enorme parque e&oacute;lico.&nbsp; Siga la carretera Tully Falls Road hacia el sur para ver c&oacute;mo las Tully Falls caen desde casi 300 m de altura sobre el bosque tropical y las rocas brillantes.&nbsp; Visite Little Millstream Falls de vuelta a Ravenshoe. Maneje por la autopista hasta Millstream Falls, la catarata m&aacute;s ancha de Australia, e Innot Hot Springs.&nbsp; Rel&aacute;jese en las aguas minerales terap&eacute;uticas y, a continuaci&oacute;n, maneje por Savannah Way hasta Mount Garnet y el Parque Nacional Forty Mile Scrub.&nbsp; Serpentee entre las cepas y los gigantescos ficus, junto a tal&eacute;galos de Latham y pademelones de patas rojas.&nbsp; Maneje al Oeste, hasta el Parque Nacional Volc&aacute;nico Undara, hogar de los restos de la mayor corriente de lava del mundo proveniente de un solo volc&aacute;n.&nbsp; Pasee por los alrededores de Kalkani Crater, por la ruta de los pioneros hasta Rosella Plains o hasta la atalaya de Atkinsons.&nbsp; Mire largamente las llanuras de lava y explore cuevas otrora volc&aacute;nicas que son ahora peque&ntilde;as &aacute;reas de f&eacute;rtiles bosques tropicales. Pase la noche en los campamentos cercanos o en un alojamiento econ&oacute;mico.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: Del Parque Nacional Volc&aacute;nico Undara a Charters Towers]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day6_hl.jpg" alt="Charters Towers, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Charters Towers, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Maneje por la autopista Kennedy Highway hasta The Lynd o siga una ruta m&aacute;s dura por la carretera Gregory Developmental Road, sin asfaltar.&nbsp; Dir&iacute;jase al Oeste a trav&eacute;s de Mount Surprise y, a continuaci&oacute;n, vire al sur, hacia la vieja ciudad de minas de cobre de Einasleigh, a orillas del r&iacute;o Copperfield.&nbsp; Pasee por las profundas simas y tranquilas playas de Copperfield Gorge, tallado por una antigua corriente de lava. A continuaci&oacute;n, viaje hasta Lynd Junction, donde podr&aacute; conocer a una de las tres personas que viven all&iacute; en Oasis Roadhouse, seg&uacute;n se dice, el bar m&aacute;s peque&ntilde;o de Queensland.&nbsp; Realice excursiones siguiendo los senderos cercanos a la vieja ciudad de minas de n&iacute;quel de Greenvale.&nbsp; Viaje al Sur, hasta el Parque Nacional Dalrymple, hasta cruzar el r&iacute;o Burdekin y las antiguas corrientes de lava de Toomba Basalt. Dir&iacute;jase a Charters Towers, donde las calles que constituyen el patrimonio de la ciudad evocan los d&iacute;as dorados del boom del siglo XIX.&nbsp; Siga la ruta Ghosts of Gold Heritage Trail y visite atracciones como el Zara Clark Museum, el Civic Club y el World Theatre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 7: De Charters Towers a Townsville]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day7_hl.jpg" alt="Magnetic Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Magnetic Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga la autopista Flinders Highway hacia el este y det&eacute;ngase para ver aves zancudas y otras aves acu&aacute;ticas en Mingela Wetlands.&nbsp; Antes de llegar a Townsville, d&eacute; un rodeo hasta el Parque Nacional Bowling Green Bay, hogar de escarpadas monta&ntilde;as, pantanos, salinas y manglares. Una excursi&oacute;n de un d&iacute;a lo llevar&aacute; por Mount Elliot hasta las profundas charcas y cataratas de Alligator Creek. No se pierda los p&oacute;sums de cola de cepillo, los falang&eacute;ridos de az&uacute;car, los bandicuts marrones septentrionales, los walab&iacute;es y las ratas canguro rojizas aliment&aacute;ndose por la ma&ntilde;ana temprano y a &uacute;ltima hora de la tarde.&nbsp; En Townsville, pasee por el pintoresco malec&oacute;n de The Strand y visite el acuario con el mayor arrecife de coral vivo del mundo. Cene al aire libre mariscos locales frescos en Palmers Street y explore la bals&aacute;mica vida nocturna de Flinders Street East. Si tiene un d&iacute;a m&aacute;s, tome un catamar&aacute;n que en 25 min lo llevar&aacute; a Magnetic Island, donde podr&aacute; nadar, bucear, montar a caballo y realizar excursiones en el parque nacional.&nbsp; Bucee hasta los restos del naufragio del Moltke y hasta el lugar donde naufrag&oacute; el enorme SS Yongala, hundido en 1911.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 8: De Townsville a Ingham]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day8_hl.jpg" alt="Parque Nacional Paluma Range, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional Paluma Range, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dir&iacute;jase al Norte por la Great Green Way y det&eacute;ngase para hacer una excursi&oacute;n por el rico bosque tropical del Parque Nacional Paluma Range. Nade en Big Crystal Creek o en Little Crystal Creek, donde un hist&oacute;rico puente art&iacute;stico de piedra forma un arco sobre el agua. D&eacute; un paseo hasta McClellands Lookout para disfrutar de unas mareantes vistas de las islas y la costa.&nbsp; Antes de llegar a Ingham, d&eacute; un rodeo por la carretera sin asfaltar hasta Jourama Falls, donde podr&aacute; comer al aire libre con aves y mariposas junto a las cascadas de Waterview Creek.&nbsp; Maneje hasta Ingham, una ciudad dedicada a la ca&ntilde;a de az&uacute;car con un inconfundible estilo mediterr&aacute;neo gracias a los italianos, espa&ntilde;oles y vascos que emigraron aqu&iacute;.&nbsp; Observe los elegantes edificios hist&oacute;ricos de la ciudad en Hinchinbrook Heritage Walk, entre Ingham y la vecina Halifax.&nbsp; Visite el para&iacute;so para la observaci&oacute;n de las aves que es Tyoto Wetlands, hogar de 200 especies de aves, plantas tropicales y fauna y flora aut&oacute;ctona como walab&iacute;es y cocodrilos. Pase la noche en Ingham o en una de las pintorescas ciudades de playa cercanas, como Lucinda, Halifax, Taylors Beach o Forrest Beach. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 9: De Ingham a Cardwell]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day9_hl.jpg" alt="Hinchinbrook Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hinchinbrook Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Maneje hacia el oeste para visitar Wallaman Falls, la catarata de un solo salto m&aacute;s alta de Australia. Siga la ruta Banggurru a orillas del Stony Creek o recorra la corta ruta Jinda, adentr&aacute;ndose en el desfiladero para verlo m&aacute;s de cerca. Dir&iacute;jase a la costa para ver el malec&oacute;n de carga de az&uacute;car de Lucinda: es el m&aacute;s largo del hemisferio sur y realmente describe una curva con la Tierra.  Tome un transbordador hasta Hinchinbrook Island desde aqu&iacute; o desde la cercana Cardwell. Hinchinbrook es el mayor parque nacional insular de Australia, hogar de nubosas monta&ntilde;as, fr&aacute;giles brezales, exuberante bosque tropical, bosque de eucaliptos e hileras de mangles.  Serpentee por las amplias bah&iacute;as y rocosos cabos de la costa este siguiendo tramos de la ruta <a href="/es-la/explore/itineraries/hinchinbrook-island.xml" target="_self">Thorsborne Trail</a>. Puede acampar tres noches y caminar los 32 km del tramo entre Ramsay Bay y George Point. Practique snorkel con tortugas y dugongos, sobre vivos arrecifes de coral y el lecho vegetal marino, en las aguas del parque marino de la isla.  Pase la noche aqu&iacute; en un campamento reservado por adelantado o en una pensi&oacute;n hist&oacute;rica de Cardwell.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 10: De Cardwell a Tully/Mission Beach]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day10_hl.jpg" alt="Parque Nacional Tully Gorge, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional Tully Gorge, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explore el moderno puerto deportivo y los hist&oacute;ricos edificios de Cardwell antes de dirigirse hacia el norte pasando por Kennedy.  D&eacute; un rodeo saliendo de la autopista hacia el este, hasta llegar al Parque Nacional Edmund Kennedy, donde podr&aacute; comer al aire libre en la playa, o hacia el oeste, hasta las imponentes Murray Falls.  Una carretera sin asfaltar lo llevar&aacute; al norte desde aqu&iacute;, hasta el Parque Nacional Tully Gorge.  Pasee por el bosque tropical, Patrimonio de la Humanidad, junto a las tradicionales lagunas curativas y por las orillas del Echo Creek con un gu&iacute;a aborigen local.  Nade bajo cataratas en pozas cristalinas o viva una aventura descendiendo las r&aacute;pidas aguas del r&iacute;o Tully. Si prefiere la relajaci&oacute;n, coma al aire libre junto al r&iacute;o y siga la ruta Rainforest Butterfly Walk, que en 20 min lo llevar&aacute; hasta el desfiladero.  Puede observar c&oacute;mo las personas que descienden el r&iacute;o se enfrentan con una dif&iacute;cil serie de r&aacute;pidos desde Flip Wilson Lookout todos los d&iacute;as al mediod&iacute;a. Realice una excursi&oacute;n hasta Elizabeth Grant Falls, Cannabullen Falls y otros lugares pintorescos a trav&eacute;s de los caminos de  Misty Mountains.  Dir&iacute;jase a Tully o al efervescente pueblo de <a href="/es-la/explore/icons/great-barrier-reef/qld-mission-beach.xml" target="_self">Mission Beach</a> para pasar la noche.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 11: De Tully/Mission Beach a Innisfail]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day11_hl.jpg" alt="Mission Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mission Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[No puede perderse la Giant Golden Gumboot (gigantesca bota de goma dorada) de Tully, un trofeo de 8 m de altura, que tiene esa forma porque es la ciudad m&aacute;s lluviosa de Australia. Desde el mirador podr&aacute; ver la ciudad y el molino de az&uacute;car de Tully. Recorra&nbsp; el bosque tropical de las tierras bajas y los delicados arroyos por las rutas de senderismo de Lacey Creek, en los alrededores de la ciudad. Observe a casuarios, con sus cuellos azules y sus majestuosos tocados. Maneje hasta Mission Beach, donde la arena dorada est&aacute; bordeada por una verde mara&ntilde;a de bosque tropical.&nbsp; Siga la ruta de senderismo Ulysses Link a lo largo de la zona litoral de Mission Beach, para observar las ilustraciones que describen la historia europea y aborigen de la regi&oacute;n. Qu&eacute;dese m&aacute;s tiempo y realice una excursi&oacute;n de un d&iacute;a hasta la tropical Dunk Island.&nbsp; Si no, contin&uacute;e manejando hasta Innisfail y det&eacute;ngase para visitar el hist&oacute;rico asentamiento de soldados de El Arish. D&eacute; un rodeo saliendo de la autopista hasta llegar a Mena Creek y Paronella Park, un castillo espa&ntilde;ol que se est&aacute; desmoronando, rodeado de cascadas y jardines rodeados de mariposas.&nbsp; Maneje hasta la animada Innisfail, conocida por el ingenio de az&uacute;car, para pasar la noche all&iacute;.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 12: De Innisfail a Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day12_hl.jpg" alt="Innisfail, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Innisfail, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pasee entre los elegantes edificios Art dec&oacute; de Innisfail, visite el templo chino y el museo del az&uacute;car, y recorra una plantaci&oacute;n de t&eacute;. A continuaci&oacute;n, maneje hacia el Norte hasta el Parque Nacional Eubenangee Swamp, donde raras plantas y fauna y flora aut&oacute;ctonas florecen en los pantanos. Mire detenidamente las aves, mariposas, tortugas y cocodrilos mientras recorre la orilla del r&iacute;o Alice hasta llegar a lo alto de una colina cubierta de hierba. Pasee por la playa cercana al Parque Nacional Ella Bay y junto a cataratas, embravecidos r&iacute;os y quinientos tipos de &aacute;rboles propios del bosque tropical en el Parque Nacional Wooroonooran. El parque es el hogar de un fascinante despliegue de fauna y flora, desde loros hasta ratas almizcleras marsupiales. Suba al monte Bartle Frere, la monta&ntilde;a m&aacute;s alta de Queensland, coma al aire libre junto a Josephine Falls o descienda las r&aacute;pidas aguas del r&iacute;o Johnstone. Visite una hacienda dedicada a la fabricaci&oacute;n de aceite de lavanda en Aloomba y baje manejando hasta la preciosa calle principal de Gordonvale. Pase por Edmonton en su camino de vuelta a Cairns, portal de las islas, el bosque tropical y el arrecife de Tropical North Queensland.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>