<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7305" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La ruta Rainforest Way, Queensland]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/rainforest-way.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-rainforest-way.jpg]]></img_background>
    <hdl_Title><![CDATA[La ruta Rainforest Way, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-rainforest-way-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-rainforest-way-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Haga giras de un d&iacute;a en auto por bosques tropicales Patrimonio de la Humanidad, parques nacionales, monta&ntilde;as y pueblos. Disfrute la Gold Coast y Byron Bay.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Rainforest Way, ruta Rainforest Way, ruta Queensland Australia, monte Warning, Wollumbin;  ruta Nueva Gales del Sur Australia, Parque Nacional Mt Warning, Australia;  rutas Costa de Oro, Australia;  Parque Nacional Tamborine]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: La ruta Rainforest Way, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Explore parques nacionales, monta&ntilde;as, ciudades tranquilas y bosques tropicales que pertenecen al Patrimonio de la humanidad mientras conduce por rutas pintorescas y cortas en el interior de la Costa Dorra y de Byron Bay.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[La ruta Rainforest Way]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.4_Itin_QLD_NSW_Rainforest_Way.gif" alt="La ruta Rainforest Way" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/byron-bay.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Byron Bay Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La ruta Rainforest Way, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>650 km - siete rutas en autom&oacute;vil de un d&iacute;a cada una</strong>
        <p>Explore parques nacionales, monta&ntilde;as, ciudades tranquilas y bosques tropicales que pertenecen al Patrimonio de la humanidad mientras conduce por rutas pintorescas y cortas en el interior de la Costa Dorra y de Byron Bay.  Recorra las estribaciones de la Gran Cordillera Divisoria u observe los tirabuzones que dibuja el tren al avanzar en espiral por el Border Loop. Pasee por el exuberante bosque tropical del Parque Nacional Lamington rumbo a Tamborine Mountain. Sobrevuele las monta&ntilde;as y las verdes tierras de labranza de Scenic Rim en un planeador o camine al pie del imponente monte Warning (Wollumbin). Maneje desde Lismore hasta las espectaculares Minyon Falls y trepe hasta el borde de una antigua caldera en el Parque Nacional Montes de la Frontera (Border Ranges).</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mallanganee y monta&ntilde;as Richmond]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_mallangangee_hl.jpg" alt="Clarence River, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clarence River, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Desde Casino, maneje hacia el oeste hasta Mallanganee y det&eacute;ngase en la atalaya para disfrutar de unas vistas espectaculares de las monta&ntilde;as Richmond. Si el d&iacute;a es claro, podr&aacute; ver el lejano cuello volc&aacute;nico del monte Warning (Wollumbin). Vaya hasta Tabulam y cruce el r&iacute;o Clarence por un puente de de madera que tiene fama de ser el m&aacute;s largo del hemisferio sur. Maneje hacia el norte y pase por el hist&oacute;rico pueblo de Bonalbo, un buen punto de acceso al bosque tropical que pertenece al Patrimonio de la humanidad y al bosque tropical primario del Parque Nacional Monta&ntilde;as Richmond. Vaya de excursi&oacute;n entre los singulares &aacute;rboles del caucho que salpican la zona habilitada para comer al aire libre en Cambridge Plateau. De nuevo en la carretera, siga hacia el norte y atraviese el Yabbra State Forest, un lugar muy frecuentado por pescadores y conductores de veh&iacute;culos de tracci&oacute;n integral. Desde Urbenville, puede bordear el pueblo de Woodenbong y dirigirse a Tooloom Falls y al Parque Nacional Tooloom, hogar de antiguos yacimientos abor&iacute;genes y de la asombrosa diversidad de especies de canguros de Australia.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Carretera Lions Road]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_lions_rd_hl.jpg" alt="Bar Mountain Circuit, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bar Mountain Circuit, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Zigzaguee entre dos estados y la cordillera McPherson, siguiendo esta carretera, construida por el Club de Leones de la ciudad en 1971. Comience en el lindo Kyogle, en <a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del Sur</a>, que est&aacute; ubicado en el r&iacute;o Richmond y rodeado por el bosque tropical. Entre en la Lions Rd, justo al norte de Wiangaree, y haga una curva, bordeando el Parque Nacional Montes de la Frontera (Border Ranges), hogar del bosque tropical del Gondwana, Patrimonio de la humanidad. Una corta subida hasta Pinnacle Lookout permitir&aacute; ver el monte Warning (Wollumbin) y la costa de Tweed. Pasee entre las antiguas hayas de copa negra de la zona habilitada para comer al aire libre en Bar Mountain. Desde el Border Loop Lookout, cercano a la frontera con <a href="/es-la/explore/states/qld.xml" target="_self">Queensland</a>, podr&aacute; ver c&oacute;mo el ferrocarril del Border Loop avanza monta&ntilde;a arriba formando espirales. Vaya de excursi&oacute;n a los profundos desfiladeros, con abruptas cataratas, y desc&uacute;brala fauna aut&oacute;ctona, con especies como la Assa darlingtoni y la rara ave lira de Alberto. Al otro lado de la autopista Mt Lindesay Highway se encuentran los escarpados picos del Parque Nacional Mount Barney.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Recorrido por Tamborine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_tamborine_circuit_hl.jpg" alt="Mt. Tamborine, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mt. Tamborine, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Comience en Nerang, en la <a href="/es-la/explore/cities/gold-coast.xml" target="_self">Costa Dorada</a> de Queensland, y dir&iacute;jase hacia el sudoeste hasta el Parque Nacional Lamington. Tras pasar Beechmont, siga por el bosque tropical y atraviese Binna Burra, hogar de cientos de cataratas y rutas de senderismo. O contin&uacute;e hasta Canungra, donde podr&aacute; doblar y dirigirse a O’Reilly’s Green Mountains. Recorra el Tree Top Walk, a diecis&eacute;is metros de altura, vea cuevas llenas de luci&eacute;rnagas y col&uacute;mpiese por el bosque tropical en una tirolesa.  Recorra cortos tramos del <a href="/es-la/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">Gold Coast Hinterland Great Walk</a> o pase cuatro d&iacute;as completando los 54 km del sendero. De vuelta en la serpenteante y pintoresca carretera, maneje hasta Tamborine Mountain, donde podr&aacute; visitar vi&ntilde;edos, volar en ala delta desde la monta&ntilde;a o mirar tiendas de antig&uuml;edades y de objetos de arte en Gallery Walk. Cerca del Parque Nacional Mount Tamborine hay un lugar para comer al aire libre, descubrir ornitorrincos y pasear hasta Curtis Falls, atravesando un grupo de palmeras de Cunningham.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Monta&ntilde;as Principales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_main_range_hl.jpg" alt="Parque Nacional Main Range, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional Main Range, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Comience en la ciudad interior de Beaudesert, a menos de una hora de <a href="/es-la/explore/cities/brisbane.xml" target="_self">Brisbane</a> y la Costa Dorada.  Maneje hacia el oeste hasta Boonah, en el centro de Scenic Rim. Sobrevuele las monta&ntilde;as y los lagos en un planeador o d&eacute; un pintoresco paseo en bicicleta por la zona. Mire las galer&iacute;as y las tiendas de artesan&iacute;a, compre productos frescos en los puestos situados al borde de la carretera y observe los caracter&iacute;sticos edificios que constituyen el patrimonio de la ciudad. Practique escalada en roca en Mt French y pesque, navegue, haga esqu&iacute; acu&aacute;tico y pasee en canoa en el lago Moogerah, ambos al oeste de la ciudad. Maneje hacia el sur, atravesando las tierras de labranza y el bosque tropical, y det&eacute;ngase para realizar excursiones por los bosques de Toowoona. Disfrute de vistas del r&iacute;o desde Carrs Lookout y visite Teviot Falls y Queen Mary Falls. Contin&uacute;e hasta pasar Dagg's Falls y Browns Falls por Killarney y Legume y, a continuaci&oacute;n, dir&iacute;jase hacia el este hasta llegar a Woodenbong. D&eacute; un pintoresco paseo por el sur, y vaya a Tooloom Falls y Urbenville.  A continuaci&oacute;n, vuelva a Beaudesert y det&eacute;ngase para ir de excursi&oacute;n hasta Lower Portals, en el Parque Nacional Mt Barney.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Recorrido panor&aacute;mico por el monte Warning]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_mt_warning_hl.jpg" alt="Parque Nacional Springbrook, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional Springbrook, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Maneje desde la ciudad Art dec&oacute; de Murwillumbah hasta el Parque Nacional Mt Warning, donde podr&aacute; recorrer el Lyrebird Track, que bordea el pie del monte Warning (Wollumbin). Conozca el pasado volc&aacute;nico de la monta&ntilde;a y la m&aacute;s reciente lucha por conservar los bosques tropicales en el centro de informaci&oacute;n. Almuerce en un pintoresco caf&eacute;, y mire tiendas de artesan&iacute;a y objetos de arte en el hist&oacute;rico pueblo de Uki. Maneje hasta el Parque Nacional Mebbin, donde el sendero Byrill Creek lo llevar&aacute; hasta un grupo de ficus. Det&eacute;ngase en Tyalgum o trepe hasta el borde de Wollumbin Crater en el Parque Nacional Montes de la Frontera (Border Ranges), m&aacute;s al oeste. En el puente de Chillingham, dir&iacute;jase al norte hasta las cataratas, el exuberante bosque tropical y las espectaculares atalayas del Parque Nacional Springbrook. Visite Natural Bridge, donde podr&aacute; ver c&oacute;mo el agua cae desde el techo de una cueva de basalto durante el d&iacute;a y descubrir&aacute; una titilante colonia de luci&eacute;rnagas por la noche.&nbsp; Vuelva por Chillingham hasta Murwillumbah.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Minyon Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_minyon_falls_hl.jpg" alt="Minyon Falls, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Minyon Falls, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explore las galer&iacute;as, los teatros y otros espacios dedicados a las artes dram&aacute;ticas en Lismore y alrededores. A continuaci&oacute;n, maneje hacia Bexhill y siga en direcci&oacute;n norte, a trav&eacute;s de un mosaico de tierras de labranza y bosques, hasta el peque&ntilde;o pueblo de Rosebank. Maneje por el Parque Nacional Nightcap hasta Minyion Falls, cataratas con una ca&iacute;da de m&aacute;s de cien metros de altura hasta un profundo desfiladero bordeado de palmeras. Observe los eucaliptos y vea como el paisaje se transforma en un bosque subtropical a medida que desciende por el barranco.&nbsp; Recorra los 30 km de la pintoresca ruta Whian Whian, descubriendo koalas en los gigantescos helechos arborescentes y en los Castanospermum australe.&nbsp; Det&eacute;ngase para acampar en Rummery Park o dir&iacute;jase al sur, hacia Dorroughby y Dunoon, cerca de un lugar muy frecuentado por los ornitorrincos, Rocky Creek.&nbsp; Det&eacute;ngase en el art&iacute;stico pueblo de The Channon y pase por Nimbin, la cuna de la contracultura de Australia desde los a&ntilde;os setenta.&nbsp; Vea restos de la actividad volc&aacute;nica de la zona en Nimbin Rocks y d&eacute; un paseo hasta las cataratas Protestors Falls, que caen bajo un dosel de palmeras de Cunningham y llegan a Terania Creek.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La pintoresca ruta Tweed Range]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_tweed_range_hl.jpg" alt="Parque Nacional Border Ranges, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional Border Ranges, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Desde Kyogle, dir&iacute;jase al norte por Wiangaree hasta el bosque tropical, Patrimonio de la humanidad, del Parque Nacional Montes de la Frontera (Border Ranges). <BR>La carretera no est&aacute; asfaltada, pero si est&aacute; seca podr&aacute; recorrerla en un veh&iacute;culo convencional. Siga uno de los numerosos senderos que salen en forma radial de la zona de acampada de Sheep Station Creek o camine a trav&eacute;s del bosque h&uacute;medo tropical primigenio por una de las tres rutas hasta llegar a Brindle Creek.&nbsp; No se pierda el cedro rojo, del que se cree que tiene 1000 a&ntilde;os, en el corto Red Cedar Loop.&nbsp; O vaya de excursi&oacute;n hasta la zona habilitada para comer al aire libre en Bar Mountain, el punto m&aacute;s alto de la caldera. Det&eacute;ngase en la zona de picnic, llena de hayas de copa negra, desde donde se domina el parque natural Lost World.&nbsp; No se pierda la corta subida hasta Pinnacle Lookout, que est&aacute; a 919 m sobre el nivel del mar, en el borde de la caldera. Necesitar&aacute; algo m&aacute;s que un momento para asimilar incre&iacute;bles vistas: el monte Warning (Wollumbin), la caldera y el mosaico verde esmeralda de tierras de labranza y bosque tropical. Salga del parque con su auto por la entrada del sur y tome la carretera que une Murwillumbah y Kyogle. <BR>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>