<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1356" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Autopista Explorers]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/sa-explorers-highway.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-explorers-highway.jpg]]></img_background>
    <hdl_Title><![CDATA[Autopista Explorers]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-explorers-highway-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-explorers-highway-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Maneje 11 d&iacute;as de Adelaida a Darwin, por el camino del pionero John McDouall Stuart. Vea Port Augusta, Alice Springs, el Parque Nacional Uluru-Kata Tjuta.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Adelaide, Puerto Augusta, Coober Pedy, Alice Springs, Parque Nacional de Uluru-Kata Tjuta, Kings Canyon, Alice Springs, Tennant Creek , Daly Waters , Katherine ,Adelaide ,Darwin]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Ruta Autopista Explorers, Australia Meridional - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Recorra la ruta del pionero John McDouall Stuart al viajar desde Adelaide hasta Darwin, por la autopista Explorer’s Highway.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Autopista Explorer’s Highway]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.21_Itin_SA_NT_Explorer.gif" alt="Autopista Explorer’s Highway" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/adelaide/sa-hahndorf.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Autopista Explorers]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Adelaide – Puerto Augusta<strong> – </strong>Coober Pedy<strong> – </strong>Alice Springs<strong> – </strong>Parque Nacional de Uluru-Kata Tjuta<strong> – </strong>Kings Canyon – Alice Springs<strong> – </strong>Tennant Creek – Daly Waters – Katherine – Darwin</strong>
        <p><strong>Recorrido en auto de 11 d&iacute;as</strong></p>
        <p>Recorra la ruta del pionero John McDouall Stuart al viajar desde Adelaide hasta Darwin, por la autopista Explorer’s Highway. Explore las bodegas de vinos y las casas palaciegas rodeadas de vi&ntilde;edos del valle de Barossa, as&iacute; como la escarpada cordillera Flinders y Wilpena Pound. Descienda bajo tierra a la capital del &oacute;palo de Coober Pedy y a la ciudad del interior de Alice Springs. Camine alrededor de Uluru con un gu&iacute;a aborigen y llegue hasta el borde de Kings Canyon. Contemple el antiguo arte rupestre aborigen del Parque Nacional de Kakadu, declarado Patrimonio de la Humanidad, y nade en las pozas de aguas cristalinas del Parque Nacional de Litchfield. Su aventura contin&uacute;a en los parques, mercados al aire libre, festivales y atracciones hist&oacute;ricas de la ciudad tropical de Darwin. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Adelaide a Puerto Augusta]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.1_highlight(1).jpg" alt="Port Augusta, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Augusta, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A tan solo una hora en auto desde <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaide</a> se encuentra el <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">valle de Barossa</a>, famoso por sus vinos de primera calidad y su excelente cocina compuesta de platos regionales. Visite algunas de las 60 bodegas en una ruta gastron&oacute;mica y vitivinicola, adem&aacute;s de hist&oacute;ricas casas palaciegas rodeadas de vi&ntilde;edos. Adquiera alguna pieza de arte y artesan&iacute;a local en las numerosas galer&iacute;as o descubra los secretos de las bodegas en una clase magistral sobre el vino. Deguste un Barossa Shiraz o un Eden Valley Riesling antes de dirigirse hacia Puerto Augusta, el punto de partida hacia la escarpada cordillera Flinders y hacia el Outback de Australia Meridional. Qu&eacute;dese aqu&iacute; a pasar la noche y contemple c&oacute;mo el sol desaparece entre las colinas que en su momento delimitaron el territorio de la tribu aborigen de Nakuma. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Puerto Augusta a Coober Pedy ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.2_highlight.jpg" alt="Flinders Ranges National Park, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Ranges National Park, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute; un rodeo hasta el <a href="/es-la/explore/icons/flinders.xml" target="_self">Parque Nacional de la cordillera Flinders</a>, donde encontrar&aacute; cordilleras, desfiladeros, crestas flanqueadas por eucaliptos, abundante flora y fauna y el espectacular Wilpena Pound. Camine hacia el borde u obs&eacute;rvelo desde el aire en un vuelo panor&aacute;mico. Contemple yacimientos de arte rupestre aborigen y antiguas minas de cobre. Qu&eacute;dese maravillado con antiguos f&oacute;siles y descubra alg&uacute;n ejemplar del extra&ntilde;o walab&iacute; de las rocas de flancos amarillos. Contin&uacute;e hacia el extravagante pueblo de <a href="/es-la/explore/states/sa/sa-coober-pedy.xml" target="_self">Coober Pedy</a>, dedicado a la explotaci&oacute;n minera del &oacute;palo, donde los lugare&ntilde;os procedentes de todo el mundo viven y se recrean bajo tierra para escapar del sol abrasador. Visite las casas, iglesias, tiendas y hoteles subterr&aacute;neos. En la superficie, podr&aacute; visitar un campo de golf sin hierba, una mina de &oacute;palo, campos de &oacute;palos y asistir a una demostraci&oacute;n sobre c&oacute;mo se explota dicho mineral. No se pierda los paisajes lunares de Moon Plain, Dog Fence y Breakaways, donde se rod&oacute; la pel&iacute;cula Mad Max III. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Coober Pedy a Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.3_highlight.jpg" alt="Painted Desert, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Painted Desert, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute; un rodeo hasta Painted Desert, una zona de espectaculares colinas de colores vivos, creadas en el transcurso de 80 millones de a&ntilde;os como consecuencia de la erosi&oacute;n. Quedar&aacute; cautivado con los colores (amarillo ocre, rojo &oacute;xido y marr&oacute;n intenso), que alcanzan tonalidades especialmente intensas bajo la luz del sol. Desde este lugar, el recorrido contin&uacute;a hacia el norte a trav&eacute;s de praderas, campos de granito y sobre el r&iacute;o Finke hasta llegar a la famosa ciudad del interior <a href="/es-la/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Alice Springs al Parque Nacional de Uluru-Kata Tjuta]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.4_highlight.jpg" alt="Uluru, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Uluru, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Contemple la salida del sol que ilumina la roca Uluru en una excursi&oacute;n en camello al amanecer, luego admire su majestuosidad mientras desayuna “billy tea” y pan de cerveza reci&eacute;n hecho. Explore los alrededores de <a href="http://www.australia.com/campaigns/nothinglike/es-la/uluru.htm" target="_blank">Uluru</a> con un gu&iacute;a aborigen y descubra c&oacute;mo los antepasados del “Dreamtime” crearon este enorme icono de arenisca. A continuaci&oacute;n, disfrute de las empinadas y redondeadas c&uacute;pulas rojizas del cercano Kata Tjuta con una barbacoa a la ca&iacute;da de la tarde. Al anochecer, dese un fest&iacute;n estilo “bush tucker” bajo un cielo del desierto repleto de estrellas. Puede pasar la noche en alojamientos de todo tipo, desde campings hasta lujosos resorts. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: Del Parque Nacional de Uluru-Kata Tjuta a Kings Canyon ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.5_highlight.jpg" alt="Garden of Eden, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Garden of Eden, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dir&iacute;jase a Kings Canyon, el rasgo m&aacute;s caracter&iacute;stico de los parajes escarpados del Parque Nacional de Watarrka. Ascienda hasta el borde del ca&ntilde;&oacute;n para disfrutar de unas vistas impresionantes de los precipicios de arenisca escarpados, y de las grietas, del fondo del valle y del desierto repleto de palmeras. Nade en los pozos tropicales del Jard&iacute;n de Ed&eacute;n y explore las erosionadas c&uacute;pulas rocosas de la Ciudad Perdida. Decida por s&iacute; mismo si parecen ser la superficie de la luna o los vestigios de una antigua civilizaci&oacute;n. Contemple la puesta de sol en Carmichael Crag, pasee por la ruta Kathleen Springs Walk hasta llegar a una preciosa poza o recorra de noche la ruta Giles Track de 22 kil&oacute;metros. Si la acampada no lo seduce, pase la noche en un resort o en un hotel en plena naturaleza. Tambi&eacute;n cuenta con la posibilidad de sobrevolar en un vuelo panor&aacute;mico esta obra maestra de la naturaleza. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: De Kings Canyon a Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.6_highlight.jpg" alt="Alice Springs, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Springs, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[De nuevo en Alice Springs, visite el aula al aire libre de mayor tama&ntilde;o del mundo y el servicio m&eacute;dico a&eacute;reo del Outback. Escale hasta la cima de Anzac Hill para apreciar las imponentes vistas de la ciudad. Despu&eacute;s, descubra las plantas, los animales y los h&aacute;bitats del desierto de Australia Central en el Parque del Desierto de Alice Springs. Si se siente atra&iacute;do por la aventura, participe en una carrera a trav&eacute;s de las rojizas dunas en quad o en una Harley. Descubra el arte aborigen en una de las numerosas galer&iacute;as y centros de arte. Rel&aacute;jese con una partida de golf o pruebe suerte en el casino o en el hip&oacute;dromo. Para finalizar el d&iacute;a en Alice, opte por un fest&iacute;n de platos t&iacute;picos del “bush” australiano, cuyo men&uacute; incluye em&uacute;, cocodrilo, camello, barramundi, ternera y canguro. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 7: De Alice Springs a Tennant Creek ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.7_highlight(1).jpg" alt="Devils Marbles, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Devils Marbles, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Hacia el norte de Alice Springs, realice una parada en Ti Tree y deguste las exquisitas uvas de mesa y el vino de mango espumoso elaborado por los productores pioneros del Outback. Sum&eacute;rjase en los intensos colores del desierto durante su recorrido hacia Wycliffe, una ciudad conocida por los avistamientos de ovnis documentados. La carretera que lleva hasta Tennant Creek pasa por Devils Marbles (las Canicas del Diablo). Seg&uacute;n la mitolog&iacute;a aborigen, estas enormes rocas, en equilibro perfecto, son los huevos de la Serpiente del arco iris. Escuche la historia con todo lujo de detalles en el Centro Cultural de Nyinkka Nyunyu en Tennant Creek. Despu&eacute;s, descubra la historia de la fiebre del oro de la ciudad en los yacimientos hist&oacute;ricos y vaya en busca de oro, batea en mano. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 8: De Tennant Creek a Daly Waters ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.8_highlight.jpg" alt="Daly Waters, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Daly Waters, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Al norte de Tennant Creek, encontrar&aacute; la ruta Elliott and Newcastle Waters Discovery Trail. La autopista principal de esta pintoresca red de carreteras (algunas solo se pueden recorrer en veh&iacute;culos 4x4) se ramifica hacia enormes ranchos, pubs del Outback repletos de lugare&ntilde;os y monumentos hist&oacute;ricos de la II Guerra Mundial. Pase la noche en un hostal al borde de la carretera que encuentre por el cruce de las autopistas Stuart y Carpentaria o contin&uacute;e hacia Daly Waters, una diminuta aldea construida alrededor del pub m&aacute;s antiguo del Territorio. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 9: De Daly Waters a Katherine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.9_highlight.jpg" alt="Mataranka, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mataranka, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Haga una parada en el camino en Mataranka para darse un chapuz&oacute;n en los manantiales de c&aacute;lidas aguas termales de Daly River, antes de llegar al hist&oacute;rico municipio pionero de Katherine. Visite el Parque Nacional de Nitmiluk, donde se encuentra el espectacular desfiladero de Katherine y otros paisajes espectaculares de escarpaduras y cascadas. Puede explorar a pie, en canoa, en barco o en un vuelo panor&aacute;mico en helic&oacute;ptero las paredes del desfiladero y las playas de arena blanca. Para llegar a comprender mejor la historia pastoral de Katherine, det&eacute;ngase en Springvale Homestead, un edificio construido en arenisca por el explorador Alfred Giles en 1878 y disfrute de una taza de t&eacute; con pastelitos (estilo Devonshire). ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 10: De Katherine al r&iacute;o Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.10_highlight.jpg" alt="Río Adelaide, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[R&iacute;o Adelaide, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Puede desviarse hacia los extensos parajes inexplorados, Patrimonio de la Humanidad, del <a href="/es-la/explore/icons/kakadu.xml" target="_self">Parque Nacional de Kakadu</a>, por una bifurcaci&oacute;n de la autopista Stuart Highway en Pine Creek. Practique senderismo, pesque barramundis u observe cocodrilos de agua salada haciendo una traves&iacute;a por los pantanos. Contemple las grietas que los antepasados del “Dreamtime” tallaron en Nourlangie Rock y algunos de los mejores ejemplos de arte con rayos X del mundo en Ubirr Rock, en el nordeste de Kakadu. Acampe en Koolpin Gorge o en la base de la escarpa de la Arnhem Land. O bien contin&uacute;e el recorrido por el municipio de la II Guerra Mundial del r&iacute;o Adelaide y al&oacute;jese en un hostal al borde de la carretera. En el cercano cementerio de guerra se encuentran las tumbas de los soldados fallecidos en los bombardeos que tuvieron lugar entre 1942 y 1943.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 11: Del r&iacute;o Adelaide a Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.11_highlight.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        No deje de visitar el cercano <a href="/es-la/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Parque Nacional de Litchfield</a>, un paisaje propio de las pel&iacute;culas de Tarz&aacute;n, donde puede nadar con tranquilidad en pozos cristalinos, observar incre&iacute;bles cataratas y conocer de cerca miles de termiteros de gran altura. Camine a trav&eacute;s del bosque monz&oacute;nico hasta el profundo pozo que se encuentra bajo las cataratas de Florence, disfrute de un picnic junto a murci&eacute;lagos frug&iacute;voros colgados de los &aacute;rboles y contemple vistas espectaculares del valle desde las cataratas de Tolmer Falls. Vislumbre a lo lejos el mar de Timor por la autopista Stuart Highway en direcci&oacute;n al coraz&oacute;n de <a href="/es-la/explore/cities/darwin.xml" target="_self">Darwin</a>. Emp&aacute;pese del clima templado y agradable y del crisol de comidas y culturas en los numerosos mercados y festivales que se celebran en la ciudad al aire libre. A continuaci&oacute;n, explore la dram&aacute;tica historia de la regi&oacute;n (desde los ataques a&eacute;reos de la II Guerra Mundial hasta el cicl&oacute;n Tracy) en los museos y galer&iacute;as. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>