<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4171" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[El sendero Heysen Trail, Australia Meridional]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/sa-heysen-trail.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-heysen-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[El sendero Heysen Trail, Australia Meridional]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-heysen-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-heysen-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Camine los 1.200 Km del Heysen Trail de Cape Jervis en Fleurieu Peninsula al pueblo monta&ntilde;oso de Parachilna. Vea costas, tierras de labranza, bosques.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[El sendero Heysen Trail, Australia Meridional]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Sendero Heysen Trail, Australia Meridional]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Recorra todo el camino que lleva de Cabo Jervis en la pen&iacute;nsula de Fleurieu hasta el pueblo de monta&ntilde;a de Parachilna, a lo largo y ancho de los 1.200 kil&oacute;metros del sendero Heysen Trail.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Resumen de la ruta Heysen Trail ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/Itin_SA_Heysen_Trail.gif" alt="Resumen de la ruta Heysen Trail" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Mejor &eacute;poca para practicar senderismo]]></stf_Title1>
<stf_Title2><![CDATA[Ciudad cercana m&aacute;s importante]]></stf_Title2>
<stf_Title3><![CDATA[Mayor informaci&oacute;n]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        Esta ruta est&aacute; cerrada durante la temporada de riesgo de incendio, desde principios de noviembre hasta el 30 de abril. Los mejores meses para hacer excursiones son mayo, septiembre y octubre, en los que las lluvias son escasas.
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[
        Adelaida
        <br />
        <br />
    ]]></txt_Description2>
<txt_Description3><![CDATA[
        Para prepararse para esta excursi&oacute;n, visite <a href="http://www.environment.sa.gov.au/parks/Visiting/Bushwalking/The_Heysen_Trail" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=environmentsa');" target="_blank"><span style="color: #000000;">South Australian Department for Environment and Heritage.</span></a> (Departamento de Medio Ambiente y Patrimonio de Australia Meridional, p&aacute;gina web en ingl&eacute;s). 
        <br />
        <br />
    ]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/kangaroo-island.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[El sendero Heysen Trail, Australia Meridional]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>1.200 km. /de 50 a 60 d&iacute;as/opciones de uno y varios d&iacute;as</STRONG>
<P>Recorra todo el camino que lleva de Cabo Jervis en la pen&iacute;nsula de Fleurieu hasta el pueblo de monta&ntilde;a de Parachilna, a lo largo y ancho de los 1.200 kil&oacute;metros del sendero Heysen Trail. O bien combine recorridos a pie de uno y varios d&iacute;as por espectaculares costas, tierras de labranza y bosques, ciudades que parecen sacadas de una postal, valles bordeados de vi&ntilde;edos y escarpadas cordilleras. Al igual que una caja de deliciosos bombones, este sendero ofrece lo mejor de la tan variada belleza natural de Australia Meridional. Camine cerca de cataratas en el Parque Natural de Deep Creek y visite el hist&oacute;rico pueblo alem&aacute;n de Hahndorf. Deguste alg&uacute;n vino en el mundialmente conocido valle de Barossa y un poco m&aacute;s adelante, contemple los vestigios de los colonizadores en las tierras de pastoreo. Dir&iacute;jase a la cordillera Flinders, donde los f&oacute;siles se remontan a miles de a&ntilde;os y el arte rupestre aborigen es tan antiguo como el “Dreaming”. Camine sobre Mt Remarkable y hasta el borde del antiguo e imponente cr&aacute;ter de Wilpena Pound. Pase la noche en campings, caba&ntilde;as y refugios o en cualquiera de los pueblos que encontrar&aacute; a lo largo de sendero.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tramo 1: Sur: De la pen&iacute;nsula de Fleurieu a la cordillera Mt Lofty]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight1.jpg" alt="Península de Fleurieu, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pen&iacute;nsula de Fleurieu, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Trace una curva desde Cabo Jervis alrededor del cabo de la pen&iacute;nsula de Fleurieu hasta el Parque Natural de Deep Creek, en el que los escarpados acantilados caen sobre el oc&eacute;ano Ant&aacute;rtico. Se trata de un recorrido a pie en su expresi&oacute;n m&aacute;s desafiante y estimulante. Camine hasta Deep Creek Waterfall, nade o practique snorkel en la playa de Boat Harbor Beach y disfrute de un picnic bajo los altos eucaliptos de corteza fibrosa. Salga del parque y camine por el tramo salvaje de la playa de Tunkalilla Beach, subiendo y bajando acantilados y cruzando riachuelos de aguas resplandecientes. En el espacio protegido de Newland Head, puede pescar y practicar surf en las playas de Parsons y Waitpinga. Descubra canguros, equidnas y cientos de especies de aves, desde diminutos maluros soberbios hasta imponentes &aacute;guilas audaces. Observe flores silvestres de colores intensos en primavera y ballenas, focas y &aacute;guilas pescadoras en invierno. Sit&uacute;ese en los miradores de los escarpados acantilados y disfrute de las vistas de Waitpinga Creek, Encounter Bay e <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">Isla Canguro</a>. A partir de Kings Beach, el sendero toma direcci&oacute;n norte a trav&eacute;s de reservas y colinas onduladas, bosques y tierras de labranza. Det&eacute;ngase a observar el Glacier Rock de 500 millones de a&ntilde;os en Inman Valley y, despu&eacute;s, escale las desafiantes pendientes del Parque Natural de Myponga. Las cimas de las colinas ofrecen vistas panor&aacute;micas de los valles y de las cordilleras que se encuentran abajo. Pase por el centro gastron&oacute;mico de Mount Compass y escale hasta la cima de Mount Magnificient en busca de unas vistas a&uacute;n m&aacute;s espectaculares. Camine entre bosques de pinos y eucaliptos hasta llegar a Adelaide Hills, al comienzo de la cordillera Mount Lofty. Al&oacute;jese en un chalet estilo b&aacute;varo y visite la casa del artista Sir Hans Heysen, situada en el hist&oacute;rico pueblo alem&aacute;n de <a href="/es-la/explore/cities/adelaide/sa-hahndorf.xml" target="_self">Hahndorf</a>. Observe koalas y rosellas en los &aacute;rboles y camine entre los rododendros y camelias de los jardines bot&aacute;nicos, que se encuentran por debajo de Mount Lofty.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tramo 2: Centro norte: De la codillera Mount Lofty a la cordillera Flinders]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight2.jpg" alt="Valle de Barossa, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Valle de Barossa, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Se sentir&aacute; como si fuera un personaje de un cuento de Hans Christian Andersen a medida que desciende por el sombreado bosque de pinos y eucaliptos de Mount Crawford. Suele alcanzar las temperaturas m&aacute;s bajas del estado y, en invierno, las hojas a veces se congelan con la nieve. Camine por el Parque Natural de Kaiserstuhl, donde puede divisar el <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">valle de Barossa</a> al norte y el golfo de San Vicente en el lejano sur. Los matorrales, el bosque y las praderas que aqu&iacute; se hallan, son el hogar de canguros y de una estridente variedad de aves aut&oacute;ctonas. El sendero desciende por la calle principal de Tanunda, un excelente punto de partida para explorar las 60 bodegas del valle de Barossa. Visite las bodegas de talla mundial y realice una ruta gastron&oacute;mica y vin&iacute;cola. Asista a una clase magistral sobre vinos u observe c&oacute;mo trabajan los artesanos en uno de los numerosos talleres. Contemple las iglesias, galer&iacute;as y museos de piedra de la ciudad hist&oacute;rica de Gawler y pruebe un “strudel” en la panader&iacute;a alemana de Lyndoch. De vuelta en el sendero, dir&iacute;jase hacia Kapunda, el primer pueblo dedicado a la extracci&oacute;n del cobre de Australia Meridional. Algo m&aacute;s al norte se encuentra Burra, donde puede visitar la mina “Monster Mine” y visitar los restos de ingenier&iacute;a de minas en Market Square. Desde este punto, las verdes colinas onduladas dejan paso a campos secos de mallees y a vestigios de las primeras colonizaciones. Contemple edificios de piedra abandonados cubiertos de flores en Mt Bryan East Pass y recorra los 65 kil&oacute;metros de extensi&oacute;n de la muralla de High River, construida por los ganaderos en 1860. Puede incluso caminar por el desfiladero de Tourilie, la ruta que llevaba a los primeros granjeros hasta el lejano condado de Murray. Pasee por un puente ferroviario, que pertenece al patrimonio, y pesque truchas en Spalding. A continuaci&oacute;n, visite Crystal Brook, donde los precipicios de arenisca marcan el inicio de su viaje hacia la <a href="/es-la/explore/icons/flinders.xml" target="_self">cordillera Flinders</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tramo 3: Norte: Del sur de la cordillera Flinders al desfiladero de Parachlina]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight3.jpg" alt="Flinders Ranges, Heysen Trail, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Ranges, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Atraviese a pie la hist&oacute;rica ciudad de Melrose y comience la pintoresca y moderada escalada de Mt Remarkable. Orqu&iacute;deas y flores silvestres de colores intensos decorar&aacute;n su recorrido entre marzo y noviembre y observar&aacute; em&uacute;s y walar&oacute;s orientales, cucaburras, cacat&uacute;as sangu&iacute;neas y cacat&uacute;as Galah durante todo el a&ntilde;o. No se pierda el desfiladero de Alligator en el Parque Nacional de Mt Remarkable, cuyas antiguas paredes de cuarcita se asemejan a la piel de un caim&aacute;n. Desde aqu&iacute; puede realizar excursiones cortas hacia el norte hasta la orilla de un lago fosilizado, y hacia el sur a trav&eacute;s de un ca&ntilde;&oacute;n rojizo cubierto parcialmente de musgo. De vuelta en el sendero, caminar&aacute; por Mount Brown, dejando atr&aacute;s el cerro Dutchman’s Stern y a trav&eacute;s de Pichi Richi hasta llegar a la hist&oacute;rica ciudad de Quorn. Termine su recorrido en Pichi Richi Railway, que lleva hasta Puerto Augusta. O bien contin&uacute;e andando y pase por el desfiladero de Warren y las ruinas de Kanyaka Homestead. Explore el arte aborigen en las cuevas de Yourambulla y escale Mount Arden para disfrutar de vistas espectaculares. Contemple el desfiladero de Buckaringa antes de llegar a la ciudad de Hawker, en el pleno coraz&oacute;n del Outback. Desde aqu&iacute;, el sendero le lleva al inmenso y majestuoso Wilpena Pound, creado en el transcurso de millones de a&ntilde;os como consecuencia de la erosi&oacute;n. Camine hacia el borde, escale las cimas de St Marys y Mt Ohlssen Bagge y contemple la granja abandonada situada dentro del escarpado cr&aacute;ter. Visite la cercana Arkaroo Rock, en la que el arte rupestre revela la historia aborigen de la tribu Adnyamathanha sobre la creaci&oacute;n. A continuaci&oacute;n, siga el sendero por las cordilleras ABC y Heysen, donde peque&ntilde;os bosques de pino se abren paso en el &aacute;rido paisaje. D&eacute; un peque&ntilde;o rodeo hasta el desfiladero de Brachina para admirar f&oacute;siles en antiguos lechos marinos, o permanezca en el camino para contemplar las ruinas de antiguos ranchos en Aroona Valley. Es la &uacute;ltima parada en el Parque Nacional de la cordillera de Flinders antes de que el sendero serpentee por parajes inexplorados y abrasados por el sol hasta llegar al pueblo tur&iacute;stico de Angoricihina. Se trata de una parada ideal para descansar antes de emprender la dura escalada hasta el punto m&aacute;s alto del desfiladero de Parachilna.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>