<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1177" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Circuito de Australia Meridional]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/sa-loop.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-sa-loop.jpg]]></img_background>
    <hdl_Title><![CDATA[Circuito de Australia Meridional]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-sa-loop-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-sa-loop-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Maneje entre 8 y 14 d&iacute;as a trav&eacute;s de Adelaida, Barossa Valley, Wilpena Pound, Arakaroola, Parachilna, Cape Jervis, the Flinders Ranges, Kangaroo Island.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Adelaide, Valle de Barossa, Cordillera Flinders, Cabo Jervis, Isla Canguro, Adelaida]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Circuito de Australia Meridional - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Disfrute de la gastronom&iacute;a y de vinos exquisitos en los valles de Barossa y Clare, practique senderismo por los escarpados terrenos de la cordillera Flinders y descubra la abundante flora y fauna de Isla Kangaroo.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Circuito de Australia Meridional]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.23_Itin_SA_loop_Wine_Wildlife_and_Outback.gif" alt="Circuito de Australia Meridional" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/events/sa-adelaide-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Circuito de Australia Meridional]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Adelaide – Valle de Barossa - Cordillera Flinders – Cabo Jervis - Isla Canguro – Adelaida<BR>Recorrido en auto de entre 8 y 14 d&iacute;as <BR></STRONG>
<P>Disfrute de la gastronom&iacute;a y de vinos exquisitos en los valles de Barossa y Clare, practique senderismo por los escarpados terrenos de la cordillera Flinders y descubra la abundante flora y fauna de Isla Kangaroo. Deguste vino elaborado por los jesuitas en Sevenhill, escale el inmenso anfiteatro natural de Wilpena Pound y visite la hist&oacute;rica ciudad minera de Burra, dedicada a la extracci&oacute;n del cobre. Nade, practique surf y snorkel y explore la pen&iacute;nsula de Fleurieu antes de acercarse a la zona de los ping&uuml;inos de Penneshaw y a una colonia de leones marinos en Seal Rocks, en Isla Kangaroo. Este pintoresco recorrido en auto le acerca a las atracciones m&aacute;s famosas de Australia Meridional, con dos circuitos m&aacute;s breves a trav&eacute;s de la elegante capital de Adelaide. </P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Adelaide al Valle de Barossa]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.2_highlight(1).jpg" alt="Valle de Barossa, Australia Meridional">]]></img_MainImage>
                    <stf_Caption><![CDATA[Valle de Barossa, Australia Meridional]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Viaje al norte desde las afueras de <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a> hasta las verdes colinas del <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">valle de Barossa</a> y a 60 bodegas de vinos. Visite bodegas mundialmente famosas como Yalumba, Seppelts, Penfolds y el Centro de informaci&oacute;n de Jacob’s Creek y pruebe la calidad y los productos locales en la ruta Butcher, Baker, Winemaker Trail (Ruta del carnicero, panadero y vinicultor). Tome una clase maestra sobre vinos y vea c&oacute;mo los artesanos trabajan en uno de los muchos estudios. En el hist&oacute;rico pueblo cercano de Gawler, encontrar&aacute; iglesias de piedra, galer&iacute;as y museos, adem&aacute;s de vi&ntilde;edos bien mantenidos. Pruebe el strudel de la panader&iacute;a alemana de Lyndoch, visite el Centro Vin&iacute;cola de Barossa en Tanunda y explore Kapunda, el primer pueblo minero de cobre de Australia Meridional. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: Del Valle de Barossa a Quorn  ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.3_highlight(3).jpg" alt="Valle Clare, Australia Meridional">]]></img_MainImage>
                    <stf_Caption><![CDATA[Valle Clare, Australia Meridional]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga la carretera Main North Road hacia el valle Clare para seguir disfrutando de los lujos gastron&oacute;micos. Pruebe vino eucar&iacute;stico elaborado por los jesuitas en la bodega de Sevenhill y, a continuaci&oacute;n, explore los restaurantes, caf&eacute;s y pubs de Auburn. Compre productos locales en los coloridos mercados de Sevenhill o reciba lecciones de cocina en Thorn Park. Si desea quemar algunas calor&iacute;as, recorra a pie o en bicicleta los 25 kil&oacute;metros de la ruta Riesling Trail, entre vi&ntilde;edos y restaurantes, verdes colinas, iglesias y edificios de piedra. Saque algo de tiempo para visitar la hist&oacute;rica ciudad de Mintaro y la se&ntilde;orial mansi&oacute;n georgiana de Martindale Hall. Contin&uacute;e por la carretera Main North hasta llegar a Melrose, en las estribaciones de Mount Remarkable, al sur de la <a href="/es-la/explore/icons/flinders.xml" target="_self">cordillera Flinders</a>. Escale la monta&ntilde;a, pasee entre los hist&oacute;ricos edificios de la ciudad o contin&uacute;e hasta el Parque Nacional de Mount Remarkable, cerca de Wilmington. Desde aqu&iacute;, le espera un breve recorrido hasta Quorn, que alberga galer&iacute;as y la hist&oacute;rica l&iacute;nea de ferrocarril Pichi Richi Railway. Pase la noche aqu&iacute; antes de emprender la aventura por la cordillera Flinders. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Quorn a Wilpena Pound]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.4_highlight(1).jpg" alt="Wilpena Pound, Australia Meridional">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wilpena Pound, Australia Meridional]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dir&iacute;jase a Hawker, dejando atr&aacute;s las ruinas de granjas de Kanyaka y el arte rupestre aborigen de las cuevas Yourambulla. A tan solo un corto trayecto en auto desde Hawker se encuentra el inmenso anfiteatro natural de Wilpena Pound, situado en el coraz&oacute;n del Parque Nacional de la cordillera de Flinders. Puede seguir numerosas rutas hasta llegar al borde del anfiteatro, desde rutas de escalada hacia el Monte Ohlssen Bagge hasta rutas breves con destino a Hill's Homestead. Si realmente desea apreciar la majestuosidad y el tama&ntilde;o de Wilpena, debe tomar un vuelo panor&aacute;mico. Visite Arkaroo Rock y descubra en el antiguo arte rupestre la historia de la creaci&oacute;n del anfiteatro, seg&uacute;n la tribu Adnyamathana. Contemple bell&iacute;simos amaneceres desde Bunyeroo Valley y f&oacute;siles en antiguos lechos marinos. Incluso podr&aacute; tener la oportunidad de ver extra&ntilde;os los walab&iacute;es de las rocas de flancos amarillos en el desfiladero de Brachina. Pase la noche en Hawker, el centro tur&iacute;stico de la cordillera Flinders. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Wilpena Pound a Arkaroola]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.5_highlight(3).jpg" alt="Arkaroola, Australia Meridional">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arkaroola, Australia Meridional]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Disfrute de unos impresionantes paisajes monta&ntilde;osos mientras recorre Blinman, la ciudad m&aacute;s alta de Australia Meridional, hasta llegar al Parque Nacional de Vulkathunha-Gammon Ranges. Puede acampar o pasar la noche en un alojamiento r&uacute;stico en el Outback y explorar atracciones, tales como Bunyip Chasm y los desfiladeros de Italowie y Weetootla. M&aacute;s al norte se encuentran los parajes escarpados y rec&oacute;nditos del Santuario Natural de Arkaroola, donde puede practicar senderismo, montar en bicicleta, realizar una excursi&oacute;n en camello o tomar un vuelo panor&aacute;mico. Participe en una excursi&oacute;n Ridgetop por las cimas, contemple las salinas relucientes del lago Frome y observe las estrellas desde uno de los tres observatorios. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De Arkaroola a Parachilna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.6_highlight(5).jpg" alt="Parachilna, Australia Meridional">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parachilna, Australia Meridional]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vea el arte en rocas, pruebe el "bush tucker" y visite sitios sagrados con un gu&iacute;a Andnyamathana en el Parque Nacional de Vulkathunha–Gammon Ranges. Luego, dir&iacute;jase a la cordillera Flinders, pase por Copley y Leigh Creek hasta llegar al peque&ntilde;o pueblo ferroviario de Parachilna. Observe el sol hundirse en las planicies de plantas de sal desde el famoso Hotel Prairie o conduzca hasta el desfiladero de Parachilna y v&eacute;alo encender las enormes paredes. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: De Parachilna a Cabo Jervis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.7_highlight(2).jpg" alt="La Península de Fleurieu, Australia Meridional">]]></img_MainImage>
                    <stf_Caption><![CDATA[La Pen&iacute;nsula de Fleurieu, Australia Meridional]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Regrese manejando por Hawker y haga un alto en el camino en Magnetic Hill, donde una ilusi&oacute;n &oacute;ptica le har&aacute; creer que su auto est&aacute; subiendo solo la cuesta arriba. Descubra la historia del tren a vapor en Peterborough y Steamtown y visite las hist&oacute;ricas casitas de la antigua ciudad minera de Burra, dedicada a la extracci&oacute;n del cobre. Observe los f&oacute;siles de mega-animales extinguidos en la ruta totalmente guiada de Red Banks, recorra en bicicleta de monta&ntilde;a la ruta Burra Trail o disfrute de los paisajes del Outback a lomos de un caballo. Disfrute de un buen vaso de sidra en Thorogoods antes de emprender la ruta por Adelaide hasta llegar a las m&aacute;s de 60 bodegas, almendrales y galer&iacute;as de la regi&oacute;n vin&iacute;cola del valle McLaren, en la pen&iacute;nsula de Fleurieu. Vaya a pescar en el malec&oacute;n o camine por los parajes del Parque de Conservaci&oacute;n de Deep Creek, que se encuentra en las proximidades. Puede tambi&eacute;n alargar su viaje con una excursi&oacute;n de cuatro d&iacute;as por la ruta Heysen Trail, que conduce a Puerto V&iacute;ctor. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 7: De Cabo Jervis a Isla Kangaroo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.8_highlight(11).jpg" alt="Isla Kangaroo, Australia Meridional">]]></img_MainImage>
                    <stf_Caption><![CDATA[Isla Kangaroo, Australia Meridional]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Disfrute de la espectacular zona costera de la pen&iacute;nsula de Fleurieu durante el recorrido en ferry de 45 minutos con destino a <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">Isla Kangaroo</a>. Llegar&aacute; a Penneshaw, donde podr&aacute; observar c&oacute;mo cada noche los grupos y parejas de ping&uuml;inos azules peregrinan hacia la orilla. En la cercana playa de American Beach, podr&aacute; bucear entre restos de naufragios y en compa&ntilde;&iacute;a de dragones de mar foliados. A continuaci&oacute;n, dir&iacute;jase a Kingscote y d&eacute; de comer a los pel&iacute;canos rosados en Beares Point. Pesque desde el hist&oacute;rico malec&oacute;n de la bah&iacute;a de Emu y nade en la poza junto a koalas y loriquitos, en la bah&iacute;a de Stokes. A medida que recorre la isla hacia el oeste, se encontrar&aacute; con los parajes rec&oacute;nditos y azotados por el viento de cabo Borda. Presencie c&oacute;mo disparan los ca&ntilde;ones y lea los diarios de los descontentos guardas de los faros del siglo pasado, en una excursi&oacute;n por el faro. Contin&uacute;e hacia el sur hasta llegar a las Remarkable Rocks del Parque Nacional de Flinders Chase y a las m&aacute;gicas cuevas subterr&aacute;neas de Kelly Hill. De vuelta a la costa, podr&aacute; nadar y practicar surf en las playas de Vivonne Bay y contemplar a las afables focas en las rocas de Seal Bay. Regrese a Penneshaw, sin olvidarse de hacer una parada en el camino en Cifford’s Honey Farm para comprar un poco de miel fresca de Liguria.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 8: De Isla Kangaroo a Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.9_highlight(1).jpg" alt="Penneshaw, Australia Meridional">]]></img_MainImage>
                    <stf_Caption><![CDATA[Penneshaw, Australia Meridional]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En Penneshaw, tome el ferry SeaLink de vuelta a la zona continental y realice un recorrido panor&aacute;mico en auto por la costa sur de la pen&iacute;nsula. Practique senderismo en el Parque Natural de Deep Creek y observe a las ballenas migratorias y a los ping&uuml;inos azules con sus movimientos caracter&iacute;sticos en Puerto V&iacute;ctor. B&aacute;&ntilde;ese y practique bodyboard en Horseshoe Bay, en Puerto Elliot, donde tambi&eacute;n podr&aacute; recorrer en bicicleta o a pie la cima de los acantilados. Det&eacute;ngase en Goolwa y baje por el r&iacute;o Murray o navegue en canoa para observar las aves de los pantanos en las brillantes lagunas de aguas poco profundas de Coorong. De vuelta, pase por Strathalbyn y Mount Barker antes de llegar a <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaide</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>