<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9507" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ruta a pie Great Coastal Walk, en Sídney: De Barrenjoey al Royal Nacional Park]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/sydney-coastal-walks.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-great-coastal-walk.jpg]]></img_background>
    <hdl_Title><![CDATA[Ruta a pie Great Coastal Walk, en S&iacute;dney: De Barrenjoey al Royal Nacional Park]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-great-coastal-walk-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-great-coastal-walk-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Atraviese toda la espectacular costa de Sydney, desde Barrenjoey en el norte hasta Cronulla en el sur, en esta aventura &uacute;nica de una semana. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Ruta a pie Great Coastal Walk, en S&iacute;dney]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Gran Caminata Costera de Sydney - De Barrenjoey a Royal National Park]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Atraviese toda la espectacular costa de S&iacute;dney (desde Barrenjoey, en el norte, hasta Cronulla, en el sur) durante esta aventura &uacute;nica de una semana de duraci&oacute;n.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ruta a pie Great Coastal Walk, en S&iacute;dney: De Barrenjoey al Royal Nacional Park]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>94 km/8 d&iacute;as/paseos de un d&iacute;a y paseos cortos</STRONG>
<P>Atraviese toda la espectacular costa de S&iacute;dney (desde Barrenjoey, en el norte, hasta Cronulla, en el sur) durante esta aventura &uacute;nica de una semana de duraci&oacute;n.&nbsp; Puede caminar en cualquier sentido, tomar y dejar la ruta cuando lo desee.&nbsp; Realice caminatas de un d&iacute;a, recorra cortos tramos pintorescos o tome cualquiera de los numerosos caminos que salen de la ruta principal. Cambie la caminata por el transporte p&uacute;blico o recorra la ruta de principio a fin. En esta ruta a pie, encontrar&aacute; imponentes cabos, acantilados de arenisca, playas doradas, solitarias calas, exuberantes lagunas y densa vegetaci&oacute;n aut&oacute;ctona, todo bordeado por los barrios residenciales de las playas de S&iacute;dney. Esta ruta tambi&eacute;n recorre la historia de S&iacute;dney, pasando por monumentos dedicados a nuestro pasado colonial y aborigen.&nbsp;&nbsp; Puede tomar un transbordador para ir a los parques nacionales de Brisbane Water y Bouddi, al norte, y al Royal Nacional Park (Parque Nacional Real), al sur.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Barrenjoey a Avalon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl1.jpg" alt="Día 1: De Barrenjoey a Avalon">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a 1: De Barrenjoey a Avalon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En la playa de Barrenjoey Beach comienza esta ruta de senderismo de 13 km, que recorre escarpados cabos y extensas y abrigadas playas. Recorra el cabo de Barrenjoey hasta llegar al faro de 1881&nbsp; y det&eacute;ngase para disfrutar de las impresionantes vistas de Pittwater y del oc&eacute;ano Pac&iacute;fico. A sus pies, encontrar&aacute; Broken Bay y el denso bosque tropical del Parque Nacional de Ku-ring-gai Chase, y podr&aacute; ver el brillo de las playas del norte de S&iacute;dney.&nbsp; Dir&iacute;jase a Palm Beach, refugio preferido de los habitantes de S&iacute;dney. Pase por el Summer Bay Surf Club, famoso por la popular serie de televisi&oacute;n australiana Home and Away, en la que los bronceados j&oacute;venes no son actores, sino salvavidas de North Palm Beach. Dese un chapuz&oacute;n en la piscina natural que se forma entre las rocas y, despu&eacute;s, recorra el cabo, atravesando la vegetaci&oacute;n de la reserva de McKay, hasta llegar a Whale Beach.&nbsp; Contin&uacute;e por Bangalley Head, el punto m&aacute;s alto de la costa norte de S&iacute;dney, hasta Avalon Beach. Pase all&iacute; la noche en una pensi&oacute;n (B&amp;B), un apartamento de lujo o una caba&ntilde;a en la playa, o tome un autob&uacute;s directo a la ciudad. <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Avalon a los lagos de Narrabeen]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl2.jpg" alt="Día 2: De Avalon a los lagos de Narrabeen">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a 2: De Avalon a los lagos de Narrabeen]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Este tramo de 13 km le mostrar&aacute; solitarias playas casi secretas e impresionantes panoramas oce&aacute;nicos.&nbsp; Comience en el Avalon Beach Surf Lifesaving Club y recorra el cabo de Bilgola hasta llegar a la peque&ntilde;a playa de Bilgola Beach, donde, quiz&aacute;, se encuentre totalmente solo.&nbsp; Las rompientes son perfectas para nadar y practicar bodysurf, y en el extremo norte de la playa se puede surfear.&nbsp; Recorra el sur del cabo hasta llegar a Newport Beach, donde el castillo de Bungan, de estilo medieval, se destaca sobre el oc&eacute;ano.&nbsp; Solo los vecinos conocen la playa de Bungan, protegida por una empinada ladera y a la que &uacute;nicamente se puede acceder a pie.&nbsp; Pasee por el cabo de Mona Vale, otro impresionante mirador, y recorra las playas de Bongin Bongin, Mona Vale y Warriewood.&nbsp; Desde el cabo de Turimetta, podr&aacute; ver el paisaje que se extiende hasta la costa central. La ruta recorre el cabo de Narrabeen y la laguna de Narrabeen, y llega hasta el centro de Narrabeen, donde encontrar&aacute; restaurantes, transporte y alojamiento.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De los lagos de Narrabeen a Manly]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl3.jpg" alt="Día 3: De los lagos de Narrabeen a Manly">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a 3: De los lagos de Narrabeen a Manly]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Esta ruta de 12 km recorre cabos, playas que parecen no tener fin y cuatro lagunas.&nbsp; Este sinuoso camino lo llevar&aacute; hacia el norte, a las playas de Narrabeen y Collaroy, que en combinaci&oacute;n forman la mayor extensi&oacute;n de arena de este lado del puerto. Desde el cabo de Long Reef, tome la ruta costera que recorre las playas de Long Reef y Dee Why o atraviese las dunas pr&oacute;ximas a la laguna de Dee Why.&nbsp; En la solitaria playa de Dee Why, podr&aacute; conocer a los surfistas del lugar o nadar en la piscina ol&iacute;mpica de agua salada.&nbsp; Recorra la espectacular ruta de senderismo que lo llevar&aacute; por lo alto de los acantilados del cabo de Dee Why antes de descender hasta las playas de Curl Curl y Freshwater. La ruta recorre el cabo hasta North Steyne y Manly.&nbsp; Desde all&iacute;, puede tomar un transbordador para ir a Circular Quay, o quedarse y disfrutar del ambiente tur&iacute;stico de la playa.&nbsp; Otras rutas recorren los lagos de Narrabeen, las lagunas de Curl Curl y Manly, y la pintoresca vegetaci&oacute;n de la reserva de Manly Dam.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: Manly y el cabo Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl4.jpg" alt="Día 4: Manly y el cabo Norte">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a 4: Manly y el cabo Norte]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Esta espectacular ruta de senderismo de 11 km recorre las playas de Manly hasta llegar al cabo Norte, en el impresionante vest&iacute;bulo de arenisca del puerto de S&iacute;dney. Baje por el Corso hasta Manly Beach, Fairy Bower y Shelley Beach y, despu&eacute;s, suba hasta el <a href="/es-la/explore/cities/sydney/sydney-harbour-np.xml" target="_self">Parque Nacional de Sydney Harbour</a>. Visite la reserva de cabo Norte, otrora sede de la Academia de Artiller&iacute;a, y la antigua Estaci&oacute;n de cuarentena, que forma parte del patrimonio de la ciudad. M&aacute;s all&aacute;, encontrar&aacute; el Museo de Artiller&iacute;a de North Fort, donde podr&aacute; contemplar un arsenal con dos siglos de armas y visitar los t&uacute;neles subterr&aacute;neos. La ruta sigue hasta el cabo Norte, la impoluta pen&iacute;nsula donde en un tiempo habitaron los abor&iacute;genes gayamaygal.  Busque sus conchales y grabados, y disfrute de unas vistas espectaculares del puerto y las playas del norte.  Descienda hasta Manly Cove y recorra Collins Beach hasta llegar a Manly Wharf, donde puede tomar un transbordador que lo llevar&aacute; a Circular Quay.  Si todav&iacute;a le quedan fuerzas, la ruta rodeada de vegetaci&oacute;n recorre otros 10 km, por la playa de Clontarf y Fisher Bay, hasta llegar al puente de Spit.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De Circular Quay al cabo Sur]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl5.jpg" alt="Día 5: De Circular Quay al cabo Sur">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a 5: De Circular Quay al cabo Sur]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Contemple algunas de las atracciones m&aacute;s representativas de S&iacute;dney en este magn&iacute;fico circuito de 17 km que recorre la costa sudeste del puerto. Recorra a pie la ruta que va desde Circular Quay, emplazamiento de la primera colonia en 1788, hasta la famosa <a href="http://www.australia.com/campaigns/nothinglike/es-la/sydney-product9.htm" target="_blank">Casa de la &Oacute;pera de S&iacute;dney</a>.  Pasee al borde del agua, recorra los exuberantes Jardines Bot&aacute;nicos y llegue hasta Mrs Macquarie Point y Woolloomooloo.  Tambi&eacute;n puede desviarse por los hist&oacute;ricos emplazamientos de la calle Macquarie y el Domain.  Contemple la base naval de Garden Island y suba caminando hasta Potts Point, el centro de la bohemia de S&iacute;dney en la posguerra. Visite la casa de Elizabeth Bay, contemple los enormes yates de Rushcutters Bay y pasee junto a las mansiones de Darling Point, junto al puerto.  Pase por Double Bay y Rose Bay, y suba hasta Vaucluse, con sus impresionantes vistas del puerto.  Coma y b&aacute;&ntilde;ese en Nielsen Park o en Parsley Bay, compre unos fish and chips en Watsons Bay y pasee por Camp Cove, famoso por ser el punto de desembarco de la Primera Flota, hasta llegar al cabo Sur.  Puede acortar esta ruta de senderismo si se desv&iacute;a hacia Dover Heights o Bondi.  Desde Rushcutters Bay, tambi&eacute;n podr&aacute; seguir una ruta que atraviesa el Centennial Park y llega a Clovelly.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: Del cabo Sur a Clovelly]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl6.jpg" alt="Día 6: Del cabo Sur a Clovelly">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a 6: Del cabo Sur a Clovelly]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Recorra imponentes acantilados de arenisca azotados por el mar, hist&oacute;ricos edificios navales y las populares playas y bah&iacute;as del este de Sydney en este tramo de 8 km.  <br />
        Comience en el cabo Sur y siga la sinuosa ruta hacia el sur, pase por la base militar de HMAS Watson y el rocoso acantilado de Gap.  Podr&aacute; seguir disfrutando de las vistas mientras desciende los recortados acantilados del sur de S&iacute;dney.  Contemple los barcos que se aproximan al puerto y las ballenas migratorias entre mayo y octubre.    Pase junto a las casitas de madera de los marineros, utilice como catalejos los obsoletos ca&ntilde;ones que encontrar&aacute; por todo el cabo y recorra el paseo de madera que atraviesa la impresionante bah&iacute;a de Diamond.  La ruta se aleja de la costa en Dover Heights y vuelve a ella en North Bondi. Recorra el paseo mar&iacute;timo de la emblem&aacute;tica playa de Bondi Beach y tome la popular <a href="/es-la/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">ruta de los acantilados</a> hasta llegar a Tamarama y la familiar playa de Bronte.  Siga la sinuosa l&iacute;nea del oc&eacute;ano junto al cementerio de Waverley, donde yacen los poetas Henry Lawson y Dorothea Mackellar, y el aviador Lawrence Hargrave.  La ruta termina en la tranquila ensenada de Clovelly.   Aqu&iacute;, podr&aacute; practicar snorkel o buceo, o acercarse a la vecina Gordons Bay, tranquila y rocosa.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 7: De Clovelly a La Perouse]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl7.jpg" alt="Día 7: De Clovelly a La Perouse">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a 7: De Clovelly a La Perouse]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Puede recorrer esta ruta de senderismo de 17 km en seis o siete horas, pero si quiere tener m&aacute;s tiempo para disfrutar de las vistas le recomendamos que seleccione tramos m&aacute;s cortos y que vaya de uno a otro en transporte p&uacute;blico. <BR>&nbsp;Desde Clovelly, dir&iacute;jase a la tranquila Coogee, un para&iacute;so costero tanto para familias como para mochileros.&nbsp; Pasee por el solitario rinc&oacute;n costero de Lurline Bay hasta llegar a Mistral Point, un buen lugar para avistar ballenas en invierno o, simplemente, disfrutar de las espl&eacute;ndidas vistas del azul oc&eacute;ano. Recorra la sinuosa ruta que lo llevar&aacute; hasta la playa de Maroubra Beach, donde siempre es temporada de surf, y det&eacute;ngase para almorzar en Cromwell Park, con vista a Malabar Beach. Contemple los restos del naufragio del SS Malabar antes de pasear por Little Bay y Fort Banks, una base de defensa de la Segunda Guerra Mundial.&nbsp;&nbsp; Pase por Henry Head y llegue hasta La Perouse, donde se acumulan historias de abor&iacute;genes y de colonos ingleses y franceses. Ac&eacute;rquese al museo local para descubrir su historia o explore el fuerte hist&oacute;rico de Bare Island. Desde aqu&iacute;, tome un taxi hasta Kurnell para comenzar el siguiente tramo de la ruta de senderismo.<BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 8: De Kurnell a Cronulla]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl8.jpg" alt="Día 8: De Kurnell a Cronulla">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a 8: De Kurnell a Cronulla]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Viaje al pasado para conocer la historia de S&iacute;dney (desde la llegada del capit&aacute;n Cook hasta la ocupaci&oacute;n aborigen) recorriendo esta asombrosa ruta de senderismo de 13 km.  Comience en el lugar donde desembarc&oacute; Cook, la cuna de la Australia colonial, y recorra el Parque Nacional de Botany Bay, salpicado de m&aacute;s de treinta yacimientos abor&iacute;genes.  Contemple por su cuenta los grabados de las rocas, las necr&oacute;polis y las muescas dejadas por las hachas de los gweagal y los goorawal, o &uacute;nase a una excursi&oacute;n para conocer estos emplazamientos abor&iacute;genes.   El Discovery Centre del parque recrea el primer contacto entre las tribus abor&iacute;genes y la tripulaci&oacute;n del capit&aacute;n Cook.   Recorra alguno de los circuitos que rodean Inscription Point o contin&uacute;e por la majestuosa pen&iacute;nsula de Kurnell hasta el faro de Cape Bailey, un pintoresco lugar para almorzar.   Recorra dunas salvajes, lagunas y zonas de vegetaci&oacute;n regenerada hasta llegar a la dorada curva de Cronulla Beach. Desde aqu&iacute;, la ruta sigue serpenteando hasta el embarcadero de Gunnamatta Bay, donde puede tomar la ruta costera que atraviesa el Parque Nacional Real y sigue la ruta Federation Track hasta <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>