<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4172" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La ruta Overland Track, Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/tas-overland-track.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-overland-track.jpg]]></img_background>
    <hdl_Title><![CDATA[La ruta Overland Track, Tasmania]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-overland-track-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-overland-track-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Camine 6 d&iacute;as por las zonas v&iacute;rgenes de Tasmania, Patrimonio de la Humanidad, en este famoso sendero de 65 Km de Cradle Mountain a Lake St Clair. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[La ruta Overland Track, Tasmania]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Ruta Overland Track, Tasmania - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Viaje por el coraz&oacute;n de los parques naturales, declarados Patrimonio de la Humanidad, de Tasmania en este famoso recorrido de 65 kil&oacute;metros desde Cradle Mountain hasta Lake St Clair.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Resumen de la ruta Overland Track]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.1.7_Itin_TAS_Overland_Track.gif" alt="Resumen de la ruta Overland Track" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Mejor &eacute;poca para practicar senderismo]]></stf_Title1>
<stf_Title2><![CDATA[Ciudades cercanas m&aacute;s importantes]]></stf_Title2>
<stf_Title3><![CDATA[Mayor informaci&oacute;n]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        Entre noviembre y abril, cuando el clima es m&aacute;s c&aacute;lido y los d&iacute;as m&aacute;s largos.
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[
        Launceston y Devonport
        <br />
        <br />
    ]]></txt_Description2>
<txt_Description3><![CDATA[
        Para prepararse para esta excursi&oacute;n, visite <a href="http://www.parks.tas.gov.au/index.aspx?base=7771" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=parkstas');" target="_blank"><span style="color: #000000;">Tasmanian Parks and Wildlife Service</span></a> (Servicio de Parques y Naturaleza de Tasmania, p&aacute;gina web en ingl&eacute;s).
        <br />
        <br />
    ]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/tas-wilderness.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/es-la/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La ruta Overland Track, Tasmania]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>65 km/6 d&iacute;as/rutas de un d&iacute;a y rutas cortas</STRONG>
<P>Viaje por el coraz&oacute;n de los parques naturales, declarados Patrimonio de la Humanidad, de Tasmania en este famoso recorrido de 65 kil&oacute;metros desde Cradle Mountain hasta Lake St Clair. Recorra a pie toda la ruta Overland Track en seis d&iacute;as o realice rutas de un d&iacute;a y rutas cortas desde el Centro de informaci&oacute;n de Cradle Mountain y Dove Lake. No olvide que si desea realizar la ruta completa, debe planificar el recorrido. Necesitar&aacute; reservar con tiempo en el Servicio de Flora y Fauna y Parques de Tasmania y llevar consigo una buena tienda de campa&ntilde;a y un c&aacute;lido saco de dormir. A pesar de que la ruta cuenta con ocho caba&ntilde;as b&aacute;sicas con estufa, no se garantiza su disponibilidad. El momento m&aacute;s adecuado para realizar la ruta es entre noviembre y abril, meses en los que las temperaturas son m&aacute;s suaves y los d&iacute;as m&aacute;s largos gracias al horario de verano. Durante el mes de abril, puede observar espectaculares cambios de color en la haya caducifolia. Adem&aacute;s de afrontar un reto f&iacute;sico, esta ruta representa una aut&eacute;ntica comuni&oacute;n con la naturaleza. Podr&aacute; contemplar lagos, bosques y desfiladeros, monta&ntilde;as y llanuras anegadizas, espectaculares cataratas y picos empinados y rocosos.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: Del estacionamiento de Ronny Creek a Waterfall Valley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.7_tas__overland_track_highlight1.jpg" alt="Crater Falls, Tas">]]></img_MainImage>
                    <stf_Caption><![CDATA[Crater Falls, Tas]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        El primer d&iacute;a le espera un recorrido a pie de 10 km. hasta los incre&iacute;blemente imponentes y escarpados picos de Cradle Mountain. Comience en Ronny Creek y escale por terrenos de dificultad moderada, pasando por las cascadas Crater Falls y el lago Crater Lake, hasta el punto de observaci&oacute;n Marions Lookout. Tambi&eacute;n puede comenzar esta ruta recorriendo Horse Track hasta llegar a Crater Peak, que es un ascenso menos empinado. Tambi&eacute;n tiene la posibilidad de empezar a caminar en Dove Lake y ascender por Lake Lilla y Wombat Pool hasta llegar a Marions Lookout. Se trata de un lugar ideal en el que detenerse y contemplar las silenciosas y brillantes aguas de Dove Lake. Contin&uacute;e por la meseta de <a href="/es-la/explore/states/tas/tas-cradle.xml" target="_self">Cradle Mountain</a> y escale por rocas de dolerita hasta la cima de 1.500 metros de altura. Camine alrededor del circo glaciar, donde puede desviarse a la derecha de la ruta para explorar el escarpado cerro Barn Bluff. Descienda por las tierras altas y observe walab&iacute;es y zarig&uuml;eyas en los &aacute;rboles, praderas de button grass (Dactyloctenium radulans) y prados de hierba. Ponga fin a su d&iacute;a en la zona cubierta de musgo de Waterfall Valley, en la comodidad que ofrece el uniforme cerro de Barn Bluff o dentro de una tienda de campa&ntilde;a en uno de los numerosos campings.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Waterfall Valley a Lake Windermere]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.7_tas__overland_track_highlight2.jpg" alt="Waterfall Valley, The Overland Track, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Waterfall Valley, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lev&aacute;ntese y disfrute del aire puro de monta&ntilde;a y de los alegres trinos de las aves aut&oacute;ctonas como los “karrowong” y los mieleros de garganta amarilla. Tardar&aacute; alrededor de tres horas en recorrer este tramo de 8 km., lo que le deja tiempo suficiente para sumergirse en el paisaje. A partir de Waterfall Valley, el sendero se dirige hacia el sur por llanuras anegadizas de juncias con algunos pandanis, eucaliptos y extra&ntilde;os cipreses, de hasta 1.000 a&ntilde;os de antig&uuml;edad. T&oacute;mese un descanso para comer mientras disfruta de las vistas panor&aacute;micas de Lake Will y despu&eacute;s d&eacute; un paseo hasta Innes Falls, en el extremo meridional del lago. Dir&iacute;jase a Lake Holmes a trav&eacute;s de praderas de button grass (Dactyloctenium radulans) hasta llegar a Lake Windermere, cuyas aguas tienen el color del t&eacute;. Despu&eacute;s de un refrescante ba&ntilde;o, podr&iacute;a caminar hasta el punto de observaci&oacute;n de Forth Valley, desde donde podr&aacute; contemplar los verdes y fragantes bosques de tomillo limonero. Prep&aacute;rese a pasar la noche en Windermere Hut. Observe el brillante cielo sembrado de estrellas y escuche cotorrear a las t&iacute;midas y nocturnas zarig&uuml;eyas. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Lake Windermere a Pelion Plains]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.7_tas__overland_track_highlight3.jpg" alt="Lake Windermere, Tas">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lake Windermere, Tas]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prep&aacute;rese para una caminata de 17 km. a trav&eacute;s de llanuras anegadizas y monta&ntilde;as. Realice una parada en el punto de observaci&oacute;n Forth River Lookout para poder contemplar el valle glacial del r&iacute;o y el inmenso bosque de eucaliptos que lo rodea. A partir de Pine Forest Moor, la ruta atraviesa intrincados bosques cubiertos de musgo, por debajo del saliente rocoso de Mt Pelion West. Disfrute de una buena comida en Frog Flat, a los pies de los picos de dolerita m&aacute;s altos de la monta&ntilde;a. En este punto, la cabecera del r&iacute;o Forth River cae en forma de cascada sobre Lemonthyme Valley. Seguir&aacute; su curso a medida que desciende por ejemplares de eucryphia lucida, sasafrases australianos y bosques de mirto, seguidos de praderas alpinas, hasta llegar a Pelion Plains. Este tramo recorre la ruta para caballos de 1898, que transportaba mineros de las ciudades del este a las minas de West Coast. Qu&eacute;dese maravillado con el ondulado Mount Oakleigh y con los walab&iacute;es de gran tama&ntilde;o que se alimentan en la hierba. A continuaci&oacute;n, pase la noche en el refugio Pelion Hut, construido recientemente.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Pelion Plains a Kia Ora]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.7_tas__overland_track_highlight4.jpg" alt="Pelion Hut, Tas">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pelion Hut, Tas]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Contemple los inmensos parajes inexplorados del Sudoeste que le encoger&aacute;n el alma antes de iniciar la marcha de 9 km, desde Pelion Gap hasta Kia Ora Hut. Atraviese bosques de color verde esmeralda y ascienda por pendientes bordeadas de eucaliptos hasta llegar a un claro. Desde este punto, podr&aacute; observar a un lado Cathedral Mountain y al otro Pelion East y Mount Ossa. Los escaladores con experiencia tendr&aacute;n tiempo suficiente para realizar la excursi&oacute;n de ida y vuelta de tres horas en la que se escala Mount Ossa, el pico m&aacute;s alto de Tasmania. La cima es una de las principales plataformas de avistamiento del tramo meridional de la zona Patrimonio de la Humanidad de Cradle Mountain-Lake St Clair. Descienda hasta llegar a Pinestone Valley, pasando por azorellas selago, legendarios pinos y eucaliptos blancos de Wallangarra. Escale una peque&ntilde;a cresta hasta el refugio de Kia Ora Hut, enclavado debajo de Cathedral Mountain.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De Kia Ora Hut a Windy Ridge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.7_tas__overland_track_highlight5.jpg" alt="La ruta Overland Track, Tas">]]></img_MainImage>
                    <stf_Caption><![CDATA[La ruta Overland Track, Tas]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tardar&aacute; en recorrer los 10 km. de hoy en cuatro horas, sin tener en cuenta los desv&iacute;os que realice en el camino para contemplar el paisaje. Visite Leatherwood Garden y el refugio de Du Cane, que en su d&iacute;a fue el hogar del trampero Paddy Hartnett y su esposa. Explore los alrededor del bosque Leatherwood, cubierto por grandes flores blancas a finales de la primavera y en verano. Siga el curso del r&iacute;o Mersey River hacia el sur, realizando una parada para explorar las tres cataratas m&aacute;s espectaculares y de mayor tama&ntilde;o de Tasmania: Fergusson, D'Alton y Hartnett. Ferguson Falls se llama as&iacute; por un antiguo guarda forestal de Lake St. Clair, mientras que Hartnett tambi&eacute;n recibi&oacute; su nombre en honor de Paddy Hartnett, el exc&eacute;ntrico aborigen que usaba sombrero de bomb&iacute;n. Atraviese Du Cane Gap y descienda a trav&eacute;s de densos bosques de mirto, antes de llegar al glaciar con forma de U de Windy Ridge. Las inmensas rocas a la entrada descendieron poco a poco por el valle durante la &uacute;ltima gran glaciaci&oacute;n. Despu&eacute;s del recorrido de dificultad moderada de 10 km., monte su tienda de campa&ntilde;a o pase la noche en el refugio de Windy Ridge.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: De Windy Ridge a Lake St. Clair]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.7_tas_overland_track_highlight6.jpg" alt="La ruta Overland Track, Tas">]]></img_MainImage>
                    <stf_Caption><![CDATA[La ruta Overland Track, Tas]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prep&aacute;rese para los &uacute;ltimos 18 km. de su recorrido, sin contar los recorridos adicionales que desee realizar por el camino. Recorra bosques abiertos de eucaliptos y la explanada cubierta de hierba de Bowling Green, desde donde puede divisar la cima de Mount Acropolis. Contin&uacute;e hacia el sur a trav&eacute;s del pintoresco Pine Valley, debajo de la cordillera Du Cane, envuelta por un velo de neblina. Cruce el puente para llegar a Cephissus Creek, rodeado por una exuberante selva tropical. Desde aqu&iacute;, puede escalar a la cima de Mount Acropolis para contemplar Labyrinth y sus elegantes lagos, que se encuentran m&aacute;s abajo. O bien contin&uacute;e por el sur, a trav&eacute;s del bosque seco de escler&oacute;filos y de praderas button grass (Dactyloctenium radulans) hasta llegar al refugio de Narcissus Hut en Lake St Clair. Llegado este momento, su ruta finaliza con un crucero por el lago natural m&aacute;s profundo del hemisferio sur. Al alejarse del sendero, puede volver la vista atr&aacute;s y asombrarse con las monta&ntilde;as aparentemente impenetrables por las que ha caminado. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>