<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1136" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Recorra Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/tas-circle-tas.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-circle-tasmania.jpg]]></img_background>
    <hdl_Title><![CDATA[Recorra Tasmania]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-circle-tasmania-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-circle-tasmania-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Recorra Tasmania manejando seis d&iacute;as por Hobart, el Parque Nacional Freycinet, Launceston, Stanley, Cradle Mountain and Strahan. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Hobart, Parque Nacional de Freycinet, Launceston,Stanley, Cradle Mountain, Strahan, Tasmania]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Recorra Tasmania - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Emp&aacute;pese de la historia penitenciaria de Hobart antes de dirigirse hacia el Parque Nacional de Freycinet y recorra la curva perfecta de Wineglass Bay. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Recorra Tasmania]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.17_Itin_TAS_Circle_Tas.gif" alt="Recorra Tasmania" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/tas/tas-port-arthur.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Recorra Tasmania]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Hobart –Parque Nacional de Freycinet – Launceston – Stanley – Cradle Mountain - Strahan – Hobart <BR>Recorrido en auto de 6 d&iacute;as <BR></STRONG>
<P>Emp&aacute;pese de la historia penitenciaria de Hobart antes de dirigirse hacia el Parque Nacional de Freycinet y recorra la curva perfecta de Wineglass Bay. Dese un ba&ntilde;o en St Helens y recorra la ruta Bay of Fires Walk en el Parque Nacional de Mount William. Disfrute de las vistas de Launceston desde el desfiladero Cataract Gorge y visite en bicicleta los muelles de Devonport. Sienta c&oacute;mo su esp&iacute;ritu recupera el equilibro en la reserva natural, Patrimonio de la Humanidad, del Parque Nacional de Cradle Mountain - Lake St. Clair. Al&oacute;jese en Strahan y navegue por el r&iacute;o Gordon, o descienda las r&aacute;pidas aguas del embravecido Franklin. Camine desde las cataratas y los bosques de helechos hasta las pistas de esqu&iacute; del Parque Nacional de Mount Field. Desde las tranquilas playas del este de Tasmania hasta las escarpadas monta&ntilde;as que flanquean el oeste, este recorrido le cautivar&aacute;. </P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Hobart al Parque Nacional de Freycinet]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.3_highlight(1).jpg" alt="Swansea, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Swansea, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Realice un crucero o navegue en kayak por el r&iacute;o Derwent de Hobart, pasee por los animados tenderetes del mercado de <a href="/es-la/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Market</a> un s&aacute;bado por la ma&ntilde;ana y por los almacenes de arenisca del siglo XIX de Sullivan’s Cove. Al viajar hacia el norte, d&eacute;jese impresionar por las vistas de la bah&iacute;a de Great Oyster y de <a href="http://www.australia.com/campaigns/nothinglike/es-la/freycinet-product5.htm" target="_blank">Maria Island</a> antes de realizar una parada cerca de Swansea, para degustar mermeladas reci&eacute;n hechas. A continuaci&oacute;n, dir&iacute;jase al <a href="/es-la/explore/icons/freycinet.xml" target="_self">Parque Nacional de Freycinet</a>, donde puede realizar un recorrido corto o aceptar el desaf&iacute;o de escalar hasta la cima de Mount Amos para disfrutar de unas imponentes vistas de Wineglass Bay, Mount Freycinet y Mount Graham. Realice un crucero en el que podr&aacute; observar aves, ballenas y delfines, y navegue en kayak bajo los rojizos acantilados de granito de la cordillera Hazards Ranges. Acampe aqu&iacute; o pase la noche en lugares pr&oacute;ximos como la bah&iacute;a de Coles, Bicheno o Swansea.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: Del Parque Nacional de Freycinet a Launceston]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.3_highlight(2).jpg" alt="Launceston, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Launceston, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Haga una parada en St Helens para nadar, practicar surf y disfrutar de mariscos frescos. Despu&eacute;s, dir&iacute;jase hacia el escarpado Parque Nacional de Mount William, donde la ruta <a href="http://www.australia.com/campaigns/nothinglike/es-la/freycinet-product2.htm" target="_blank">Bay of Fires Walk</a> le lleva por playas con rocas, plantas extraordinarias, animales aut&oacute;ctonos y antiguos conchales abor&iacute;genes. Atraviese la ciudad de Derby, dedicada a la extracci&oacute;n de esta&ntilde;o, y pase por los pastos repletos de felices vacas en Scottsdale, antes de llegar a <a href="/es-la/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a>. Disfrute de vistas panor&aacute;micas de la ciudad desde el desfiladero Cataract Gorge, donde puede cruzar un puente colgante por encima de aguas embravecidas o montarse en el telesilla de un solo tramo m&aacute;s largo del mundo. Despu&eacute;s, deguste vinos de clima fresco en una excursi&oacute;n por Tamar Valley y perm&iacute;tase el lujo de mimarse en el spa local.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Launceston a Stanley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.4_highlight(2).jpg" alt="Devonport, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Devonport, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explore galer&iacute;as de arte y artesan&iacute;a en el hist&oacute;rico Deloraine, murales en Sheffield y tiendas de antig&uuml;edades en Latrobe. Llegue a Devonport, donde los ferrys Spirit of Tasmania son pr&aacute;cticamente monumentos hist&oacute;ricos. Camine o monte en bicicleta por el muelle, practique surf en The Bluff y reme o navegue por el r&iacute;o Mersey River. No se pierda el Parque Nacional de Narawntapu, donde los canguros, walab&iacute;es, wombats y pademelones pastan tranquilamente en la hierba. Recorra las joyas costeras de Ulverstone, Burnie y Wynyard, cubierto de tulipanes. Det&eacute;ngase en Stanley, un pueblo pesquero enmarcado por la formaci&oacute;n volc&aacute;nica conocida como “The Nut” (La nuez). Observe focas y ping&uuml;inos azules en los alrededores del puerto y camine o tome el telesilla hasta lo m&aacute;s alto del cabo para disfrutar de vistas espectaculares de la costa. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Stanley a Cradle Mountain]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.6_highlight(1).jpg" alt="Cradle Mountain, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cradle Mountain, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Sienta c&oacute;mo su esp&iacute;ritu recupera el equilibro en la reserva natural, Patrimonio de la Humanidad, del Parque Nacional de Cradle Mountain - Lake St. Clair. Escale <a href="/es-la/explore/states/tas/tas-cradle.xml" target="_self">Cradle Mountain</a>, camine alrededor de las aguas del lago Dove que parece un espejo, o practique senderismo por los 65 kil&oacute;metros de la famosa ruta <a href="/es-la/explore/itineraries/tas-overland-track.xml" target="_self">Overland Track</a>, que le llevan hasta Lake St Clair. Sobrevuele el parque en un vuelo panor&aacute;mico, practique la pesca con mosca y d&eacute; de comer a walab&iacute;es, wombats y zarig&uuml;eyas en una excursi&oacute;n nocturna por la naturaleza. Pase la noche en bungalows sencillos, o simplemente fuera del parque en hoteles de monta&ntilde;a. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De Cradle Mountain a Strahan]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.7_highlight(1).jpg" alt="Río Gordon River, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[R&iacute;o Gordon River, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga la carretera con m&aacute;s de 90 curvas que lleva hasta Queenstown, la que una vez fue la mina de oro y cobre m&aacute;s rica del mundo, o llegue en un tren de cremallera. Explore la antigua ciudad minera de Zeehan, dedicada a la extracci&oacute;n de plata, antes de descender en espiral hasta Strahan, el punto de partida hacia el <a href="/es-la/explore/states/tas/tas-wild-west-coast.xml" target="_self">salvaje oeste de Tasmania</a>, que pertenece al Patrimonio de la Humanidad. Navegue por el majestuoso r&iacute;o Gordon y descienda las r&aacute;pidas aguas del r&iacute;o Franklin en el Parque Nacional de Franklin-Gordon Wild Rivers. De vuelta a Strahan, puede recorrer en kayak el puerto de Macquarie Harbour, pasear por la playa azotada por el viento de Ocean Beach y explorar bosques de mirto y pinos en 4x4. Sobrevuele los antiguos bosques Huon en un hidroavi&oacute;n o rel&aacute;jese y disfrute de excelentes platos gastron&oacute;micos y vinos.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: De Strahan a Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.8_highlight(2).jpg" alt="Cataratas Russell, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cataratas Russell, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Recorra el camino de vuelta por la autopista Lyell Highway a trav&eacute;s del coraz&oacute;n de los <a href="/es-la/explore/icons/tas-wilderness.xml" target="_self">parajes inexplorados</a> de Tasmania, declarados Patrimonio de la Humanidad. Haga una parada en Tarraleah, una antigua ciudad hidroel&eacute;ctrica en la que ornitorrincos, cuoles, walab&iacute;es, wombats, demonios de Tasmania y equidnas pasean tranquilamente por sus calles. Realice una excursi&oacute;n adicional al Parque Nacional de Mount Field, en el que puede practicar senderismo por exuberantes bosques de helechos hasta llegar a las espectaculares cataratas Russell y Lady Barron. Puede practicar esqu&iacute; de fondo atravesando bosques de eucaliptos de nieve azotados por el viento, en las mesetas de las tierras altas. Antes de llegar a <a href="/es-la/explore/cities/hobart.xml" target="_self">Hobart</a>, contemple la t&iacute;pica plaza del pueblo y las tiendas de antig&uuml;edades de New Norfolk.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>