<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1153" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Escapadas a la costa este]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/tas-east-coast.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-east-coast-escape.jpg]]></img_background>
    <hdl_Title><![CDATA[Escapadas a la costa este]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-east-coast-escape-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-east-coast-escape-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Maneje cinco d&iacute;as en Tasmania pasando por Hobart, el Parque Nacional Maria Island, Orford, Swansea, el Parque Nacional Freycinet, St Helens. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Hobart, Maria Island, Triabunna, Swansea, Freycinet, St Helens, Bay of Fires ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Escapadas a la Costa Este, Tasmania]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Sum&eacute;rjase en la belleza de la costa este de Tasmania con este recorrido en auto repleto de atracciones.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Escapadas a la costa este]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.18_Itin_TAS_East_Coast_Tas.gif" alt="Escapadas a la costa este" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/tas/tas-walking.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Escapadas a la costa este]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Hobart – Maria Island– Triabunna – Swansea – Freycinet – St Helens - Bay of Fires <BR>Recorrido en auto de 5 d&iacute;as<BR></STRONG>
<P>Sum&eacute;rjase en la belleza de la costa este de Tasmania con este recorrido en auto repleto de atracciones. Navegue en kayak y explore lugares hist&oacute;ricos en Maria Island, deguste bayas y frutas del bosque reci&eacute;n recolectadas y vino cerca de Swansea, y disfrute de los paisajes id&iacute;licos de Wineglass Bay, en el Parque Nacional de Freycinet. Haga una parada en Bicheno, donde puede fundirse con la costa subido en un triciclo motorizado u observar c&oacute;mo los ping&uuml;inos azules regresan a casa al anochecer. Camine por la selva tropical del Parque Nacional de Douglas-Apsley y practique pesca deportiva o submarinismo en el pintoresco puerto de St Helens Park. Nade en las tranquilas y cristalinas aguas de Binnalong Bay y siga la ruta Bay of Fires, entre conchales abor&iacute;genes, bosques y playas de arenas blancas. Finalice su recorrido en un rec&oacute;ndito hotel ecol&oacute;gico con vistas al oc&eacute;ano que le conmover&aacute;n el coraz&oacute;n.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Hobart a Orford a trav&eacute;s del Parque Nacional de Maria Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.2_highlight(4).jpg" alt="Painted Cliffs, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Painted Cliffs, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Salga de <a href="/es-la/explore/cities/hobart.xml" target="_self">Hobart</a> y atraviese Sorrell hasta llegar a Triabunna, donde parten los ferrys con destino a <a href="http://www.australia.com/campaigns/nothinglike/es-la/freycinet-product5.htm" target="_blank">Maria Island</a>. Sin tiendas ni autos, la isla es un tranquilo refugio natural ideal para practicar senderismo. Escale hasta las cumbres de los desafiantes acantilados de Bishop y Clark o camine hasta Painted Cliffs y Fossil Cliffs, donde abundan los sedimentos de criaturas marinas de m&aacute;s de 300 a&ntilde;os de antig&uuml;edad. Visite Bloodstone Point, donde la tribu aborigen de Oyster Bay reun&iacute;a piedras para elaborar tintes para el pelo. A continuaci&oacute;n, pasee por los restos de la colonia penitenciaria situada en Darlington y conozca la historia del fracasado empresario italiano, que convirti&oacute; sus edificios de ladrillo y piedra en un hotel tur&iacute;stico. Podr&aacute; observar las vides y las moreras que &eacute;l mismo plant&oacute; hace m&aacute;s de 200 a&ntilde;os. Pase la noche aqu&iacute; en la antigua Penitenciar&iacute;a, en uno de los principales campings que se encuentran por toda la isla o regrese a Triabunna o a Oxford para dormir.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Orford a Swansea]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.4_highlight(1).jpg" alt="Península de Freycinet">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pen&iacute;nsula de Freycinet]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Disfrute de unas vistas panor&aacute;micas desde la Reserva de Three Thumbs en el bosque Wielangta o camine entre las playas de Shelley y Spring. Despu&eacute;s, contin&uacute;e por uno de los tramos costeros m&aacute;s impresionantes del pa&iacute;s, hacia las playas de arenas blancas y los acantilados de granito grises y rosados de la pen&iacute;nsula de Freycinet. Visite una granja de bayas y frutas del bosque, vi&ntilde;edos elegantes y el Wine and Wool Centre, que se encuentran en Swansea y en sus alrededores. A continuaci&oacute;n, tome una ruta hist&oacute;rica o visite el extravagante puente Spiky Bridge construido por presidarios, que est&aacute; situado nada m&aacute;s salir de la ciudad. Nade, practique surf, submarinismo o pesque en la Reserva Costera de Mayfield Bay, y camine hasta los miradores que dan a la pintoresca costa. Contemple colonias de pardelas de Tasmania y visite los pantanos de la laguna de Moulting, en los que puede observar c&oacute;mo los cisnes negros, pel&iacute;canos y ostreros blancos saludan al alba.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Swansea al Parque Nacional de Freycinet]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.4_highlight.jpg" alt="Wineglass Bay, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wineglass Bay, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Capture con su c&aacute;mara los paisajes id&iacute;licos de Wineglass Bay. Despu&eacute;s, b&aacute;&ntilde;ese, navegue, pesque, practique snorkel y buceo en la maravillosa playa de arenas blancas. Practique rappel en la cordillera Hazards y maneje un 4x4 hasta llegar al faro de Cape Tourville, donde las vistas le dejar&aacute;n at&oacute;nito. Haga surf en las playas Friendly Beaches y navegue en kayak de mar junto a delfines en Honeymoon Bay. Realice una excursi&oacute;n por los conchales abor&iacute;genes y descubra los secretos de los exploradores franceses, que fueron los primeros en descubrir este para&iacute;so. Al final del d&iacute;a, descanse en un hotel con vistas a la bah&iacute;a de Great Oyster, degustando un plato de pescados o mariscos frescos y una copa de vino, elaborado en los vi&ntilde;edos de la regi&oacute;n.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: Del Parque Nacional de Freycinet a St Helens]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.5_highlight(1).jpg" alt="St Helens, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[St Helens, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Maneje en auto hacia el norte hasta el para&iacute;so vacacional de Bicheno, donde puede navegar en kayak de mar, practicar submarinismo, snorkel o disfrutar de una excursi&oacute;n en un barco con visi&oacute;n submarina. Camine hasta Rocking Rock y hasta el Bicheno Blowhole, o explore la zona en un triciclo motorizado o mediante una excelente ruta vitivinicola. Contemple el desfile de ping&uuml;inos azules al anochecer, adem&aacute;s de los demonios de Tasmania, canguros y pel&iacute;canos que habitan en el parque natural de la zona. Cuando haya regresado a la carretera, haga una parada para disfrutar de un ba&ntilde;o en Aspley River Waterhole o para practicar senderismo en el Parque Nacional de Douglas-Apsley. Recorra la carretera panor&aacute;mica hasta llegar a la resplandeciente ciudad de Chain of Lagoons y haga un alto en el camino en Elephant Pass para degustar un plato de panqueques preparados al estilo europeo, que son tan famosos en la zona. En St Marys, escale hasta la cima de St Patrick’s Head o el South Sister Peak, al que se accede con mayor facilidad, desde donde podr&aacute; divisar un mosaico de ensue&ntilde;o formado por bosques y costas. Finalice su d&iacute;a de descubrimientos en el encantador pueblo pesquero de St Helens.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De St Helens a Bay of Fires]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.6_highlight(1).jpg" alt="Bay of Fires, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bay of Fires, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descubra la historia de la tribu aborigen de Georges Bay y de los balleneros, marineros y mineros de esta&ntilde;o procedentes de China, que han originado la historia de la regi&oacute;n en St Helens History Room. Visite la hist&oacute;rica casa de Fair Lee, pesque pargos en el r&iacute;o Scamander y vaya a las playas que se encuentran en los alrededores de Georges Bay. Despu&eacute;s, haga un alto en el camino y visite el pueblo tur&iacute;stico de Binalong Bay. Pasee por las arenas blancas y practique surf, nade y pesque en el mar de color verde esmeralda. En la vecina <a href="http://www.australia.com/campaigns/nothinglike/es-la/freycinet-product2.htm" target="_blank">Bay of Fires</a>, puede realizar a pie una excursi&oacute;n de dos d&iacute;as por playas desiertas, conchales abor&iacute;genes y enormes rocas cubiertas de liquen. Acampe para pasar la noche en las dunas y visite el faro Eddystone Lighthouse, antes de llegar a un rec&oacute;ndito hotel ecol&oacute;gico con vistas, que le conmover&aacute;n el coraz&oacute;n. Finalice su recorrido relaj&aacute;ndose en la enorme terraza o navegando en kayak por el r&iacute;o Ansons.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>