<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1098" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ruta Great Southern Touring, Victoria]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/vic-great-southern-touring-route.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-great-southern-touring-route.jpg]]></img_background>
    <hdl_Title><![CDATA[Ruta Great Southern Touring, Victoria]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-great-southern-touring-route-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-great-southern-touring-route-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Haga una rom&aacute;ntica gira en auto desde Melbourne pasando por Lorne, Puerto Fairy y Halls Gap por la ruta Great Southern. Disfrute una gran historia de amor.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Melbourne, Lorne, Puerto Fairy, Halls Gap, Melbourne]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Ruta Great Southern Touring Route, Victoria]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[La ruta Great Southern Touring transforma el romanticismo propio de un viaje por carretera en una gran historia de amor.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Ruta Great Southern Touring]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.15_Itin_VIC_Great_Southern_Touring_Route.gif" alt="Ruta Great Southern Touring" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/vic/vic-bendigo.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ruta Great Southern Touring, Victoria]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Melbourne – Lorne – Puerto Fairy – Halls Gap – Melbourne<BR>Recorrido en auto de 4 d&iacute;as<BR></STRONG>
<P>La ruta Great Southern Touring transforma el romanticismo propio de un viaje por carretera en una gran historia de amor. Maneje por la carretera Great Ocean hasta los emblem&aacute;ticos santuarios del surf de Torquay y Bells Beach y, a continuaci&oacute;n, dir&iacute;jase al para&iacute;so vacacional de Lorne y a los magn&iacute;ficos Doce Ap&oacute;stoles. Camine entre cataratas por el exuberante bosque del Parque Nacional de Otway y observe las ballenas de la hist&oacute;rica ciudad de Warrnambool. Alargue su viaje con una estancia en cualquiera de las numerosas y pintorescas ciudades costeras que se extienden a lo largo de Apollo Bay a Puerto Fairy. Lejos del feroz oc&eacute;ano Ant&aacute;rtico azotado por el viento, puede explorar la historia aborigen de los Grampians y la historia de la fiebre del oro de Ballarat.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Melbourne a Lorne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.1_highlight.jpg" alt="Ruta Great Southern Touring, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ruta Great Southern Touring, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Una vez pasados los caracter&iacute;sticos montes de You Yangs, maneje hasta llegar al precioso puerto de Geelong. Un poco m&aacute;s all&aacute; del centro de la ciudad se encuentra la salida hacia la carretera Great Ocean y hacia Torquay: una famosa ciudad surfera, donde se encuentra el museo de surf m&aacute;s importante del mundo. No muy lejos, busque un rompiente en el ic&oacute;nico lugar para practicar surf en la playa de <a href="/es-la/explore/states/vic/vic-torquay.xml" target="_self">Bells Beach</a>. A medida que va recorriendo en auto la espectacular costa sudoeste, le parecer&aacute; incre&iacute;ble que los soldados que regresaron de la I Guerra Mundial construyeran la <a href="/es-la/explore/icons/great-ocean-road.xml" target="_self">carretera Great Ocean</a> en el precipicio con ayuda de picos, palas y palancas. Se erigi&oacute; un monumento en honor a sus esfuerzos a las afueras del para&iacute;so costero de Lorne. Aqu&iacute; podr&aacute; practicar surf, ir de pesca, asolearse en la arena dorada o tomar un caf&eacute; en uno de los primeros caf&eacute;s de Victoria. Los alojamientos de lujo abundan por el bosque vecino, y encontrar&aacute; famosos senderos que le llevar&aacute;n a numerosas cascadas alojadas en los pliegues de la cordillera Otway. 
        <p>&nbsp;</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Lorne a Puerto Fairy]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.2_highlight.jpg" alt="Warrnambool, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Warrnambool, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En el trayecto hacia Apollo Bay, contemplar&aacute; escarpados acantilados que descienden de manera espectacular hacia el oc&eacute;ano de un lado y hacia el parque nacional del otro. Explore las antiguas selvas tropicales, br&eacute;zales, cuevas llenas de luci&eacute;rnagas e impresionantes cascadas del Parque Nacional de Great Otway en una excursi&oacute;n a pie o en un paseo en bicicleta. Visite el faro del cabo de Otway, de 150 a&ntilde;os de antig&uuml;edad, y realice una parada para disfrutar de un picnic en las playas de Paradise y Shelly. A medida que serpentee por la costa, observar&aacute; las escarpadas torres de caliza de los <a href="/es-la/explore/states/vic/vic-12-apostles.xml" target="_self">Doce Ap&oacute;stoles</a>. Sum&eacute;rjase en las impresionantes vistas y tome numerosas fotos en dos senderos de recorrido f&aacute;cil. Contin&uacute;e por el tramo conocido como la Costa de los Naufragios, que debe su nombre a los mares brav&iacute;os que provocaron que al menos 700 nav&iacute;os chocaran contra las rocas. Atraviese la hist&oacute;rica ciudad de Warrnambool, conocida por el avistamiento de las ballenas, de camino a la preciosa ciudad de Puerto Fairy. En este lugar, visite la mayor colonia de osos marinos de Australia y contemple desde un barco delfines, ballenas y tiburones.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Puerto Fairy a Halls Gap]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.3_highlight.jpg" alt="Grampians, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grampians, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Puede que haya concluido la parte costera de su historia de amor, pero el romance contin&uacute;a. Desv&iacute;ese de la ruta para contemplar los tubos de lava volc&aacute;nica de Byaduk Caves en el Parque Estatal de Mount Napier. O bien contin&uacute;e por el norte hasta Dunkeld y disfrute de las vistas del hip&oacute;dromo enmarcado en los picos del extremo meridional de los Grampians. Esta cordillera de arenisca quedar&aacute; grabada en su memoria durante todo el recorrido en auto hasta el centro tur&iacute;stico de Halls Gap, rodeado por las cordilleras Wonderland y Mount William. Hosp&eacute;dese en alojamientos que comprenden desde chalets de cinco estrellas hasta campings con servicios b&aacute;sicos y explore las principales y numerosas atracciones de los Grampians. Recorra senderos como Venus Baths, Boronia Peak y Chatauqua y visite los miradores de Boroka y Reed, as&iacute; como las cataratas McKenzie, el lago Bellfield y los preciosos campos de picnic de Zumsteins. Descubra los secretos de la diversa cultura de los abor&iacute;genes locales en el Centro Cultural de Brambuk y realice una excursi&oacute;n para contemplar antiguos yacimientos de arte rupestre aborigen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Halls Gap a Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.4_highlight.jpg" alt="Ballarat, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ballarat, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dir&iacute;jase al norte hacia los <a href="/es-la/explore/states/vic/vic-bendigo.xml" target="_self">yacimientos de oro</a> y realice una parada en el camino en Stawell, donde cada Domingo de Resurrecci&oacute;n se celebra la carrera pedestre m&aacute;s famosa de Australia. Descubra la historia de los buscadores de oro procedentes de China en la vecina ciudad Ararat conocida por la fiebre del oro. A continuaci&oacute;n, viva su propio minuto de gloria como buscador de oro y su momento de j&uacute;bilo en Ballarat, el coraz&oacute;n de los yacimientos de oro de Victoria. Explore las elegantes calles flanqueadas por &aacute;rboles y los solemnes edificios p&uacute;blicos, el legado de la fiebre del oro de mediados del siglo XIX. Reviva este periodo de la historia en Sovereign Hill, un museo vivo en el que puede ir en busca de oro con batea en mano y en compa&ntilde;&iacute;a de voluntarios vestidos con trajes de &eacute;poca. Despu&eacute;s, descubra la historia de la famosa rebeli&oacute;n de Eureka Stockade en Mining Exchange. Desp&iacute;dase del viaje por carretera que solo vivir&aacute; una vez en la vida cuando se dirija de regreso a <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a>, a trav&eacute;s de los encantadores pueblos de Trentham y Blackwood. Al parecer, todo lo bueno se acaba.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>