<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4175" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La ruta Bibbulmun Track, Australia Occidental]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/wa-bibbulmun-track.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-bibbulmun-track.jpg]]></img_background>
    <hdl_Title><![CDATA[La ruta Bibbulmun Track, Australia Occidental]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-bibbulmun-track-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-bibbulmun-track-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute de 965 Km de senderos para caminar en Australia Occidental. Escale Monte Cooke en Darling Ranges. Visite el r&iacute;o Darling, el valle Blackwood.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[La ruta Bibbulmun Track, Australia Occidental]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: El Sendero Bibbulmun Track, Australia Occidental]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra bosques de alt&iacute;simos &aacute;rboles, tranquilas tierras de labranza y playas salvajes en esta ruta de larga distancia, que recorre el sudoeste de Australia Occidental. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Resumen de la ruta Bibbulmun Track]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/Itin_WA_Bibbulmun_Track.gif" alt="Resumen de la ruta Bibbulmun Track" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Mejor &eacute;poca para practicar senderismo]]></stf_Title1>
<stf_Title2><![CDATA[Ciudades cercanas m&aacute;s importantes]]></stf_Title2>
<stf_Title3><![CDATA[Mayor informaci&oacute;n]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        En oto&ntilde;o (de marzo a mayo) y primavera (de septiembre a noviembre)
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[
        Perth y Albany
        <br />
        <br />
    ]]></txt_Description2>
<txt_Description3><![CDATA[
        Para prepararse para esta excursi&oacute;n, visite <a href="http://www.dec.wa.gov.au/parks-and-recreation/tracks-and-trails/bibbulmun-track.html" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=dec');" target="_Blank"><span style="color: #480e00;"><strong>Western Australian Department of Environment and Conservation</strong></span></a> (Departamento de Medio Ambiente y Patrimonio de Australia Occidental, en ingl&eacute;s).
        <br />
        <br />
    ]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La ruta Bibbulmun Track, Australia Occidental]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>965 km./hasta 60 d&iacute;as/rutas de un d&iacute;a y de varios d&iacute;as</STRONG>
<P>Descubra bosques de alt&iacute;simos &aacute;rboles, tranquilas tierras de labranza y playas salvajes en esta reconocida ruta, que recorre el sudoeste de Australia Occidental. Las se&ntilde;ales con una serpiente dorada que marcan la ruta se extienden casi 1.000 kil&oacute;metros, desde las colinas de Perth hasta Albany, en la costa sur. Escale el Monte Cooke en la cordillera Darling y pi&eacute;rdase en el exuberante bosque que bordea el r&iacute;o Darling. Visite los vi&ntilde;edos de Blackwood Valley, camine junto a las cascadas y flores silvestres en el Parque Nacional de Beedelup y trepe por las rocas de granito en Pingerup Plains. Pasee entre gigantescos &aacute;rboles de karri en el Valle de los Gigantes, nade entre las aguas de Peaceful Bay y observe ballenas migratorias en Albany. Realice la ruta en tramos, o combine excursiones de un d&iacute;a y de varios d&iacute;as en base al tiempo del que dispone, los lugares que desea visitar y su resistencia f&iacute;sica. No olvide que necesitar&aacute; unos dos meses para completar toda la ruta se&ntilde;alizada con las serpientes. Esta ruta est&aacute; bien equipada, con refugios para excursionistas o instalaciones para acampar, ubicados a tan solo un d&iacute;a de distancia.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tramo 1: De Kalamunda a Dwellingup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight1.jpg" alt="Dwellingup, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dwellingup, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descienda Kalamunda a trav&eacute;s del Parque Nacional de Kalamunda. Los bosques de marris, wandoos y jarrahs albergan canguros, equidnas, bandicuts y todo un arco iris de aves aut&oacute;ctonas. Recorra Mann’s Gully y suba al borde sur de Helena River Valley. Cruce Mundaring Weir, donde comienza el conducto de agua dulce m&aacute;s largo del mundo. Desde aqu&iacute;, la ruta desciende y pasa por el Centro de Investigaci&oacute;n de Hills Forest. Describa una curva bordeando la Reserva Helena y contin&uacute;e por el r&iacute;o Darkin hasta llegar a Monte Dale. Haga un alto en el camino para disfrutar de un picnic, o atraviese bosques de jarrahs y wandoos hasta llegar a la cima de la monta&ntilde;a. Contin&uacute;e por la autopista Brookton Highway, cerca del camping de Brookton, al que se puede acceder f&aacute;cilmente. Zigzaguee entre pantanos con melaleucas y banksias hasta llegar a Abyssinia Rock y al Parque Natural de Monadnocks. Desde aqu&iacute;, podr&aacute; subir a Monte Cuthbert, Monte Vincent y Monte Cooke, el punto m&aacute;s elevado de la cordillera Darling. Recorra las llanuras de wandoos y atraviese la autopista Albany Highway, cerca de North Bannister Roadhouse. Escale la enorme roca de granito de Boonering Hill y los bajos picos de granito de White Horse Hills. Escale Monte Wells y contemple las vistas desde el refugio de los guardas forestales. Desde aqu&iacute;, la ruta abraza la antigua l&iacute;nea ferroviaria a trav&eacute;s de bosques de jarrahs y marris hasta llegar a la peque&ntilde;a ciudad de Dwellingup, dedicada a la explotaci&oacute;n maderera.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tramo 2: De Dwellingup a Balingup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight2.jpg" alt="Balingup, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Balingup, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dir&iacute;jase al sur de Dwellingup hasta la Reserva de Lane Poole, que alberga los exuberantes bosques de jarrahs y el largo y serpenteante r&iacute;o Murray. Bordee la costa este de r&iacute;o, recorriendo las pozas bordeadas de rocas, matorrales de melaleuca y bosques de eucaliptos rosados. Camine por el puente de madera Long Gully Bridge y dir&iacute;jase a la carretera Harvey-Quindanning Road, un conocido punto de partida para excursiones nocturnas o de un d&iacute;a. A continuaci&oacute;n, dir&iacute;jase hacia al sur a trav&eacute;s de bosques de jarrahs, marris y wandoos hasta llegar a Harris River Dam, un lugar ideal para disfrutar de un picnic. Desde aqu&iacute;, la ruta atraviesa la pintoresca ciudad de Collie y pasa por Glen Mervyn Dam antes de descender hacia la peque&ntilde;a poblaci&oacute;n de Mumballup. Atr&eacute;vase a emprender la dura escalada a trav&eacute;s de las tierras de labranza hasta llegar al Parque Natural de Noggerup, donde crecen algunos de los bosques v&iacute;rgenes de jarrahs m&aacute;s espectaculares de Australia Occidental. Es un descenso panor&aacute;mico que conduce a la verde y sombreada reserva de Balingup Brook. As&iacute; llegar&aacute; a Balingup, situada en Blackwood Valley entre bosques, r&iacute;os, ondulantes colinas, vi&ntilde;edos y exuberantes huertos. Tiene la opci&oacute;n de elegir entre diversos tipos de alojamiento o seguir caminando hasta el camping de Blackwood, ubicado en lo alto de la ciudad.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tramo 3: De Balingup a Pemberton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight3.jpg" alt="Pemberton, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pemberton, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Al sur de Balingup, la ruta asciende por el Golden Valley Tree Park, que alberga m&aacute;s de cinco mil especies de &aacute;rboles de todos los rincones del mundo. Camine hasta el borde del Blackwood Valley, para disfrutar de vistas panor&aacute;micas del mosaico verde de bosques y tierras de labranza. En Karri Gully podr&aacute; observar los primeros ejemplares de &aacute;rboles de karri, situado al norte de la autopista Brockman Highway, entre Bridgetown y Nannup. Atraviese la autopista y camine por los bosques bajos de jarrahs y karris antes de alcanzar la mitad del trayecto, la antigua ciudad de Donnelly River Village, dedicada a la industria textil. Pasee tranquilamente por la ribera del Donnelly River antes de desviarse al este para visitar las cascadas y las flores silvestres del Parque Nacional de Beedelup. Bordee Big Brook Dam en su camino hacia Pemberton, asentada en el centro de un majestuoso bosque de karris. Puede incluso escalar alguno de estos gigantescos &aacute;rboles, como por ejemplo, el &aacute;rbol de Gloucester de 61 metros de altura, con unos clavos met&aacute;licos de escalada. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tramo 4: De Pemberton a Walpole]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight4.jpg" alt="Walpole, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Walpole, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Qu&eacute;dese maravillado con este extenso territorio, que cambia r&aacute;pidamente de aspecto y de vegetaci&oacute;n, mientras realiza el trayecto hacia Northcliffe. El bosque de karris va cediendo el paso a dunas y terrenos cubiertos de arbustos de t&eacute; y montes bajos. Explore el Northcliffe Forest Park, donde las plantas trepadoras crecen en una explosi&oacute;n de colores a finales de la primavera. Pase la noche en Northcliffe, antes de seguir el curso del r&iacute;o Gardner hasta llegar a su nacimiento en el lago Maringup. Esta ruta recorre parte de los parajes impolutos del Parque Nacional D'Entrecasteaux, que a veces se inunda entre los meses de julio y noviembre. Cruce el r&iacute;o Shannon hasta llegar a Dog Pool, donde podr&aacute; acampar bajo el alto dosel de los &aacute;rboles de karri. Desde este lugar, podr&aacute; percibir algunos cambios repentinos en el paisaje: la belleza austera y extra&ntilde;a de Woolbales Hills en Pingerup Plains; las costas impolutas de la playa de Mandalay Beach, donde la ruta alcanza la costa sur por primera vez. Practique senderismo entre los extraordinarios acantilados de granito de Long Point y Point Nuyt y entre los parajes salvajes de Nuyts Wilderness. En Mount Clare, los gigantescos eucaliptos tingle rojos indican el comienzo de su descenso hacia Walpole. Este municipio id&iacute;lico est&aacute; enclavado en Nornalup Inlet, donde los &aacute;rboles de karri y el agua se encuentran.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tramo 5: De Walpole a Albany]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight5.jpg" alt="Albany, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Albany, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Ad&eacute;ntrese en el r&iacute;o Frankland y Nornalup Inlet desde Hilltop, y siga el camino hasta los ancestrales bosques de karris y tingles hasta el <a href="/es-la/explore/states/wa/wa-valley-of-the-giants.xml" target="_self">Valle de los Gigantes</a>. Aqu&iacute;, la ruta Tree Top Walk lo pone frente a frente con las aves, a 40 m por sobre el suelo del bosque. Observe un bosquecillo de &aacute;rboles tingle veteranos, conocido como el Ancient Empire. Recorra brezales, bosques bajos y espectaculares eucaliptus rojos. Luego, vuelva a conectarse con la costa azotada por el viento en Conspicuous Beach. Escale hasta el Conspicuous Cliff y disfrute de las inspiradoras vistas y la brisa marina de Rame Head. Deje atr&aacute;s brezales y canguros pastando y llegue hasta Gap Beach y Peaceful Bay, un lugar cuyo nombre lo dice todo. Observe de cerca las maravillas de la vida salvaje en la Reserva Natural de Quarram mientras camina hasta la ensenada rocosa protegida de Boat Harbour. Recorra Parry Inlet y pasee por largas playas vac&iacute;as de arenas blancas en el Parque Nacional de William Bay. Escale Monkey Rock y Mt Hallowell para seguir asombr&aacute;ndose con las impresionantes vistas de la costa y la zona interior. Haga una pausa en Denmark o cerca de Wilson Inlet, donde podr&aacute; practicar windsurf, pesca y esqu&iacute; acu&aacute;tico en una de las bah&iacute;as m&aacute;s grandes de la costa sure&ntilde;a. Luego siga por la Pen&iacute;nsula de Nullaki hasta Lowlands y Beachwind a trav&eacute;s del escarpado paisaje del Parque Nacional de West Cape Howe, baje a la playa en Cosy Corner y &aacute;brase camino saltando entre escabrosas cimas de acantilados m&aacute;s all&aacute; de Muttonbird Island. Desde all&iacute; podr&aacute; divisar <a href="/es-la/explore/cities/regional-cities/wa-albany.xml" target="_self">Albany</a>, el destino m&aacute;s meridional del trayecto, a trav&eacute;s de Princess Royal Harbour. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>