<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1036" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[En la carretera Gibb River Road y sus alrededores]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/wa-gibb-river-rd.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-gibb-river-road.jpg]]></img_background>
    <hdl_Title><![CDATA[En la carretera Gibb River Road y sus alrededores]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-gibb-river-road-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-gibb-river-road-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Haga un viaje de 660 Km en 4x4 por el inmenso Kimberley. Visite Derby, los desfiladeros Windjana Gorge y Manning Gorge, hosp&eacute;dese en Mount Hart Homestead,.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y  ]]></stf_IsMobile>
    <stf_keywords><![CDATA[Derby, Desfiladero de Windjana, Mount Hart Homestead, Desfiladero de Manning, Rancho Drysdale River, Rancho Ellenbrae, Parque Natural de El Questro, Wyndham, Kununurra]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: Recorrer la Gibb River Road, Australia Occidental]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Atr&eacute;vase a emprender una de las mayores aventuras en 4x4 de Australia recorriendo esta ruta de 660 kil&oacute;metros a trav&eacute;s de la extensa regi&oacute;n de Kimberley.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[En la carretera Gibb River Road y sus alrededores]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.5_Itin_WA_Gibb_River_Road.gif" alt="En la carretera Gibb River Road y sus alrededores" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/wa/wa-kununurra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[En la carretera Gibb River Road y sus alrededores]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Derby – Desfiladero de Windjana<strong> – </strong>Mount Hart Homestead – Desfiladero de Manning – Rancho Drysdale River – Rancho Ellenbrae – Parque Natural de El Questro – Wyndham o Kununurra</strong>
        <p><strong>Recorrido en auto de 8 d&iacute;as</strong></p>
        <p>Atr&eacute;vase a emprender una de las mayores aventuras en 4x4 de Australia recorriendo esta ruta de 660 kil&oacute;metros a trav&eacute;s de la extensa regi&oacute;n de Kimberley. Observe cocodrilos de agua salada en el Parque Nacional de Windjana Gorge y dese un ba&ntilde;o, haga una excursi&oacute;n y acampe en los desfiladeros de Lennard y Bell. Tome un vuelo panor&aacute;mico por las cataratas Mitchell y la enorme meseta de Mitchell. Pase la noche en el Parque Natural de El Questro, que tiene una extensi&oacute;n de 404.000 kil&oacute;metros cuadrados. Aqu&iacute; podr&aacute; realizar excursiones a lomos de un caballo, conocer mejor la flora y fauna de Kimberley y navegar por el desfiladero de Chamberlain, dejando atr&aacute;s altas escarpas y arte rupestre de la tribu Wandjina. Tiene tambi&eacute;n la alternativa de recorrer en bicicleta de monta&ntilde;a la ruta Charity Bike Ride de Brisbane a Broome para disfrutar de vistas extraordinarias. Sea cual sea la opci&oacute;n que elija para explorar estos parajes del Outback, no olvide que debe planificar su recorrido con antelaci&oacute;n. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Derby al Parque Nacional de Windjana Gorge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.2_highlight(1).jpg" alt="Parque Nacional de Windjana Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional de Windjana Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Comience en Derby en el borde de King Sound y dir&iacute;jase al Parque Nacional de Windjana Gorge, el mejor lugar de Australia para contemplar cocodrilos de agua salada en su h&aacute;bitat natural. Camine por los alrededores del desfiladero de Windjana, labrado en la cordillera Napier por el r&iacute;o Lennard. Contemplar&aacute; una gran diversidad de aves y cientos de cocodrilos tomando el sol cerca de los abrevaderos. Desde Windjana, dir&iacute;jase a Tunnel Creek, que anta&ntilde;o fue la guarida del jefe aborigen Jandamarra. Siga el riachuelo a trav&eacute;s de un t&uacute;nel de 750 metros hasta llegar al otro lado de la cordillera Napier. Lleve consigo una linterna y una c&aacute;mara para tomar fotograf&iacute;as de especies de murci&eacute;lagos y arrecifes de caliza, que se originaron hace 350 millones de a&ntilde;os. Despu&eacute;s, regrese al camping situado en el Parque Nacional de Windjana Gorge para disfrutar de sus servicios, del calor de una hoguera y de un brillante cielo sembrado de estrellas.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: Del Parque Nacional de Windjana Gorge a Mount Hart Homestead]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.3_highlight(1).jpg" alt="Desfiladero de Lennard, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Desfiladero de Lennard, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Parta del desfiladero de Windjana con rumbo al desfiladero de Lennard, uno de los desfiladeros menos conocidos y visitados. Siga el sendero que se encuentra al final de la ruta de acceso para 4x4 hasta llegar a un saliente con impresionantes vistas del desfiladero y las cataratas. M&aacute;s adelante se encuentra el pintoresco desfiladero de Bell, al que puede llegar realizando un breve recorrido por Bell Creek y atravesando un cruce resbaladizo que se encuentra en el riachuelo. Observe c&oacute;mo las aguas caen 100 metros en cascada por los perfectos precipicios en forma de U y crean una profunda poza natural perfecta para disfrutar de un ba&ntilde;o. Puede acampar en Silent Grove, que se encuentra a unos 20 kil&oacute;metros de distancia, o en los famosos campings de Bells Creek, situados a 11 kil&oacute;metros de distancia. Reserve con antelaci&oacute;n un lugar para instalar su tienda de campa&ntilde;a, o si no desea pernoctar en un camping, cene algo y hosp&eacute;dese en un alojamiento con desayuno (bed and breakfast) en Mount Hart Homestead, que se encuentra m&aacute;s al norte. Desde ah&iacute;, puede realizar excursiones y navegar en canoa por v&iacute;as fluviales flanqueadas por pandanus en el Parque de Conservaci&oacute;n Leopold Range.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Mount Hart al desfiladero de Manning]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.4_highlight(1).jpg" alt="Desfiladero de Manning, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Desfiladero de Manning, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Hay una distancia muy corta desde Mount Hart hasta el desfiladero en forma de herradura de Galvans, el desfiladero m&aacute;s accesible situado en la carretera Gibb River Road. Dese un chapuz&oacute;n o balanc&eacute;ese en una cuerda. O si&eacute;ntese debajo de la cascada y contemple c&oacute;mo los baobabs se aferran a las paredes de la alta escarpa. Camine desde el camping de Monte Barnett, que se encuentra en las proximidades de las tranquilas pozas del desfiladero Lower Manning. Desde aqu&iacute;, el sendero le lleva por yacimientos de arte rupestre aborigen hasta llegar a la espectacular catarata y pozo del desfiladero Upper Manning. Atr&eacute;vase a realizar este recorrido por su cuenta o &uacute;nase a una visita guiada r&iacute;o arriba. Una vez all&iacute;, dese un ba&ntilde;o, pesque o simplemente emp&aacute;pese del paisaje desde las rocas. La mejor &eacute;poca para visitar estas cascadas es a principios de la estaci&oacute;n, entre los meses de mayo y julio.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: Del desfiladero de Manning al rancho Drysdale River]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.5_highlight(1).jpg" alt="Cataratas Mitchell, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cataratas Mitchell, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dir&iacute;jase hacia el r&iacute;o Gibb para explorar la espectacular meseta de Mitchell, situada en el noroeste de la regi&oacute;n de Kimberley. Pase la noche en el rancho Drysdale River, ubicado en el Parque Nacional de Mitchell River, que abarca 115.300 hect&aacute;reas. Desde aqu&iacute;, podr&aacute; explorar las magn&iacute;ficas cataratas Mitchell, adem&aacute;s de Surveyors Pool y los r&iacute;os Mitchell y King Edward. Recorra los bosques de eucaliptos grises y eucaliptos blancos, descubra una gran diversidad de flora y fauna y explore el patrimonio aborigen. Tome un vuelo panor&aacute;mico por las cataratas Mitchell, las cataratas Merten, el r&iacute;o Prince Regent y la magn&iacute;fica costa. De regreso al rancho de Drysdale River, puede cambiar la tienda de campa&ntilde;a por un c&oacute;modo bungalow con restaurante y bar donde puede comprar bebidas alcoh&oacute;licas.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: Del rancho Drysdale River al rancho Ellenbrae]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.6_highlight(1).jpg" alt="Del rancho Drysdale River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Del rancho Drysdale River, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Emprenda el viaje hacia el alojamiento de la noche siguiente, en el Ellenbrae Station Homestead. Acampe entre dos estanques o pase la noche en el rancho y disfrute de una cena y desayuno copiosos en compa&ntilde;&iacute;a de sus cordiales anfitriones. Desde aqu&iacute;, puede navegar r&iacute;o abajo en canoa y disfrutar de actividades como el senderismo y el avistamiento ornitol&oacute;gico. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: Del rancho Ellenbrae al Parque Natural de El Questro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.7_highlight(1).jpg" alt="Parque Natural de El Questro, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Natural de El Questro, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En Ellenbrae, puede hacer un alto en el camino para disfrutar de un ba&ntilde;o o una taza de t&eacute; en Durack River Crossing y pescar alg&uacute;n barramundi en Jack’s Waterhole. En el mirador de la cordillera Cockburn, podr&aacute; disfrutar de vistas impresionantes de la cordillera Cockburn, los r&iacute;os Durack y Pentecost y el golfo de Cambridge. Siga la ruta hasta llegar al <a href="http://www.australia.com/campaigns/nothinglike/es-la/el-questro.htm" target="_blank">Parque Natural de El Questro</a> que, con una extensi&oacute;n de 404.000 kil&oacute;metros cuadrados, es un rancho en activo y un destino tur&iacute;stico &uacute;nico en el borde este de la regi&oacute;n de <a href="/es-la/explore/icons/kimberley.xml" target="_self">Kimberley</a>. Con cuatro importantes sistemas fluviales, observar&aacute; animales, aves y peces en los r&iacute;os, manantiales de agua dulce y estuarios de agua salada. Hosp&eacute;dese en alojamientos que comprenden desde habitaciones de lujo en ranchos hasta campings en el monte.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 7: Parque Natural de El Questro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.8_highlight(1).jpg" alt="Desfiladero de Chamberlain, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Desfiladero de Chamberlain, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Navegue r&iacute;o abajo por el desfiladero de Chamberlain, dejando atr&aacute;s altas escarpas, vegetaci&oacute;n tropical y arte rupestre de la tribu Wandjina. Camine entre exuberantes palmeras livistonas hasta las pozas termales de Zebedee Springs. As&oacute;mese a la cima y observe las enormes manadas de ganado que pastan en los terrenos. Realice una excursi&oacute;n a lomos de caballo con un guarda forestal de El Questro. Observar&aacute; una incre&iacute;ble variedad de flora y fauna en la regi&oacute;n de Kimberley, incluyendo brumbies (caballos salvajes), burros salvajes, avutardas, lagartos de collar, goannas (parecidas a las iguanas), &aacute;guilas pescadoras, grullas australianas, cig&uuml;e&ntilde;as de cuello negro y loros multicolores. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 8: Del Parque Natural de El Questro a Wyndham o Kununurra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.9_highlight(1).jpg" alt="Desfiladero de Emma, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Desfiladero de Emma, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Durante su &uacute;ltimo d&iacute;a, descubra el desfiladero de Emma con sus vides y &aacute;rboles repletos de mariposas y enormes pozas de aguas color turquesa. Despu&eacute;s de caminar una hora hasta llegar al desfiladero, disfrute de un ba&ntilde;o bien merecido o de un masaje relajante debajo del chorro constante de agua de las cataratas permanentes situadas en <a href="http://www.australia.com/campaigns/nothinglike/es-la/el-questro-product6.htm" target="_blank">Emma Gorge Resort</a>. Enclavado entre palmeras y pandanus, es el lugar ideal para descansar antes de que su aventura por la carretera Gibb River Road finalice en la intersecci&oacute;n de Wyndham/<a href="/es-la/explore/states/wa/wa-kununurra.xml" target="_self">Kununurra</a>. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>