<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7307" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Recorrido por la Indian Ocean Drive, Australia Occidental]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/wa-indian-ocean-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-indian-ocean-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[Recorrido por la Indian Ocean Drive, Australia Occidental]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-indian-ocean-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-indian-ocean-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Maneje 10 d&iacute;as ida y vuelta de Perth a Exmouth, por la ruta Indian Ocean Drive. Disfrute playas, parques nacionales y marinos y una variedad de animales.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Indian Ocean Drive, Perth a Geraldton, Australia Occidental. &copy; Australia's Coral Coast ]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Perth, Geraldton, Carnarvon, Exmouth, Coral Bay, Monkey Mia, Shark Bay, Kalbarri]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: La Ruta Indian Ocean Drive, Australia Occidental]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra playas de arena blanca, arrecifes de coral, alegres pueblos pesqueros,&nbsp; escarpados parajes y parques nacionales en este espectacular recorrido por la Costa de Coral de Australia Occidental. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[La Indian Ocean Drive]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.5_Itin_WA_Indian_Ocean_Drive.gif" alt="La Indian Ocean Drive" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Recorrido por la Indian Ocean Drive, Australia Occidental]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Perth – Geraldton – Carnarvon – Exmouth – Coral Bay – Monkey Mia – Shark Bay – Kalbarri - Perth ]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>10 d&iacute;as / 2800 km</STRONG> <P>Descubra playas de arena blanca, arrecifes de coral, alegres pueblos pesqueros, escarpados parajes y parques nacionales en este espectacular recorrido por la Costa de Coral de Australia Occidental. Dir&iacute;jase al norte para probar la langosta fresca en Geraldton y las deliciosas frutas tropicales en Carnarvon. Nade con el enorme tibur&oacute;n ballena en Ningaloo Reef y conduzca un 4x4 a trav&eacute;s de los ca&ntilde;ones del cercano Parque Nacional de Cape Range. En el camino de vuelta a la costa, observe los delfines de Monkey Mia, junto con las ballenas, las manta rayas, las tortugas, los tiburones, los dugongos y los peces de la amplia Shark Bay, enclave que pertenece al Patrimonio de la humanidad.  Observe c&oacute;mo las flores silvestres de temporada estallan en los m&aacute;s intensos colores por toda la costa, desde Cape Range hasta los acantilados y los desfiladeros del Parque Nacional de Kalbarri.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: Perth – Geraldton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.1_indian_ocean_drive_hl.jpg" alt="Geraldton, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Geraldton, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Se trata de un recorrido de cinco horas por la autopista Brand Highway, que se inunda de un manto de flores silvestres de colores intensos entre los meses de junio y noviembre. Tambi&eacute;n abundan en el Parque Nacional de Badgingarra, que se encuentra a cierta distancia de la autopista, a mitad del trayecto.&nbsp; Recorra el sendero Badgingarra Nature Trail hasta toparse con kangaroo paws (patas de canguro) negras y amarillas, Banksias, Calytrix y la Eucalyptus macrocarpa, la mayor flor de eucalipto del mundo. Siga por el norte hasta las ciudades costeras gemelas de Dongara - Denison, donde podr&aacute; pescar, probar mariscos frescos y vinos de la regi&oacute;n, o nadar en las abrigadas playas de arena blanca. Siga por la ruta hist&oacute;rica que recorre el r&iacute;o Irwin, que conecta las dos ciudades, y det&eacute;ngase para visitar Russ Cottage, que data de 1860, y la antigua comisar&iacute;a, que, hoy en d&iacute;a, es un museo. Contemple c&oacute;mo los eucaliptos se enredan adquiriendo formas acrob&aacute;ticas y vea las ruinas de las casas, iglesias y escuelas de la ciudad hist&oacute;rica de Greenough Hamlet. Llegue a Geraldton, en la bah&iacute;a de Champion, a tiempo de darse un chapuz&oacute;n y cenar langosta de roca.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: Geraldton – Carnarvon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.2_indian_ocean_drive_hl.jpg" alt="Monumento conmemorativo al HMAS Sydney, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Monumento conmemorativo al HMAS Sydney, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Visite el HMAS Sydney Memorial, con vista al oc&eacute;ano que cobr&oacute; la vida de 645 marineros. Luego, comience el viaje de cinco horas hacia el norte, cruzando el r&iacute;o Murchison y contin&uacute;e hacia Carnarvon, donde las plantaciones de pl&aacute;tanos, mangos y papayas prosperan en las tierras f&eacute;rtiles que rodean el r&iacute;o Gascoyne. Recorra una plantaci&oacute;n o compre productos frescos en el mercado Carnarvon Growers Market. D&eacute; un paseo por el borde enmarcado con palmeras y disfrute de un picnic con una canasta de gambas locales en la playa. Pesque en el hist&oacute;rico One Mile Jetty, parte del distrito patrimonial del pueblo. Nade en los abrevaderos cercanos de Rocky Pool y Chinaman’s Pool o conduzca 70 km hacia el norte hasta las piscinas marinas de Carnarvon, donde el oc&eacute;ano lanza chorros de hasta 20 m de altura. Practique snorkel en la laguna de coral cercana y acampe bajo las estrellas o vuelva a Carnarvon para descansar en una c&oacute;moda cama. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: Carnarvon – Exmouth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.3_indian_ocean_drive_hl.jpg" alt="Parque Marino Ningaloo, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Marino Ningaloo, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Luego de un viaje de cuatro horas y media hacia el norte en veh&iacute;culo, llegar&aacute; a Exmouth, que se encuentra entre los acantilados rojizos del Parque Nacional de Cape Range y las aguas turquesa del <a href="/es-la/explore/icons/ningaloo.xml" target="_self">Parque Marino Ningaloo</a>. Visite la playa, donde solo tiene que caminar unos pocos metros para encontrar los peces tropicales y los corales multicolores del arrecife de Ningaloo. Practique snorkel o marav&iacute;llese con el m&aacute;gico mundo submarino desde un barco con fondo de cristal. Puede nadar junto a las mantarrayas y las tortugas, y entre abril y junio puede nadar junto al pez m&aacute;s grande del mundo, el enorme y gentil tibur&oacute;n ballena. Observe los grupos de mantarrayas et&eacute;reas desde mayo hasta noviembre y de ballenas jorobadas migratorias desde julio hasta noviembre. Despu&eacute;s de la luna llena en marzo y abril, podr&aacute; ver c&oacute;mo la poderosa reproducci&oacute;n masiva de coral ti&ntilde;e el mar de rosado. Participe en un viaje de pesca alquilado o navegue en kayak junto a delfines, tortugas y dugongos. Por la tarde, disfrute de una cena en el puerto deportivo, donde los canales se encuentran bordeados por caf&eacute;s, restaurantes, boutiques y bares especializados en vinos.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: Exmouth - Coral Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.4_indian_ocean_drive_hl.jpg" alt="Sandy Bay, Exmouth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sandy Bay, Exmouth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dedique medio d&iacute;a a descansar en la playa de Exmouth o explore los paisajes curtidos por el clima en el Parque Nacional de Cape Range. Recorra un camino serpenteante en un veh&iacute;culo 4x4 hasta el precipicio de los ca&ntilde;ones Shothole y Charles Knife, donde las vistas son impresionantes. Desde el ca&ntilde;&oacute;n Charles Knife, puede ver m&aacute;s all&aacute; de los profundos ca&ntilde;ones rojizos hasta los bosques verdes y el profundo mar azul del golfo de Exmouth. Realice la caminata de 5 km entre los dos ca&ntilde;ones y explore las redes de cuevas y t&uacute;neles ocultos debajo de plataformas rocosas. Camine hasta la cima de Yardie Creek, en busca del escaso ualab&iacute; de roca de patas negras en los muros rocosas y rojizas del desfiladero. O bien, cruce el desfiladero y observe el sublime escenario que ofrece el interior de Australia. Contemple aves marinas y aves zancudas detr&aacute;s de un escondite de aves en la bah&iacute;a de Mangrove o ac&eacute;rquese a una enorme variedad de aves en el sendero frondoso del desfiladero de Mandu Mandu. Por la tarde, conduzca hacia el sur hasta Coral Bay, donde podr&aacute; nadar y practicar snorkel en el extremo sur del Parque Marino Ningaloo. No olvide participar en un recorrido de observaci&oacute;n de ballenas en Coral Bay o Exmouth durante la temporada de migraci&oacute;n, entre junio y noviembre.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: Coral Bay – Shark Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.5_indian_ocean_drive_hl.jpg" alt="Stromatolites, Hamelin Pool, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hamelin Pool, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dese un refrescante ba&ntilde;o antes de realizar el trayecto de siete horas en autom&oacute;vil con destino a <a href="http://www.australia.com/campaigns/nationallandscapes2/es-la/ningaloosharkbay.htm" target="_blank">Shark Bay</a>, Patrimonio de la humanidad, donde pasar&aacute; tres d&iacute;as explorando sus parajes. Salga de la autopista a la entrada de la pen&iacute;nsula de Peron para visitar Hamelin Pool, uno de los dos &uacute;nicos lugares del mundo en los que pueden contemplarse estromalitos marinos. Las c&uacute;pulas rocosas, que parecen las rocas submarinas de la pel&iacute;cula Cocoon, se originaron por la acci&oacute;n de microbios vivos que exist&iacute;an en la Tierra hace 3500 millones de a&ntilde;os. Siga manejando un poco m&aacute;s hasta llegar a la playa de Shell Beach, compuesta por miles de millones de conchas diminutas y no por arena. La playa abarca m&aacute;s de 100 km y la superficie llega a tener una profundidad de entre siete y diez metros. En el pasado, las conchas se compactaban y se cortaban en ladrillos para construir edificios en la cercana ciudad de Denham, un antiguo puerto dedicado a la recolecci&oacute;n de perlas y la principal ciudad de Shark Bay. Olv&iacute;dese del largo recorrido en autom&oacute;vil d&aacute;ndose un ba&ntilde;o en una de las playas abrigadas y disfrutando de mariscos frescos en un restaurante de la zona.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 6: Monkey Mia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.6_indian_ocean_drive_hl.jpg" alt="Monkey Mia, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Monkey Mia, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Visite el centro de delfines de Denham antes de emprender el trayecto de 30 min en autom&oacute;vil que lo llevar&aacute; a Monkey Mia para observar a estos animales. Esta zona es conocida por los delfines nariz de botella que viven en libertad y, tras ser alimentados por los pescadores locales durante a&ntilde;os, nadan hasta la orilla para interactuar con los seres humanos. Deles de comer o nade con ellos en las cristalinas aguas de color aguamarina. Adem&aacute;s de los delfines, Shark Bay es hogar de ballenas, manta rayas, tortugas, tiburones, una enorme variedad de peces y una d&eacute;cima parte de la poblaci&oacute;n de dugongos del mundo. Observe de cerca parte de la vida marina desde un kayak o un barco con visi&oacute;n submarina. Haga snorkel, aprenda a hacer buceo o monte en un camello en Dolphin Beach. Observe desde un crucero c&oacute;mo se procede al marcado estacional de los tiburones o c&oacute;mo alimentan diariamente a los pel&iacute;canos. Pesque pescadillas, bacalaos, doradas, caballas y atunes y descubra los secretos del bush tucker con un gu&iacute;a malgana. Por la noche, disfrute de una charla sobre la fauna local, impartida por un investigador de la zona o realice una excursi&oacute;n en barco para contemplar la puesta de sol.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 7: Shark Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.7_indian_ocean_drive_hl.jpg" alt="Parque Marino, Denham, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Marino, Denham, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Conduzca hasta llegar al enorme parque marino ubicado al sur de Denham, donde podr&aacute; observar la diversidad tecnicolor de la vida marina de la zona. Ver&aacute; c&oacute;mo dan de comer a los tiburones, las escurridizas serpientes marinas y las cr&iacute;as de tortugas marinas. Posteriormente, contrate una excursi&oacute;n en 4x4 por el Parque Nacional de Francois Peron, donde las dunas de arena rojiza contrastan con las deslumbrantes playas de arena blanca y el oc&eacute;ano de cristalinas aguas azules. Observe manta rayas, tortugas y tiburones en Skipjack Point, pesque en Bottle Bay y reme en un kayak o una canoa por Big Lagoon. Rel&aacute;jese en el jacuzzi o emprenda la hist&oacute;rica ruta Station Life en Peron Homestead. Disfrute de la magnitud y de la belleza de la zona en un vuelo panor&aacute;mico o monte en quad por las dunas y el monte bajo.&nbsp; Siga rumbo al sur hasta llegar a la zona de cr&iacute;a de dugongos de Eagle Bluff (risco de las &aacute;guilas), llamada as&iacute; por las &aacute;guilas pescadoras que anidan en la isla rocosa, a poca distancia de la costa. Pesque unas cuantas pescadillas o lisas para la cena, o vuelva a Denham para probar un sabroso plato de calamares de la zona.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 8: Shark Bay – Kalbarri]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.8_indian_ocean_drive_hl.jpg" alt="Parque Nacional de Kalbarri, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional de Kalbarri, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Si conduce un 4x4, dir&iacute;jase a Steep Point, el punto m&aacute;s occidental de Australia.&nbsp; Es un fant&aacute;stico mirador con vistas a los acantilados de Zuytdorp, que se elevan a 170 m por encima del nivel del mar y se extienden por la costa hasta llegar a Kalbarri. En este lugar, puede tomar un barco con destino a la Isla Dirk Hartog, que alberga escarpados acantilados, solitarias playas de arena blanca y aguas de primera para practicar la pesca. Una vez de vuelta a la autopista, tardar&aacute; cuatro horas y media en llegar a Kalbarri, en la confluencia del oc&eacute;ano &Iacute;ndico y el serpenteante r&iacute;o Murchison. Nade o haga surf en Chinaman's Beach, o descanse y observe c&oacute;mo alimentan a los pel&iacute;canos en la zona costera. Vea c&oacute;mo los delfines juegan en la bah&iacute;a y c&oacute;mo las ballenas y sus ballenatos migran durante los meses de invierno. Visite el centro de cr&iacute;a de loros, haga esqu&iacute; acu&aacute;tico o vaya en canoa por el r&iacute;o, o cabalgue por la playa durante la puesta de sol. Disfrute de una cena en un bonito caf&eacute; o bar de playa antes de acostarse con la melod&iacute;a de fondo del oc&eacute;ano y del monte.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 9: Kalbarri]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.9_indian_ocean_drive_hl.jpg" alt="Parque Nacional de  Kalbarri, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional de  Kalbarri, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dedique el d&iacute;a a caminar por los asombrosos paisajes del Parque Nacional de Kalbarri. Recorra los escarpados parajes y navegue en canoa m&aacute;s all&aacute; de los desfiladeros de rocas rojizas en el r&iacute;o Murchison que los esculpi&oacute;. Entre julio y octubre, el paisaje cobra vida con los colores de 1100 especies de flores salvajes. Observe las banksias, grevilleas, patas de canguro y eucaliptus con flores rojas esparcidas por todo el paisaje. Admire el paisaje desde la altura del marco rocoso de la Ventana a la naturaleza o desde Z Bend, el mirador de Hawkes Head o el mirador de Ross Graham. Observe el r&iacute;o Murchison formar enormes c&iacute;rculos en The Loop, otro extraordinario mirador. Vea la gran variedad de aves, canguros grises occidentales y em&uacute;s durante el d&iacute;a. Divise leones marinos, delfines y ballenas migratorias desde acantilados como Red Bluff y Pot Alley. Para disfrutar de una vista desde las alturas, aborde un helic&oacute;ptero panor&aacute;mico y vuele sobre el parque, el borde costero y los tesoros sumergidos de las Islas Abrolhos, m&aacute;s de 120 islas v&iacute;rgenes sobre 100 km de oc&eacute;ano.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 10: Kalbarri – Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.10_indian_ocean_drive_hl.jpg" alt="Parque Nacional de Nambung, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional de Nambung, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Conduzca hacia el sur en direcci&oacute;n a Geraldton hasta llegar a Leeman, la ciudad de la langosta, donde puede seguir una ruta repleta de flores silvestres de colores intensos, ubicada entre la autopista Brand Highway y la carretera Indian Ocean Drive. Cerca de all&iacute;, explore el matorral rico en flora del Parque Nacional de Lesueur y el gran sistema de cuevas del Parque Nacional de Stockyard Gully.  Explore Greenhead y el solitario para&iacute;so de playas del Parque Recreativo de Sandy Cape hasta llegar a Jurien Bay, que alberga m&aacute;s playas de arena blanca y arrecifes de coral. Observe c&oacute;mo las ballenas migran por la costa antes de manejar de regreso por Cervantes.  Realice un viaje panor&aacute;mico en autom&oacute;vil por el Parque Nacional de Nambung hasta llegar a los <a href="/es-la/explore/states/wa/wa-pinnacles-nambung-national-park.xml" target="_self">Pinnacles</a>, miles de antiguos pilares rocosos que se elevan en el desierto como l&aacute;pidas erosionadas. Se han creado a partir de conchas, desde una &eacute;poca muy lejana, cuando en esta zona la arena estaba debajo del mar.  Puede visitarlos durante la puesta de sol (uno de los mejores momentos para observarlos) antes de comenzar el recorrido de tres horas de vuelta a <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a>.  
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>