<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1022" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La ruta Savannah Way, Australia Occidental]]></headline>
            <href><![CDATA[/es-la/explore/itineraries/wa-savannah.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-savannah-way.jpg]]></img_background>
    <hdl_Title><![CDATA[La ruta Savannah Way, Australia Occidental]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-savannah-way-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-savannah-way-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Vaya en una aventura de 5 d&iacute;as en el Outback por Darwin, Katherine, Timber Creek, Halls Creek, Broome. Vea Katherine Gorge en el Parque Nacional Nitmiluk.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Darwin – Katherine – Timber Creek - Kununurra – Halls Creek - Broome ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itinerario de Viaje: La ruta Savannah Way, Australia Occidental - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Trace una l&iacute;nea entre el desierto y los tr&oacute;picos durante esta aventura por los escarpados parajes del Outback, entre Darwin y Broome.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[La ruta Savannah Way]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.4_NT_WA_Savannah_Way.gif" alt="La ruta Savannah Way" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/wa/wa-kununurra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La ruta Savannah Way, Australia Occidental]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Darwin - Katherine - Timber Creek - Kununurra - Halls Creek&nbsp; - Broome<BR>Recorrido en auto de 5 d&iacute;as</STRONG> <P>Trace una l&iacute;nea entre el desierto y los tr&oacute;picos durante esta aventura por los escarpados parajes del Outback, entre Darwin y Broome. Observar&aacute; palmeras que nacen en los acantilados rojizos, cocodrilos tomando el sol en los desfiladeros y arboles de baobabs repletos de fruta. Navegue por el desfiladero de Katherine en el Parque Nacional de Nitmiluk y contemple yacimientos de arte rupestre aborigen en el Parque Nacional de Keep River. Navegue r&iacute;o abajo en canoa por el r&iacute;o Ord y por el enorme lago artificial de Argyle. Explore la cordillera Bungle Bungle en el Parque Nacional de Purnululu, practique senderismo hasta llegar a las cataratas Mitchell y visite la Mina de diamantes de Argyle. No se pierda el impresionante Boab Prison Tree, situado a poca distancia de Derby, y dese un ba&ntilde;o en la playa de Cable Beach en Broome, con sus aguas templadas y sus suaves arenas de ensue&ntilde;o. La ruta Savannah Way tambi&eacute;n ofrece numerosas opciones para el avistamiento ornitol&oacute;gico, de modo que no olvide los binoculares y contrate un gu&iacute;a experto.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 1: De Darwin a Katherine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.2_highlight(2).jpg" alt="Katherine Gorge, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Katherine Gorge, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dir&iacute;jase en auto hacia el sur por la autopista Stuart Highway, en un recorrido de medio d&iacute;a de duraci&oacute;n, desde <a href="/es-la/explore/cities/darwin.xml" target="_self">Darwin</a> hasta el municipio interior de Katherine. All&iacute; cerca podr&aacute; contemplar los escarpados paisajes, las espectaculares cataratas y los exuberantes desfiladeros del Parque Nacional de Nitmiluk. Bordee la costa en canoa por el desfiladero de Katherine, o bien realice una excursi&oacute;n en barco o sobrevuele en helic&oacute;ptero la impresionante sucesi&oacute;n de desfiladeros. Acampe en el desfiladero o pase la noche en el municipio de Katherine. Puede alargar su viaje con una excursi&oacute;n a pie de entre cuatro y cinco d&iacute;as por el sendero Jatbula Trail, situado entre el desfiladero de Katherine y las cataratas de Edith. Contemple las cuevas de caliza de Cutta Cutta, o dir&iacute;jase hacia el sur hasta Manyallaluk si prefiere realizar una excursi&oacute;n cultural aborigen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 2: De Katherine a Timber Creek]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.2_highlight(3).jpg" alt="Parque Natural de Flora River, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Natural de Flora River, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Abandone la autopista Victoria Highway para ir rumbo al Parque Natural de Flora River. En este lugar puede navegar en canoa rodeado de una exuberante vegetaci&oacute;n y embalses de toba, as&iacute; como caminar por llanuras aluviales y por los parajes de la sabana. Si contin&uacute;a manejando por la autopista, se encontrar&aacute; con el extenso Parque Nacional de Gregory, donde puede realizar la ruta Escarpment Lookout Walk para disfrutar de unas vistas impresionantes o la ruta Joe Creek Walk para descubrir yacimientos de arte rupestre y palmeras. Al caer la tarde, navegue por el r&iacute;o Victoria, en el que podr&aacute; observar algunos cocodrilos de agua salada y baobabs. Observe de cerca miles de cocodrilos en la Coolibah Crocodile Farm y escale hasta el puesto de observaci&oacute;n de Kuwang Lookout para contemplar la cordillera Stokes. En la parte meridional del parque, puede caminar por el desfiladero de Limestone y manejar un 4x4 por la escarpada ruta Bullita Stock Route de 90 kil&oacute;metros. Acampe en la hist&oacute;rica Bullita Homestead o pase la noche en Timber Creek.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 3: De Timber Creek a Kununurra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.4_highlight(1).jpg" alt="Victoria Highway, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Victoria Highway, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Tras pasar Timber Creek y despu&eacute;s de muchos kil&oacute;metros de parajes repletos de arboles de baobabs y de sabana, encontrar&aacute; el rancho Bullo River, con una extensi&oacute;n de aproximadamente 200.000 kil&oacute;metros cuadrados En este lugar podr&aacute; pescar, arriar el ganado, amarrar toros y realizar una excursi&oacute;n en helic&oacute;ptero. Justo antes de la frontera de <a href="/es-la/explore/states/wa.xml" target="_self">Australia Occidental</a>, encontrar&aacute; el Parque Nacional de Keep River. Contemple el arte rupestre aborigen en Keep River Gorge y la Serpiente del arco iris pintada en las rocas en Nganalam. En la frontera se encuentra <a href="/es-la/explore/states/wa/wa-kununurra.xml" target="_self">Kununurra</a>, donde podr&aacute; navegar por el r&iacute;o Ord y por el enorme lago artificial de Argyle. Tome un vuelo panor&aacute;mico por los mont&iacute;culos con apariencia de colmena de <a href="http://www.australia.com/campaigns/nothinglike/es-la/bungle-bungles.htm" target="_blank">Bungle Bungles</a>, las lejanas cataratas Mitchell o la enorme <a href="http://www.australia.com/campaigns/nothinglike/es-la/el-questro-product10.htm" target="_blank">Mina de diamantes de Argyle</a>. Descubra pintorescos senderos y una versi&oacute;n en miniatura de las Bungle Bungles en el Parque Nacional de Mirima, adem&aacute;s de una gran diversidad de aves en Lily Creek Lagoon.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 4: De Kununurra a Halls Creek]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.5_highlight.jpg" alt="Parque Nacional de Purnululu, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional de Purnululu, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Cuando se dirija a Halls Creek podr&aacute; hacer un desv&iacute;o por Wyndham, la ciudad m&aacute;s septentrional de Australia Occidental, o por el <a href="http://www.australia.com/campaigns/nothinglike/es-la/el-questro-product5.htm" target="_blank">rancho El Questro</a>, que tiene una extensi&oacute;n de 404.000 kil&oacute;metros cuadrados. M&aacute;s al sur, en Bungle, se encuentra el <a href="/es-la/explore/icons/kimberley/wa-purnululu-national-park.xml" target="_self">Parque Nacional de Purnululu</a>, Patrimonio de la Humanidad, y las alt&iacute;simas rocas con rayas naranjas y negras de la cordillera Bungle. Explore estos parajes en 4x4, a pie o en un vuelo panor&aacute;mico. Siga la ruta Domes Walk hasta llegar al desfiladero de Cathedral, situado en el sur del parque o haga una excursi&oacute;n hasta el desfiladero de Mini Palms y el abismo Echidna, ubicado en el norte. Haga una parada en la antigua ciudad dedicada a la extracci&oacute;n del oro de Halls Creek. En este lugar, podr&aacute; darse un ba&ntilde;o en los desfiladeros y manantiales, observar la obra de artistas abor&iacute;genes y visitar Wolfe Creek Crater. Creado por un meteorito, este cr&aacute;ter tiene un ancho aproximado de 1 kil&oacute;metro y 50 metros de profundidad.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a 5: De Halls Creek a Broome]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.6_highlight(1).jpg" alt="Desfiladero de Geikie, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Desfiladero de Geikie, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Desde Fitzroy Crossing, podr&aacute; navegar por el desfiladero de Geikie con gu&iacute;as abor&iacute;genes locales Bunuba o adentrarse en el pasaje subterr&aacute;neo de Tunnel Creek. En su visita a Derby, pasar&aacute; por el impresionante Boab Prison Tree, un &aacute;rbol, que seg&uacute;n se dice, se utilizaba como un calabozo en el que encerraban a los prisioneros. Contemple mareas de 11 metros de altura desde el muelle de la ciudad de Derby o tome un vuelo panor&aacute;mico para observar las cascadas horizontales que estas mareas crean en Talbot Bay, m&aacute;s al norte. Cruce el r&iacute;o Fitzroy y dir&iacute;jase a <a href="/es-la/explore/cities/broome.xml" target="_self">Broome</a>. Explore la ex&oacute;tica historia perl&iacute;fera de esta ciudad en Chinatown y, al atardecer, d&eacute; un paseo en camello por la playa de Cable Beach. Si se dirige m&aacute;s al norte, puede visitar <a href="http://www.australia.com/campaigns/nothinglike/es-la/cape-leveque.htm" target="_blank">Cape Leveque</a> y el faro de su punta. Haga una parada en la comunidad aborigen de Beagle Bay y visite la peque&ntilde;a Iglesia del Sagrado Coraz&oacute;n y su altar de n&aacute;car. Si es un apasionado del avistamiento ornitol&oacute;gico, dir&iacute;jase al Observatorio de aves de Broome, mundialmente famoso, ubicado en la bah&iacute;a de Roebuck.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>