<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="12092" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Animales]]></headline>
            <href><![CDATA[/es-la/about/key-facts/australias-animals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-animals.jpg]]></img_background>
    <hdl_Title><![CDATA[Animales]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-animals-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Nuestros exclusivos animales son una de las diversas razones por las que las personas visitan nuestro pa&iacute;s.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Koalas. Image copyright &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Animales de Australia]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Animales de Australia; Mam&iacute;feros; Marsupiales; Monotremas; Aves; Reptiles; Animales marinos, canguro, ualab&iacute;, koala]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Animales de Australia]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Animales de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Nuestros exclusivos animales son una de las diversas razones por las que las personas visitan nuestro pa&iacute;s.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/plan/before-you-go/planning-a-trip.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Animales de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Nuestros exclusivos animales son una de las diversas razones por las que las personas visitan nuestro pa&iacute;s. Australia cuenta con m&aacute;s de 378 especies de mam&iacute;feros, 828 especies de aves, 4000 especies de peces, 300 especies de lagartos, 140 especies de serpientes, dos especies de cocodrilos y aproximadamente 50 tipos de mam&iacute;feros marinos.
        <p>M&aacute;s del 80% de nuestras plantas, mam&iacute;feros, reptiles y ranas se encuentran &uacute;nicamente en Australia y no se pueden ver en ning&uacute;n otro lugar. Algunos de nuestros animales m&aacute;s conocidos son el canguro, el koala, el equidna, el dingo, el ornitorrinco, el ualab&iacute; y el wombat.</p>
        <p>Los animales nativos de Australia suelen ser dif&iacute;ciles de ver en su estado natural, pero le garantizamos que los ver&aacute; en nuestros zool&oacute;gicos y parques de vida silvestre de talla mundial, que encontrar&aacute; en las principales ciudades y &aacute;reas regionales. Entre ellos se incluyen el Zool&oacute;gico Taronga en S&iacute;dney, el Rainforest Habitat en Port Douglas, la Reserva de Healesville en Victoria, el Parque Natural de Cleland en Australia Meridional y el Zool&oacute;gico de Australia en Queensland, entre otros.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mam&iacute;feros]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-mammals-hl.jpg" alt="Mamíferos">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mam&iacute;feros]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En Australia no hay animales predadores de gran tama&ntilde;o, el dingo o perro salvaje, es nuestro mam&iacute;fero carn&iacute;voro m&aacute;s grande. Otros animales carn&iacute;voros &uacute;nicos incluyen el numbat, el cuol y el demonio de Tasmania, pero ninguno de ellos es m&aacute;s grande que un gato dom&eacute;stico com&uacute;n.
        <p>Los dingos se encuentran en toda Australia, excepto en Tasmania. Los mejores lugares para verlos son: <a href="/es-la/explore/icons/fraser-island.xml" target="_self">Fraser Island</a> en Queensland, <a href="/es-la/explore/icons/kimberley.xml" target="_self">Kimberley</a> en <a href="/es-la/explore/states/wa.xml" target="_self">Australia Occidental</a> y en los desiertos del Territorio del Norte y en Australia Meridional. Los numbats solamente se encuentran en Australia Occidental y aparte de los parques de naturales, solo puede ver a los demonios de <a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a> en su entorno natural en Tasmania. Los cuoles, una especie en peligro, tambi&eacute;n son dif&iacute;ciles de observar en su h&aacute;bitat natural, pero habitan los bosques h&uacute;medos del sureste de Australia y Tasmania, y una peque&ntilde;a &aacute;rea del norte de Queensland. El bilby, un miembro de la familia de los bandicuts, se puede ver en el Parque Nacional de Francois Peron en Australia Occidental.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Marsupiales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-marsupials-hl.jpg" alt="Marsupiales">]]></img_MainImage>
                    <stf_Caption><![CDATA[Marsupiales]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En Australia habitan m&aacute;s de 140 especies de marsupiales, incluyendo canguros, ualab&iacute;es, koalas y wombats. 
        <p>Tenemos 55 especies nativas diferentes de canguros y ualab&iacute;es. El tama&ntilde;o y el peso de los canguros y ualab&iacute;es var&iacute;an considerablemente, desde medio kilogramo hasta 90 kilogramos. La principal diferencia entre ellos es el tama&ntilde;o, los ualab&iacute;es tienden a ser mucho m&aacute;s peque&ntilde;os. La estimaci&oacute;n de la poblaci&oacute;n de canguros de Australia var&iacute;a entre 30 y 60 millones. Seguramente le resultar&aacute; f&aacute;cil ver canguros en su entorno natural en la mayor&iacute;a de las &aacute;reas rurales de Australia. En Victoria, v&eacute;alos en Anglesea en la carretera <a href="/es-la/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> y en los <a href="/es-la/explore/states/vic/vic-grampians.xml" target="_self">Grampians</a>. V&eacute;alos tambi&eacute;n en la <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">Isla Canguro</a> y en la <a href="/es-la/explore/icons/flinders.xml" target="_self">cordillera Flinders</a> en Australia Meridional. Ac&eacute;rquese en los <a href="/es-la/explore/icons/namadgi.xml" target="_self">Parques Nacionales de Namadgi</a> y Kosciuszko en los <a href="/es-la/explore/icons/alps.xml" target="_self">Alpes Australianos</a>, en Pebbly Beach en Nueva Gales del Sur y en Maria Island en Tasmania. En las regiones del interior de Australia, podr&aacute; verlos frecuentemente saltando a trav&eacute;s del camino. Los ualab&iacute;es se encuentran esparcidos por toda Australia, en especial en las &aacute;reas m&aacute;s remotas, rocosas y escarpadas. V&eacute;alos en la cordillera Flinders de Australia Meridional, en el <a href="/es-la/explore/icons/freycinet.xml" target="_self">Parque Nacional de Freycinet</a> de Tasmania y en los Parques Nacionales de Namadgi y Kosciuszko en los Alpes Australianos. </p>
        <p>El koala es el favorito de todos, pero tenga presente que no es un oso. Puede divisar a los koalas por toda la costa este templada de Australia. Algunos de los lugares que frecuentan principalmente incluyen la <a href="/es-la/explore/states/act/act-nature-reserve.xml" target="_self">Reserva Natural de Tidbinbilla</a> cerca de Canberra; Puerto Stephens en Nueva Gales del Sur y la Reserva de koalas de Lone Pine en Queensland. V&eacute;alos en su h&aacute;bitat natural en Phillip Island en Victoria y en el Parque Nacional de Yanchep en Australia Occidental.</p>
        <p>El wombat es otra de las criaturas que encontrar&aacute; aqu&iacute;; estos corpulentos animales de madriguera pueden pesar hasta 36 kg. Son dif&iacute;ciles de ver en su entorno natural, pero algunos de los mejores lugares para observarlos son el <a href="/es-la/explore/icons/blue-mountains.xml" target="_self">Parque Nacional de las Monta&ntilde;as Azules</a> y el Parque Nacional de Kosciuszko en Nueva Gales del Sur, <a href="/es-la/explore/itineraries/vic-wilsons-prom.xml" target="_self">Wilsons Promontory</a> en Victoria, Cradle Mountain-Lake St Clair en Tasmania y los parques nacionales de Australia Meridional.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Monotremas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-monotremes-hl.jpg" alt="Monotremas">]]></img_MainImage>
                    <stf_Caption><![CDATA[Monotremas]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Otro grupo de animales que solamente se encuentra en Australia es el de los monotremes o mam&iacute;feros que ponen huevos. El m&aacute;s destacado es el ornitorrinco, un animal de r&iacute;o que tiene pico de pato, el cuerpo cubierto de pelo a prueba de agua y patas de nutria. Los ornitorrincos viven en madrigueras que cavan en los bancos de los r&iacute;os. Son muy t&iacute;midos y dif&iacute;ciles de ver, pero tiene m&aacute;s oportunidades de hacerlo en las &aacute;reas costeras orientales, en peque&ntilde;os arroyos y r&iacute;os tranquilos. Buenos lugares para verlos son la Reserva Natural de Tidbinbilla cerca de Canberra, en el lago Elizabeth en el Parque Nacional de Otway en Victoria, en el <a href="/es-la/explore/states/tas/tas-cradle.xml" target="_self">Parque Nacional de Cradle Mountain-Lake St Clair</a> de Tasmania y en el norte de Nueva Gales del Sur y Queensland.
        <p>El equidna u oso hormiguero espinoso es otro monotrema, que posee una larga lengua pegajosa y un pelaje espinoso como el de un erizo o puercoesp&iacute;n, &iexcl;as&iacute; es que no trate de tomar uno! La Isla Canguro es un excelente lugar para verlos en su entorno natural.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aves]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-birds-hl.jpg" alt="Aves">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aves]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        De las 828 especies de aves catalogadas en Australia, aproximadamente la mitad no se encuentra en ning&uacute;n otro lugar. Abarcan desde peque&ntilde;as aves mel&iacute;fagas hasta el gran em&uacute; no volador, que ostenta una altura de casi dos metros. La mejor opci&oacute;n para ver a los em&uacute;s en su entorno natural es en las praderas, los bosques escler&oacute;filos y los parajes de la sabana. 
        <p>Una amplia variedad de aves, aves acu&aacute;ticas y aves marinas habitan en nuestras zonas forestales abiertas y bosques. Algunos ejemplos incluyen casuarios, cisnes negros, ping&uuml;inos azules, cucaburras, aves lira y currawongs. Puede ver f&aacute;cilmente a los ping&uuml;inos en la Isla Canguro en Australia Meridional y en Philip Island en <a href="/es-la/explore/states/vic.xml" target="_self">Victoria</a>.</p>
        <p>El ave lira de Alberto se puede ver en el Parque Nacional de Mount Warning y en el bosque pluvial de Gondwana, alrededor de la <a href="/es-la/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">zona interior de la Costa de Oro</a>. Vea a la sorprendente ave lira m&aacute;s com&uacute;n en la cordillera Dandenong y en los Parques Nacionales de Kinglake alrededor de Melbourne y en el Parque Nacional Real y la regi&oacute;n de Illawarra al sur de <a href="/es-la/explore/cities/sydney.xml" target="_self">S&iacute;dney</a>. Tambi&eacute;n las encontrar&aacute; en la Reserva Natural de Tidbinbilla, cerca de <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a>, en Tower Hill en Victoria y en varios otros parques nacionales a lo largo de la costa este de Australia. </p>
        <p>Las cucaburras, mejor conocidas por una risa hist&eacute;rica que se oye similar a la de los humanos al anochecer y al amanecer, son aves comunes y es muy probable que pueda verlas (u o&iacute;rlas) en el campo y a menudo tambi&eacute;n en los suburbios de la ciudad. </p>
        <p>El Observatorio de aves de Broome y el Parque Nacional Kakadu son excelentes lugares para ver muchas especies de aves de pantanos y migratorias.</p>
        <p>Existen 55 especies de loros en Australia, tan numerosos como coloridos, incluyendo una espectacular variedad de cacat&uacute;as, rosellas, loros arco&iacute;ris, cockatiels, cotorras y catas australianas. Generalmente se ven en &aacute;reas rurales y urbanas.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Reptiles]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-reptiles-hl.jpg" alt="Reptiles">]]></img_MainImage>
                    <stf_Caption><![CDATA[Reptiles]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australia tiene m&aacute;s especies de serpientes venenosas que cualquier otro continente; de hecho, aqu&iacute; se encuentran veintiuna de las veinticinco m&aacute;s mort&iacute;feras. Pero no todas son venenosas; tambi&eacute;n tenemos algunas asombrosas pit&oacute;n y serpientes de &aacute;rboles.
        <p>Tambi&eacute;n somos famosos por nuestros cocodrilos, tanto de agua dulce como de agua salada. El Parque Nacional Kakadu y Kimberley son excelentes lugares para ver a los cocodrilos en su h&aacute;bitat natural.</p>
        <p>Existen cinco especies de tortugas marinas en peligro, que anidan y ponen huevos en ciertas playas en la temporada; y ocho especies de tortugas de agua dulce. El <a href="/es-la/explore/icons/ningaloo.xml" target="_self">Arrecife de Ningaloo</a> en Australia Occidental y Eco Beach en <a href="/es-la/explore/cities/broome.xml" target="_self">Broome</a> son lugares ideales para ver a las tortugas.</p>
        <p>Tambi&eacute;n tenemos una sorprendente variedad de lagartos, "dragones" y goannas (lagartos var&aacute;nidos), incluyendo el espectacular lagarto de collar y el drag&oacute;n barbudo. Kimberley tiene unas 178 especies de reptiles, entre las cuales las m&aacute;s notables son el lagarto de collar y el omnipresente lagarto "ta ta". Tambi&eacute;n es posible encontrar a diablos espinosos en los h&aacute;bitats des&eacute;rticos, incluyendo Shark Bay, Carnarvon y Exmouth en Australia Occidental.</p>
        <p>En Australia Central y en la cordillera Flinders de Australia Meridional es posible ver una variedad de reptiles, incluyendo dragones barbudos, perenties y lagartos de lengua azul.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Animales marinos]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-marine-animals-hl.jpg" alt="Animales marinos">]]></img_MainImage>
                    <stf_Caption><![CDATA[Animales marinos]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nuestros entornos marinos admiten a unos 4000 de los 22 000 tipos de peces del mundo, as&iacute; como a 30 de las 58 especies de algas marinas del mundo. Tambi&eacute;n tenemos el sistema de arrecife de coral m&aacute;s grande del mundo, la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>, seleccionado Patrimonio Mundial. En &eacute;l hay tantas especies de coloridos peces, incluyendo al hermoso pez payaso, que necesitar&aacute; m&aacute;s de una visita para intentar y contarlos todos. Adem&aacute;s, tenemos alrededor de 1700 especies diferentes de coral.
        <p>Las especies marinas de mayor tama&ntilde;o incluyen al gentil tibur&oacute;n ballena migratorio, la ballena jorobada, la ballena franca austral y la orca, el dugongo, numerosas especies de delfines y varias especies de tiburones. Las ballenas se pueden observar a lo largo del borde costero del este y del oeste, entre mayo y noviembre. El Arrecife de Ningaloo en Australia Occidental es uno de los lugares m&aacute;s confiables del mundo para ver tiburones ballena y varios operadores dirigen recorridos donde puede nadar con estos amables gigantes. La Isla Canguro es uno de los mejores lugares para ver a los osos marinos australianos en su h&aacute;bitat natural.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>