<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11998" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ciudades, estados y territorios]]></headline>
            <href><![CDATA[/es-la/about/key-facts/cities-states-territories.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-cities.jpg]]></img_background>
    <hdl_Title><![CDATA[Ciudades, estados y territorios]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-cities-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Melbourne, Victoria. Image copyright &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Informaci&oacute;n sobre Australia; Geograf&iacute;a; Gobierno australiano; Australia multicultural; Ciudades, estados y territorios]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Ciudades, estados y territorios]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ciudades, estados y territorios]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/plan/before-you-go/visa-information.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ciudades, estados y territorios]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Geograf&iacute;a]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Con un &aacute;rea total de 7,69 millones de kil&oacute;metros cuadrados, el territorio continental de Australia es la isla m&aacute;s grande del mundo y, a su vez, el continente m&aacute;s peque&ntilde;o.
        <p>En distancia, el continente se extiende unos 3700 km de norte a sur y 4000 km de este a oeste, lo que convierte a Australia en la sexta naci&oacute;n m&aacute;s grande despu&eacute;s de Rusia, Canad&aacute;, China, Estados Unidos y Brasil.</p>
        <p>Australia es, adem&aacute;s, el &uacute;nico continente gobernado como un solo pa&iacute;s. En ocasiones se denomina informalmente como continente "insular" rodeado por oc&eacute;anos.</p>
        <p>Nuestro territorio oce&aacute;nico es tambi&eacute;n el tercero m&aacute;s grande del mundo, abarca tres oc&eacute;anos y cubre 12 millones de kil&oacute;metros cuadrados. Tambi&eacute;n tenemos una de las poblaciones costeras m&aacute;s urbanizadas, ya que m&aacute;s del 80% de los residentes vive dentro de un per&iacute;metro de 100 km del <a href="/es-la/about/australias-landscapes/coastal.xml" target="_self">borde costero</a>. Actualmente Australia posee una poblaci&oacute;n de casi 23 millones de habitantes.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gobierno australiano]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australia tiene tres niveles de gobierno: el Gobierno australiano federal, los gobiernos de los seis estados y dos territorios, y alrededor de unas 700 autoridades gubernamentales locales. Australia ha sido una naci&oacute;n con un solo gobierno nacional desde el 1&ordm; de enero de 1901. A pesar de que se divide en estados y territorios que tienen sus propios gobiernos estatales, estamos todos unidos como una sola naci&oacute;n.
        <p>Australia es una monarqu&iacute;a constitucional donde la Reina Elizabeth II del Reino Unido es la jefa de estado, motivo por el cual la bandera nacional de Australia incluye la bandera de Inglaterra (junto con la estrella del Commonwealth de Australia y la Cruz del Sur). </p>
        <p>La Reina nombra al Gobernador general de Australia como su representante con el asesoramiento del Gobierno australiano electo. El Gobernador general nombra ministros con el asesoramiento del Primer ministro. El sistema de gobierno de Australia se basa en la tradici&oacute;n democr&aacute;tica liberal, que incluye tolerancia religiosa y libertad de expresi&oacute;n y de asociaci&oacute;n. </p>
        <p>La Constituci&oacute;n australiana define las funciones del Gobierno australiano, como las relaciones externas y el comercio, la defensa y la inmigraci&oacute;n. Los estados y territorios son responsables de los asuntos no asignados al gobierno federal. </p>
        <p>Existen dos grupos pol&iacute;ticos principales que generalmente forman el gobierno, a nivel federal y en los estados: el Partido laborista australiano y la Coalici&oacute;n, que es una agrupaci&oacute;n formal del Partido liberal y su socio menor, el Partido nacional.</p>
        <p>Este partido mayoritario o coalici&oacute;n se convierte en el gobierno, que se decide en una elecci&oacute;n realizada por los ciudadanos australianos. El otro partido pol&iacute;tico o coalici&oacute;n principal es la llamada "oposici&oacute;n".</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia multicultural]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La sociedad australiana est&aacute; conformada por personas de una gran variedad de trasfondos culturales, etnias, idiomas y religiones, lo cual es una caracter&iacute;stica que define a la sociedad australiana moderna. Personas abor&iacute;genes y habitantes de las Islas del estrecho de Torres han habitado en Australia durante miles de a&ntilde;os. La mayor&iacute;a de los australianos son inmigrantes o descendientes de inmigrantes que llegaron durante los &uacute;ltimos doscientos a&ntilde;os desde m&aacute;s de doscientos pa&iacute;ses. El idioma que se habla m&aacute;s com&uacute;nmente en Australia es el ingl&eacute;s y la religi&oacute;n m&aacute;s com&uacute;n es el cristianismo, aunque existen otros idiomas y religiones que tambi&eacute;n son comunes.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ciudades, estados y territorios]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australia se divide en seis estados y dos territorios.
        <p><a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a> es la capital nacional y el centro del gobierno. Se ubica aproximadamente a 290 km al sur de S&iacute;dney en el <a href="/es-la/explore/states/act.xml" target="_self">Territorio de la Capital Australiana</a> (TCA). Canberra se encuentra en las ancestrales tierras del pueblo ind&iacute;gena Ngunnawal y se cree que su nombre significa "lugar de encuentro", a partir de la palabra aborigen "Kamberra". Es el hogar de importantes instituciones nacionales, incluidos el Parlamento australiano y la Corte Suprema de Australia.</p>
        <p><a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del Sur</a> es el estado m&aacute;s antiguo y m&aacute;s poblado de Australia. Originalmente se asent&oacute; como colonia penitenciaria en las costas de Puerto Jackson, donde ahora se encuentra la bulliciosa ciudad capital de <a href="/es-la/explore/cities/sydney.xml" target="_self">S&iacute;dney</a>. M&aacute;s de un tercio de los australianos vive en Nueva Gales del Sur, y S&iacute;dney es la ciudad m&aacute;s grande del pa&iacute;s.</p>
        <p><a href="/es-la/explore/states/vic.xml" target="_self">Victoria</a> es el m&aacute;s peque&ntilde;o de los estados continentales, pero el segundo m&aacute;s poblado. <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a> es su capital y la segunda ciudad m&aacute;s poblada de Australia. Durante la fiebre del oro de la d&eacute;cada de 1850, se convirti&oacute; en una de las ciudades m&aacute;s grandes y ricas del mundo. En ocasiones, Melbourne recibe el nombre de "capital cultural de Australia" y es la cuna de las pel&iacute;culas, la televisi&oacute;n, el arte, la danza y la m&uacute;sica en Australia. El entusiasmo de los victorianos por el deporte tambi&eacute;n es legendario y aqu&iacute; es donde comenz&oacute; la <a href="/es-la/explore/events/afl-events.xml" target="_self">Liga australiana de f&uacute;tbol</a>.</p>
        <p><a href="/es-la/explore/states/qld.xml" target="_self">Queensland</a> es el segundo estado de mayor tama&ntilde;o de Australia. La capital estatal es <a href="/es-la/explore/cities/brisbane.xml" target="_self">Brisbane</a>, la tercera ciudad m&aacute;s poblada de Australia. Los habitantes de Queensland disfrutan de m&aacute;s sol y calor durante el invierno que la mayor&iacute;a de los dem&aacute;s estados australianos, lo cual es perfecto para todo tipo de actividades al aire libre y <a href="/es-la/explore/cities/gold-coast/qld-surfing.xml" target="_self">deportes acu&aacute;ticos</a>. Queensland es tambi&eacute;n el hogar de la famosa <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>, adem&aacute;s de otras cinco &aacute;reas declaradas Patrimonio Mundial.</p>
        <p><a href="/es-la/explore/states/sa.xml" target="_self">Australia Meridional</a> es un estado de la parte central sur del pa&iacute;s, que cubre algunas de las partes m&aacute;s &aacute;ridas del continente. Es el cuarto estado m&aacute;s grande de Australia y comparte sus fronteras con todos los estados continentales y el Territorio del Norte. La capital estatal es <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a>, la quinta ciudad m&aacute;s grande de Australia. Australia Meridional tiene una pujante escena art&iacute;stica y en ocasiones se conoce como el "Estado de los festivales", ya que all&iacute; se celebran m&aacute;s de quinientos <a href="/es-la/explore/events/sa-adelaide-events.xml" target="_self">festivales</a> cada a&ntilde;o.</p>
        <p>En el extremo superior de Australia se encuentra el <a href="/es-la/explore/states/nt.xml" target="_self">Territorio del Norte</a>. <a href="/es-la/explore/cities/darwin.xml" target="_self">Darwin</a>, en la costa norte, es la capital, y <a href="/es-la/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> es el pueblo interior principal. Alice Springs es el coraz&oacute;n f&iacute;sico de Australia, ubicado casi exactamente en el centro geogr&aacute;fico de la naci&oacute;n. El Territorio del Norte es el hogar de los famosos parques nacionales <a href="http://www.australia.com/campaigns/nothinglike/es-la/uluru.htm" target="_blank">Uluru</a> (Ayers Rock), Kata Tjuta (Las Olgas) y <a href="/es-la/explore/icons/kakadu.xml" target="_self">Kakadu</a>.</p>
        <p><a href="/es-la/explore/states/wa.xml" target="_self">Australia Occidental</a> es el estado m&aacute;s grande si se considera su &aacute;rea. Alrededor de tres cuartos de la poblaci&oacute;n del estado vive en la capital <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a>, que es la cuarta ciudad m&aacute;s poblada de Australia. El este del estado es principalmente desierto, mientras que el oeste est&aacute; enmarcado por casi trece kil&oacute;metros de costas cristalinas. En la d&eacute;cada de 1890 se descubri&oacute; oro y la miner&iacute;a sigue siendo una de las industrias m&aacute;s importantes del estado.</p>
        <p><a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a> se encuentra separada de la tierra continental de Australia por el estrecho de Bass y es el estado m&aacute;s peque&ntilde;o de Australia. Su capital, <a href="/es-la/explore/cities/hobart.xml" target="_self">Hobart</a>, fue fundada en 1804 como una colonia penitenciaria, y es la segunda ciudad capital m&aacute;s antigua de Australia despu&eacute;s de S&iacute;dney. Una quinta parte de Tasmania est&aacute; cubierta por parques nacionales y <a href="/es-la/explore/icons/tas-wilderness.xml" target="_self">reservas naturales</a>. Es una de las islas m&aacute;s monta&ntilde;osas del mundo, cuya geolog&iacute;a refleja la conexi&oacute;n que Australia tuvo hace millones de a&ntilde;os con la Ant&aacute;rtida.</p>
        <p>Australia tambi&eacute;n administra las islas de Ashmore y Cartier, la Isla de Navidad, las Islas Cocos (o Keeling), las Islas del Mar del Coral, las Islas Heard y McDonald, la Isla Norfolk y el Territorio Ant&aacute;rtico Australiano (que cubre el 42% del continente ant&aacute;rtico), como territorios externos.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>