<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="12000" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Moneda]]></headline>
            <href><![CDATA[/es-la/about/key-facts/currency.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-currency.jpg]]></img_background>
    <hdl_Title><![CDATA[Moneda]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-currency-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[La moneda nacional de Australia es el d&oacute;lar australiano, que viene en billetes de denominaciones de 5 $, 10 $, 20 $, 50 $ y 100 $.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Australian Currency. Image copyright &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Moneda]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Moneda; D&oacute;lares y centavos; D&oacute;nde comprar dinero australiano; Tarjetas de cr&eacute;dito y cheques de viajero; Traer dinero a Australia; Impuesto de bienes y servicios; Conversor de monedas]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Moneda]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Moneda]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        La moneda nacional de Australia es el d&oacute;lar australiano, que viene en billetes de denominaciones de 5 $, 10 $, 20 $, 50 $ y 100 $.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Conversor de monedas]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        Este &uacute;til conversor de monedas le ayudar&aacute; a convertir su propia moneda seg&uacute;n el tipo de cambio actual. Conversor de monedas universal <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=xe');" target="_blank" href="http://www.xe.com/ucc"><span style="color: #000000;">Universal Currency Converter</span></a>.
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about/key-facts/cities-states-territories.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Moneda]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&oacute;lares y centavos]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La moneda nacional de Australia es el d&oacute;lar australiano, que viene en billetes de denominaciones de 5 $, 10 $, 20 $, 50 $ y 100 $. Las monedas tienen denominaciones de 5, 10, 20 y 50 centavos y de 1 y 2 d&oacute;lares.
        <p>Nuestros coloridos billetes ilustran a <a href="/es-la/about/culture-history/famous-australians.xml" target="_self">australianos famosos</a> tanto del pasado como del presente.</p>
        <p>El billete de 100 $ presenta a la mundialmente famosa soprano Dame Nellie Melba (1861–1931), y al distinguido soldado, ingeniero y administrador general, Sir John Monash (1865–1931).</p>
        <p>El billete de 50 $ presenta al escritor e inventor aborigen David Unaipon (1872–1967) y a la primera parlamentaria de Australia, Edith Cowan (1861–1932).</p>
        <p>En el billete de 20 $ aparecen el fundador del primer servicio m&eacute;dico a&eacute;reo (el Royal Flying Doctor Service), el Reverendo John Flynn (1880–1951) y Mary Reibey (1777–1855), qui&eacute;n lleg&oacute; a Australia como convicta en 1792 y lleg&oacute; a convertirse en una exitosa fil&aacute;ntropa y magnate del &aacute;rea del transporte mar&iacute;timo.</p>
        <p>El billete de 10 $ ilustra a los poetas AB "Banjo" Paterson (1864–1941) y Dame Mary Gilmore (1865–1962).</p>
        <p>En el billete de 5 $ encontrar&aacute; a Su Majestad la Reina Isabel II y la <a href="http://www.australia.com/campaigns/nothinglike/es-la/canberra-product9.htm" target="_blank">Casa del Parlamento</a> en <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a>, nuestra capital nacional.</p>
        <p>El dise&ntilde;o de la moneda de 1 $ est&aacute;ndar, junto con los dise&ntilde;os de las monedas de 50, 20, 10 y 5 centavos, fueron creados por el joyero oficial de la Reina, Stuart Devlin.</p>
        <p>La moneda de 1 $ muestra la imagen de cinco canguros. La moneda de 2 $ muestra a un anciano de la tribu aborigen contra el fondo de la Cruz del sur y &aacute;rboles de hierba nativos. En la moneda de 50 centavos aparece el escudo de armas de Australia: las insignias de los seis estados en un escudo central sostenido por un canguro y un em&uacute;.</p>
        <p>La moneda de 20 centavos lleva la imagen de un ornitorrinco (que pronto ser&aacute; reemplazada por la leyenda del cr&iacute;quet, Donald Bradman); la moneda de 10 centavos lleva un ave lira macho danzando y la moneda de 5 centavos tiene la imagen de un equidna.</p>
        <p>En 1996, Australia se convirti&oacute; en el primer pa&iacute;s del mundo en tener una serie completa de billetes de pol&iacute;mero (pl&aacute;stico).</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&oacute;nde comprar dinero australiano]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Puede cambiar dinero en bancos, hoteles y aeropuertos internacionales. Los bancos australianos ofrecen la misma gama de servicios t&iacute;picos en otras naciones occidentales y tambi&eacute;n existe una amplia red de m&aacute;quinas de retiro de efectivo o cajeros autom&aacute;ticos (ATM), aunque los servicios pueden ser limitados en pueblos remotos y en el interior de Australia. EFTPOS tambi&eacute;n se encuentra ampliamente disponible en la mayor&iacute;a de las tiendas de Australia. Puede que las transacciones est&eacute;n sujetas a cobros adicionales, en especial si retira dinero de una cuenta internacional.
        <p>El horario de atenci&oacute;n de los bancos suele ser de 9:30 a.m. a 4:00 p.m. de lunes a jueves y hasta las 5:00 p.m. los viernes. Algunos bancos pueden encontrarse abiertos los s&aacute;bados por la ma&ntilde;ana. Los cuatro bancos principales de Australia son: National Bank of Australia, Australia New Zealand (ANZ) Bank, Commonwealth Bank of Australia y Westpac Banking Corporation. Entre los bancos m&aacute;s peque&ntilde;os se incluyen: ING Direct, AMP Banking y HSBC Australia.</p>
        <p>El Servicio de correos de Australia (Australia Post) tambi&eacute;n proporciona servicios bancarios de parte de m&aacute;s de setenta bancos e instituciones financieras, de modo que puede usar su tarjeta de cr&eacute;dito o d&eacute;bito para realizar dep&oacute;sitos y giros, consultas de saldo de cuenta, pagar sus tarjetas de cr&eacute;dito y enviar dinero al extranjero.</p>
        <p>Si pretende permanecer en Australia por cualquier per&iacute;odo o si est&aacute; visitando el pa&iacute;s con una <a href="/es-la/plan/before-you-go/visa-information.xml" target="_self">visa</a> de vacaciones con trabajo u otro tipo de visa extendida, puede que sea recomendable abrir una cuenta en un banco australiano. En Australia, la mayor&iacute;a de los ingresos, incluyendo salarios o sueldos y beneficios gubernamentales, se pagan directamente en una cuenta bancaria.</p>
        <p>La Australian Bankers Association proporciona informaci&oacute;n independiente que le ser&aacute; &uacute;til para elegir la cuenta bancaria que mejor se adapte a sus necesidades. <a href="http://www.bankers.asn.au" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=bankers');" target="_blank">www.bankers.asn.au</a> </p>
        <p>Si necesita enviar o recibir dinero extranjero desde Australia, puede hacerlo en l&iacute;nea, mediante una transferencia de dinero internacional (transferencia telegr&aacute;fica) o a trav&eacute;s de un banco. Lo m&aacute;s recomendable es organizar diversas maneras de acceder a su dinero desde el extranjero, como por ejemplo, usando tarjetas de cr&eacute;dito, cheques de viajero, efectivo, tarjetas de d&eacute;bito o tarjetas de efectivo antes de salir de su pa&iacute;s.</p>
        <p>La manera m&aacute;s sencilla de obtener efectivo estando en un pa&iacute;s extranjero es en un cajero autom&aacute;tico (ATM, por sus siglas en ingl&eacute;s) con una red internacional como Cirrus (Mastercard) o PLUS (Visa). Los cajeros autom&aacute;ticos australianos usan un c&oacute;digo de cuatro d&iacute;gitos, as&iacute; es que consulte con su banco y aseg&uacute;rese de cambiar el suyo antes de dejar su pa&iacute;s.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tarjetas de cr&eacute;dito y cheques de viajero]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En Australia se aceptan tarjetas de cr&eacute;dito como American Express, Bankcard, Diners Club, MasterCard, Visa y JCB. VISA o MasterCard se aceptan com&uacute;nmente en todos los lugares que aceptan tarjetas de cr&eacute;dito. American Express y Diners Club se aceptan en los principales supermercados y tiendas de departamentos y en muchos destinos tur&iacute;sticos. JCB solamente se acepta en muy pocos destinos tur&iacute;sticos. Discover generalmente no se acepta.
        <p>Es mejor llevar m&aacute;s de un tipo de tarjeta de cr&eacute;dito, ya que no todos los comerciantes aceptan todos los tipos. Siempre lleve un poco de efectivo, ya que muchas tiendas no aceptan el pago con tarjeta de cr&eacute;dito por montos inferiores a 15 d&oacute;lares australianos. Puede que los comerciantes impongan un recargo por el uso de tarjeta de cr&eacute;dito en algunos lugares.</p>
        <p>Los cheques de viajero no se aceptan tan ampliamente en Australia como sucede en otros pa&iacute;ses. Si los compra, es mejor comprarlos en d&oacute;lares australianos, ya que las tiendas, restaurantes y otros negocios m&aacute;s peque&ntilde;os probablemente no sepan el tipo de cambio si usted presenta un cheque con una moneda diferente, como d&oacute;lares estadounidenses o libras brit&aacute;nicas.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Traer dinero a Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        No hay l&iacute;mite en la cantidad de dinero que puede traer o sacar de Australia; sin embargo, si pretende llegar a Australia con m&aacute;s de 10 000 d&oacute;lareas australianos en efectivo (d&oacute;lares australianos o su equivalente en moneda extranjera), debe declararlo en la Aduana australiana en el aeropuerto de llegada. Tambi&eacute;n es posible que deba completar un formulario de Documento Negociable al Portador (BNI, por sus siglas en ingl&eacute;s) si lleva pagar&eacute;s, cheques de viajero, cheques personales, &oacute;rdenes de pago o giros postales. Para obtener m&aacute;s informaci&oacute;n, visite el sitio web del Servicio de Aduana y protecci&oacute;n fronteriza de Australia <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=customs');" target="_blank" href="http://www.customs.gov.au">www.customs.gov.au</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Impuesto de bienes y servicios]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australia tiene un impuesto de bienes y servicios (GST, por sus siglas en ingl&eacute;s) del 10%. Es posible que pueda recibir un reembolso del GST pagado por bienes comprados aqu&iacute; si ha gastado 300 d&oacute;lares australianos o m&aacute;s en una tienda, no m&aacute;s de 30 d&iacute;as antes de partir de Australia. Las instalaciones del Programa de reintegro al turista se encuentran en el &aacute;rea de partida de los terminales internacionales. Para obtener m&aacute;s detalles, consulte la informaci&oacute;n del gobierno de Australia sobre el Programa de reintegro al turista. <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=customs');" target="_blank" href="http://www.customs.gov.au/site/page4643.asp">www.customs.gov.au</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Conversor de monedas]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Este &uacute;til conversor de monedas le ayudar&aacute; a convertir su propia moneda seg&uacute;n el tipo de cambio actual. Conversor de monedas universal <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=xe');" target="_blank" href="http://www.xe.com/ucc">Universal Currency Converter</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>