<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22123" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Estadios y establecimientos de Australia]]></headline>
            <href><![CDATA[/es-la/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Estadio Allianz, Sydney]]></headline>
            <href><![CDATA[/es-la/about/culture-history/stadiums/allianz-stadium.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-allianz-stadium.jpg]]></img_background>
    <hdl_Title><![CDATA[Estadio Allianz, Sydney]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-allianz-stadium-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-allianz-stadium-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[El estadio Allianz es sede de algunos importantes eventos deportivos y de entretenimiento de Australia. Situado justo en las afueras de la ciudad de Sydney, su proximidad con los Centennial Parklands garantiza un d&iacute;a lleno de diversi&oacute;n.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Estadio Allianz, Sydney (Nueva Gales del Sur). &copy; SCG Trust &amp; Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[estadio allianz, estadio allianz sydney, estadio allianz moore park]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[M&aacute;s informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Estadio Allianz, Sydney (Nueva Gales del Sur) – Estadios de Australia – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      El estadio Allianz es famoso por su estructura ondulada, dise&ntilde;ada para que los espectadores que se sientan pr&oacute;ximos a las l&iacute;neas de banda est&eacute;n m&aacute;s acerca la cancha de f&uacute;tbol.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/sydney.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas sobre Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Estadio Allianz, Sydney]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      El estadio Allianz (antes conocido como el estadio de f&uacute;tbol de Sydney) es uno de los principales establecimientos deportivos y de entretenimiento de Australia. Ubicado cerca del Sydney Cricket Ground en Moore Park, en el estadio Allianz se realizan juegos de la Liga de rugby, de rugby a 15, partidos de f&uacute;tbol y conciertos.
    <p>
      El estadio Allianz se construy&oacute; en los terrenos del antiguo Sydney Sports Ground. Finalizado en 1988, fue un importante proyecto del Bicentenario de Australia y es famoso por su estructura ondulada, dise&ntilde;ada para que los espectadores que se sientan pr&oacute;ximos a las l&iacute;neas de banda est&eacute;n m&aacute;s acerca la cancha de f&uacute;tbol.
    </p><p>
      Algunos eventos importantes que se celebran en este recinto con capacidad para 45 500 espectadores incluyen partidos clasificatorios para el Mundial de f&uacute;tbol, finales de la NRL y encuentros internacionales de rugby a 15. La mayor asistencia de p&uacute;blico a un encuentro deportivo registrada en el estadio Allianz es de 43 967 personas para el partido clasificatorio del Mundial de f&uacute;tbol entre Australia y Argentina en 1993.
    </p><p><a href="/es-la/explore/australian-events/music-festivals-events.xml" target="_self">Importantes conciertos</a> con artistas como Barbra Streisand, U2, Red Hot Chili Peppers, Robbie Williams, el festival Edinburgh Military Tattoo e incluso &oacute;peras famosas como A&iacute;da y Turandot, tambi&eacute;n se han realizado en este lugar.
    </p><p>
      Tome una excursi&oacute;n tras las bambalinas del estadio Allianz y el <a href="/es-la/about/culture-history/stadiums/sydney-cricket-ground.xml" target="_self">Sydney Cricket Ground</a> y vea c&oacute;mo cobra vida la historia del deporte. El Museo de la Liga de Rugby es un asombroso homenaje a la historia de este deporte, donde encontrar&aacute; un tesoro escondido de invaluables objetos de inter&eacute;s y artefactos de la Colecci&oacute;n de la Liga Australiana de Rugby. El Museo de la Liga de Rugby se encuentra al interior de la Central de la Liga de Rugby en Moore Park y abre en varios horarios para eventos p&uacute;blicos durante el fin de semana, junto con los juegos de la temporada de la Liga de Rugby NRL en el estadio Allianz.
    </p><p>
      El estadio Allianz est&aacute; rodeado de los Centennial Parklands, que incluyen tres parques: Centennial Park, Moore Park y Queens Park.
    </p><p>
      El Moore Park tambi&eacute;n est&aacute; lleno de alternativas para relajarse. Tiene pistas de tenis y netball, el ES Marks Athletics Field y un campo de golf p&uacute;blico de 18 hoyos con campo de pr&aacute;ctica. Tambi&eacute;n se utiliza como lugar para circos y otros eventos al aire libre. El Moore Park Entertainment Quarter tiene numerosos bares, restaurantes, cines y tiendas para pasar el rato una tarde.
    </p><p>
      El Centennial Park es un gran parque tradicional del per&iacute;odo victoriano que tiene jardines formales, lagos, grandes avenidas, estatuas, edificios hist&oacute;ricos y canchas deportivas. El Centro Ecuestre de Centennial Parklands es uno de los pocos parques del mundo dentro de una ciudad, que cuenta con instalaciones para la pr&aacute;ctica de equitaci&oacute;n. Los terrenos espaciosos y verdes de los parques son el lugar perfecto para un picnic. Una buena cantidad de carriles y senderos para bicicletas tambi&eacute;n lo hacen ideal para alquilar una y dar un paseo.
    </p><p>
      Durante todo el a&ntilde;o podr&aacute; disfrutar de una amplia oferta de excursiones por los parques en compa&ntilde;&iacute;a de guardaparques que le indicar&aacute;n los edificios hist&oacute;ricos y la flora y fauna silvestre que puede encontrar aqu&iacute;. En verano, una de las actividades favoritas de los lugare&ntilde;os es ir al Moonlight Cinema, el cine bajo las estrellas.
    </p><p>
      El estadio Allianz est&aacute; a aproximadamente 4 km del <a href="/es-la/explore/cities/sydney.xml" target="_self">centro de la ciudad de Sydney</a>. Para llegar al estadio Allianz, tome un tren hasta Central Station y, luego, un autob&uacute;s, o bien camine hasta Moore Park. Tambi&eacute;n salen autobuses desde Circular Quay, Martin Place y Bondi Junction. Los d&iacute;as que hay alg&uacute;n evento, autobuses expresos de enlace salen cada cinco minutos desde Central Station hasta Moore Park.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>