<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22094" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Estadios y establecimientos de Australia]]></headline>
            <href><![CDATA[/es-la/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Estadio ANZ, Sydney]]></headline>
            <href><![CDATA[/es-la/about/culture-history/stadiums/anz-stadium.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-anz-stadium.jpg]]></img_background>
    <hdl_Title><![CDATA[Estadio ANZ, Sydney]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-anz-stadium-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-anz-stadium-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[El estadio ANZ es el &uacute;nico dise&ntilde;ado para albergar cinco deportes profesionales. Las excursiones organizadas le permitir&aacute;n tener acceso a las &aacute;reas especiales o tener una vista a&eacute;rea del estadio.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Estadio ANZ, Sydney, Nueva Gales del Sur]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Estadio ANZ, Sydney, eventos en el estadio ANZ, parque ol&iacute;mpico del estadio ANZ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[M&aacute;s informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Estadio ANZ, Sydney, Nueva Gales del Sur – Estadios de Australia – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      El estadio ANZ ha sido sede de los momentos m&aacute;s destacados de la historia deportiva reciente de Australia y es el &uacute;nico estadio dise&ntilde;ado para albergar cinco deportes profesionales.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/sydney.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas sobre Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Estadio ANZ, Sydney ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      El ANZ (tambi&eacute;n conocido como estadio Australia) es un estadio para m&uacute;ltiples usos ubicado en los terrenos del Parque ol&iacute;mpico de Sydney en Homebush Bay. Construido para los Juegos Ol&iacute;mpicos y Paral&iacute;mpicos de Sydney 2000, desde su inauguraci&oacute;n en 1999, el estadio ANZ ha sido el escenario de algunos de los momentos deportivos m&aacute;s importantes del pa&iacute;s. Desde las espectaculares ceremonias de apertura y clausura de los Juegos Ol&iacute;mpicos de Sydney 2000, hasta el inolvidable gol de la victoria del Campeonato Mundial de Rugby, el estadio ANZ tiene un significado especial para los aficionados al deporte de Australia.
    <p>
      El estadio ANZ se inaugur&oacute; con una capacidad superior a los 110 000 espectadores, lo que lo transform&oacute; en el estadio ol&iacute;mpico m&aacute;s grande de la historia. En esa &eacute;poca, era el estadio m&aacute;s grande de Australia. Despu&eacute;s de los Juegos Ol&iacute;mpicos de Sydney, el estadio se remodel&oacute; para quedar en unos 83 000 asientos.
    </p><p>
      Es uno de los mejores estadios y con la tecnolog&iacute;a m&aacute;s avanzada del mundo. El dise&ntilde;o &uacute;nico del estadio ANZ implica que se puede transformar de ovalado a rectangular en tan solo 12 horas, lo que lo convierte en el &uacute;nico estadio del mundo dise&ntilde;ado para albergar cinco deportes profesionales: liga de rugby, rugby a 15, f&uacute;tbol de reglas australianas, f&uacute;tbol y <a href="/es-la/explore/events/summer-cricket.xml" target="_self">cricket</a>. El estadio tambi&eacute;n ha sido escenario de diversos espect&aacute;culos internacionales, como las presentaciones de U2, The Rolling Stones, Andre Rieu y AC/DC.
    </p><p>
      El Explore Tour lo llevar&aacute; tras bambalinas y le permitir&aacute; seguir los pasos de estos h&eacute;roes del deporte. Reviva los incre&iacute;bles triunfos y todas las l&aacute;grimas de los Juegos Ol&iacute;mpicos y s&uacute;base al estrado Ol&iacute;mpico para una foto de recuerdo insuperable. Descienda a las profundidades del estadio ANZ hasta los camarines y viva la experiencia del lugar donde los equipos se preparan para la batalla de las Finales de la <a href="/es-la/explore/events/bledisloe-cup.xml" target="_self">Bledisloe Cup</a> y la Rugby League Grand, y observe en primera persona el sitio donde las estrellas de la Liga de f&uacute;tbol australiano y de State of Origin se preparan para el partido.
    </p><p>
      Una excursi&oacute;n desde el puente del estadio ANZ tambi&eacute;n le permitir&aacute; ver la escena desde lo alto. El puente es una pasarela de redes de acero que se encuentra sobre la pista del estadio ANZ. Se sorprender&aacute; con la vista a&eacute;rea que obtendr&aacute; al caminar por el puente a unos pocos metros del techo del estadio.
    </p><p>
      Visite el vecino centro acu&aacute;tico del Sydney Olympic Park y nade en la piscina de los campeones. El centro acu&aacute;tico tiene cuatro piscinas climatizadas bajo techo, toboganes acu&aacute;ticos gigantes, un spa, sauna, sala de vapor y gimnasio, todo esto rodeado de exuberantes palmeras y coloridos mosaicos. Reserve una excursi&oacute;n y reviva las medallas de oro obtenidas por los nadadores australianos mientras descubre los secretos de por qu&eacute; esta piscina est&aacute; considerada como una de las mejores del mundo.
    </p><p>
      Alrededor del Sydney Olympic Park est&aacute; el Bicentennial Park, un lugar muy agradable para un picnic o para dar un paseo. Puede alquilar una bicicleta en la tienda y pedalear por los senderos compartidos o refrescarse en las fuentes y los surtidores de agua en la zona de juegos acu&aacute;ticos.
    </p><p>
      El estadio ANZ est&aacute; situado en el Sydney Olympic Park, 17 km al oeste del <a href="/es-la/explore/cities/sydney.xml" target="_self">centro de la ciudad de Sydney</a> y a 8 km de Parramatta. Puede tomar un tren hasta la estaci&oacute;n Olympic Park Station desde Central Station; o tomar uno de los famosos transbordadores de Sydney hasta el muelle del Sydney Olympic Park con el servicio del r&iacute;o Parramatta de Circular Quay.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>