<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22089" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Estadios y establecimientos de Australia]]></headline>
            <href><![CDATA[/es-la/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Estadio Canberra, Territorio de la Capital Australiana]]></headline>
            <href><![CDATA[/es-la/about/culture-history/stadiums/canberra-stadium.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-canberra-stadium.jpg]]></img_background>
    <hdl_Title><![CDATA[Estadio Canberra, Territorio de la Capital Australiana]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-canberra-stadium-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-canberra-stadium-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Visite el estadio Canberra, el principal recinto deportivo del Territorio de la Capital Australiana para los partidos de la Liga de rugby y de rubgy a 15.  Con el transporte p&uacute;blico se puede llegar f&aacute;cilmente al estadio y, para los partidos m&aacute;s importante]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Estadio Canberra, Canberrra, Territorio de la Capital Australiana. &copy; Australian Capital Tourism]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[estadio canberra, canberrra, territorio de la capital australiana]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[M&aacute;s informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Estadio Canberra, (Territorio de la Capital Australiana) – Estadios de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        El estadio Canberra es el establecimiento principal para los partidos de la Liga de rugby y rugby a 15 del Territorio de la Capital Australiana.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/canberra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas sobre Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Estadio Canberra, Territorio de la Capital Australiana]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      El estadio Canberra es el establecimiento principal para los partidos de la Liga de rugby y rugby a 15 del <a href="/es-la/explore/states/act.xml" target="_self">Territorio de la Capital Australiana</a>. El estadio est&aacute; en el barrio residencial de Bruce, llamado as&iacute; en honor a Stanley Bruce, Primer Ministro de Australia entre los a&ntilde;os 1923 y 1929.
    <p>
      El estadio Canberra se construy&oacute; originalmente en el a&ntilde;o 1977 para los Juegos de la Conferencia del Pac&iacute;fico. Fue sede del 4to Campeonato Mundial de Atletismo de la IAAF en 1985, donde la ciudadana de Alemania del Este Marita Koch consigui&oacute; el r&eacute;cord mundial de los 400 metros para damas, r&eacute;cord que sigue vigente hasta el d&iacute;a de hoy.
    </p><p>
      La pista de atletismo finalmente se elimin&oacute; para permitir que se juegue f&uacute;tbol en la cancha. En los a&ntilde;os 90, el equipo de la Liga de rugby Canberra Raiders comenz&oacute; a disputar sus partidos locales en este lugar. El primer partido de f&uacute;tbol australiano se jug&oacute; en 1995. Durante la d&eacute;cada de 1990, el estadio tambi&eacute;n fue sede de un partido de f&uacute;tbol internacional, una combinaci&oacute;n de f&uacute;tbol ga&eacute;lico y <a href="/es-la/explore/events/afl-events.xml" target="_self">f&uacute;tbol australiano,</a> entre Irlanda y Australia.
    </p><p>
      Luego vinieron m&aacute;s remodelaciones en 1997 como preparaci&oacute;n para los partidos de f&uacute;tbol que se disputar&iacute;an durante los Juegos Ol&iacute;mpicos de Sydney 2000. La superficie de juego se convirti&oacute; de ovalada a rectangular, lo que permiti&oacute; acercar la multitud a la acci&oacute;n. Lo &uacute;nico malo del cambio es que el estadio ya no puede albergar partidos de la AFL, ya que necesita un terreno ovalado.
    </p><p>
      En la actualidad, el estadio Canberra tiene capacidad para unos 25 000 espectadores con dos tribunas principales a cada lado del campo de juego. La tribuna principal debe su nombre al jugador del Canberra Raiders y de la Liga australiana de rugby, Mal Meninga. Una estatua de otro jugador del Canberra Raiders y campe&oacute;n de la Liga Australiana de Rugby, Laurie Daley, adorna la entrada a la tribuna principal.
    </p><p>
      La otra tribuna se denomina Gregan-Larkham, en honor a los campeones de la Liga Australiana de Rugby a 15, George Gregan y Stephen Larkham, quienes finalizaron sus carreras despu&eacute;s de la Copa Mundial de Rugby en 2007 como los dos jugadores m&aacute;s premiados de Australia de la &eacute;poca.
    </p><p>
      El estadio Canberra est&aacute; junto al Instituto Australiano del Deporte. Participe en una excursi&oacute;n tras bastidores; podr&iacute;a ver a alguno de los mejores atletas australianos en pleno entrenamiento. Las excursiones diarias est&aacute;n a cargo de atletas de &eacute;lite, as&iacute; que es posible que conozca alg&uacute;n secreto de los expertos sobre por qu&eacute; Australia es un l&iacute;der mundial en los deportes.
    </p><p>
      Encontrar&aacute; mucha diversi&oacute;n para la familia en el mundo en miniatura de Cockington Green Gardens, una de las atracciones m&aacute;s encantadoras de Canberra. Edificios en miniatura con todos sus detalles emplazados en hermosos jardines que representan m&aacute;s de 30 pa&iacute;ses distintos. No se pierda la oportunidad de dar un paseo en el popular tren a vapor en miniatura.
    </p><p>
      Questacon: el National Science and Technology Centre lo mantendr&aacute; ocupado durante horas con sus grandiosos espect&aacute;culos dedicados a la ciencia y las m&aacute;s de 200 exposiciones interactivas y galer&iacute;as tem&aacute;ticas.
    </p><p>
      Otras de las principales <a href="/es-la/explore/cities/canberra.xml" target="_self">atracciones de Canberra</a> son el <a href="http://www.australia.com/campaigns/nothinglike/en/canberra-product9.htm" target="_blank">Parlamento</a>, el Museo Nacional de Australia, la Galer&iacute;a Nacional de Australia y el Monumento Australiano a la Guerra.
    </p><p>
      Se puede llegar f&aacute;cilmente al estadio Canberra en transporte p&uacute;blico. La disposici&oacute;n compacta de Canberra permite recorrer todas sus atracciones f&aacute;cilmente en taxi, ya que se encuentran muy cerca. Hay varias rutas habituales de autob&uacute;s que tienen parada cerca del estadio Canberra. Los d&iacute;as de partidos importantes, tambi&eacute;n funcionan autobuses de alquiler y son gratuitos para las personas que presenten su boleto.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>