<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7286" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australiano Cultura]]></headline>
            <href><![CDATA[/es-la/about/culture-history/culture.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Atracciones culturales de Australia]]></headline>
            <href><![CDATA[/es-la/about/culture-history/australian-culture/cultural-attractions.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-cultural-attractions.jpg]]></img_background>
    <hdl_Title><![CDATA[Atracciones culturales de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-cultural-attractions-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Desde los monumentos nacionales hasta las galer&iacute;as selectas y los festivales al aire libre, las ciudades de Australia tienen una rica cultura creativa.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Atracciones culturales de Australia;  museos de Australia;  galer&iacute;as de arte de Australia;  galer&iacute;as australianas ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Atracciones Culturales de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Desde monumentos nacionales hasta galer&iacute;as selectas y festivales al aire libre, las ciudades australianas cuentan con una cultura rica y muy creativa.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about/culture-history/australian-culture/heritage-attractions.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Atracciones culturales de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Desde monumentos nacionales hasta galer&iacute;as selectas y festivales al aire libre, las ciudades australianas cuentan con una cultura rica y muy creativa. Asista a una grandiosa funci&oacute;n en la emblem&aacute;tica &Oacute;pera de S&iacute;dney y descubra el tesoro escondido de atracciones nacionales de Canberra. Sienta el contraste entre las exposiciones colosales y el arte de la calle en Melbourne, cuna de las compa&ntilde;&iacute;as nacionales de &oacute;pera y ballet. Emp&aacute;pese de cultura aborigen y europea en North Terrace, en Adelaida, y conozca el arte aborigen o divi&eacute;rtase en el festival al aire libre de Darwin.&nbsp; Descubra los cada vez m&aacute;s numerosos espacios culturales de Brisbane, entre los que se encuentran el Centro Cultural de Queensland y la futurista Powerhouse. Asista a una funci&oacute;n en el teatro m&aacute;s antiguo de Australia, situado en Hobart, y pasee con tranquilidad desde las galer&iacute;as y museos de Perth hasta la franja costera de Fremantle, repleta de muestras de arte.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[S&iacute;dney, Nueva Gales del Sur]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_sydney_hl.jpg" alt="Galería de Arte de NG, Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Galer&iacute;a de Arte de NG, Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Asista a una fastuosa producci&oacute;n teatral, una sinfon&iacute;a o un ballet en la emblem&aacute;tica <a href="http://www.australia.com/campaigns/nothinglike/es-la/sydney-product9.htm" target="_blank">&Oacute;pera de S&iacute;dney</a>, en la que las deslumbrantes vistas al puerto mejoran la experiencia durante los intermedios.  Asista a una actuaci&oacute;n de la Sydney Theatre Company o de Bangarra Dance Theatre en la elegante Walsh Bay, o visite los teatros independientes situados en Surry Hills y Kings Cross. Recorra una ruta cultural desde <a href="/es-la/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a> hasta Hyde Park, que incluya el Museo de Arte Contempor&aacute;neo, la Galer&iacute;a de Arte de Nueva Gales del Sur y el Museo de Australia. Explore las galer&iacute;as de arte, desde las de mayor tama&ntilde;o hasta las m&aacute;s peque&ntilde;as, en Paddington, Surry Hills y Redfern, donde tambi&eacute;n se encuentra el CarriageWorks, un recinto futurista para representaciones. Disfrute del jazz en The Basement, situado en Circular Quay, de un musical vibrante en el Lyric Theatre de Pyrmont o de un concierto en el opulento State Theatre. En el centro-oeste, Enmore y Newton dan cabida a una variedad de recintos con m&uacute;sica en directo que lo impresionar&aacute;n. Compruebe por s&iacute; mismo la locura del Festival de S&iacute;dney en enero, el Festival de Escritores de S&iacute;dney en mayo y el Festival de Cine de S&iacute;dney en junio.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_melbourne_hl.jpg" alt="Federation Square, Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Federation Square, Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explore una enorme colecci&oacute;n de arte australiano en la Galer&iacute;a Nacional de Victoria, una de las tantas galer&iacute;as del famoso espacio cultural de Federation Square. Visite el Centro Australiano de Arte Contempor&aacute;neo en el cercano distrito de Southbank, donde tambi&eacute;n puede disfrutar de una funci&oacute;n de la Melbourne Theatre Company o la Melbourne Symphony Orchestra. D&eacute;jese sorprender por  las muestras de arte <a href="/es-la/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">callejero</a> de los  Docklands y por los murales, las instalaciones y las galer&iacute;as de arte de la ciudad. Admire la actuaci&oacute;n de la Compa&ntilde;&iacute;a de Ballet Australiana o de Opera Australia en sus propios escenarios, en el Centro de las Artes. P&oacute;ngase sus mejores galas para asistir a un musical de gran &eacute;xito en el lujoso distrito de los teatros o a un cabaret, una obra dram&aacute;tica o un musical en las calles del distrito financiero. Visite el Museo de la Ciudad y el Museo de Melbourne, que abre una ventana a la cultura aborigen de Victoria. Descubra m&aacute;s cosas en la Koorie Heritage Trust o en la ruta Aboriginal Heritage Walk, a trav&eacute;s de los Jardines Bot&aacute;nicos Reales.  <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a> ofrece numerosos <a href="/es-la/explore/australian-events/culture-events.xml" target="_self">eventos culturales</a>, entre los que se incluyen el Festival de Comedia de Melbourne en abril, el Festival Internacional de Jazz en mayo y el Festival Internacional de las Artes en septiembre.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_brisbane_hl.jpg" alt="Galería de Arte de Queensland, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Galer&iacute;a de Arte de Queensland, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dedique tiempo a la Galer&iacute;a de Arte Moderno, la mayor de su clase en Australia, y vea el esqueleto de un dinosaurio de Queensland en el museo de la ciudad. Contemple la obra de famosos artistas australianos en la Galer&iacute;a de Arte de Queensland y asista al ballet, a la &oacute;pera o a un concierto en el Centro de Artes Esc&eacute;nicas de Queensland. Todo ello, bajo el arquitect&oacute;nico techo del Centro Cultural de Queensland, en South Bank. New Farm, el espacio industrial que antes ocupaba la Brisbane Powerhouse se ha convertido en una zona en la que podr&aacute; encontrar teatro, comedia, danza, arte, mercados y restaurantes. Disfrute de m&uacute;sica en vivo en el barrio vecino de Fortitude Valley o asista a obras de teatro independiente en el West End.&nbsp; Del&eacute;itese con un concierto entre las magn&iacute;ficas columnas corintias de la Customs House. No se pierda nada, desde el cabaret hasta la comedia, en el Treasury Building, construido al estilo de un palazzo italiano, o asista a conciertos comunitarios en el hist&oacute;rico Ayuntamiento de Brisbane. Acuda al Festival de Escritores de Brisbane en septiembre y al Festival de Brisbane en octubre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaida, Australia Meridional]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_adelaide_hl.jpg" alt="Australian Aboriginal Cultures Gallery, Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Aboriginal Cultures Gallery, Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Marav&iacute;llese ante la mayor colecci&oacute;n de arte y artesan&iacute;a abor&iacute;genes del mundo en el Museo de Australia Meridional y ante una completa colecci&oacute;n de arte colonial australiano en la Galer&iacute;a de Arte de Australia Meridional. Si contin&uacute;a por North Terrace llegar&aacute; a la Biblioteca estatal, el Parlamento y la Government House (residencia del gobernador). Contemple la colecci&oacute;n de arte del Adelaide Festival Centre, donde se encuentra la State Opera, el State Theatre, el Australian Dance Theatre y la Adelaide Symphony Orchestra. Observe a artistas y escultores en acci&oacute;n en el West End o recorra una ruta de galer&iacute;as desde las elegantes calles del distrito financiero hasta los barrios colindantes de Kent Town y Norwood. <a href="/es-la/explore/events/sa-adelaide-events.xml" target="_self">L&aacute;ncese a la calle</a> en busca de teatro, arte, m&uacute;sica, cine y danza al aire libre durante todo el mes que dura el Fringe Festival de Adelaida, que comienza a finales de febrero.  Escuche m&uacute;sicas del mundo en el WOMADelaide, que se celebra cada dos a&ntilde;os durante el mes de marzo en el exuberante Jard&iacute;n Bot&aacute;nico de la ciudad.  Acuda a las fabulosas actuaciones del Adelaida Cabaret Festival en junio o celebre la cultura gay en el Feast Festival en noviembre.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Western Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_perth_hl.jpg" alt="Perth, Australia Occidental">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, Australia Occidental]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Contemple arte aborigen en la Galer&iacute;a de Arte de Australia Occidental y disfrute de artes esc&eacute;nicas y visuales en el Instituto de Arte Contempor&aacute;neo de Perth.  Explore los or&iacute;genes geol&oacute;gicos del estado, la rica historia aborigen y la colonizaci&oacute;n europea en el Museo de Australia Occidental. Podr&aacute; conocer todo esto en el Centro Cultural de Perth, en Northbridge, que no cesa de crecer.  A tan solo unas manzanas, puede admirar la actuaci&oacute;n de la Compa&ntilde;&iacute;a de Ballet Australiana, la de Opera o la Orquesta Sinf&oacute;nica en el &uacute;nico teatro de estilo eduardiano que se conserva en Australia. Asista a una representaci&oacute;n en los teatros Playhouse y Perth o escuche sinfon&iacute;as y cantantes de soul con la excelente ac&uacute;stica del Auditorio de Perth. Visite la Galer&iacute;a de Arte aborigen en Kings Park antes de explorar los museos y <a href="/es-la/explore/cities/perth/wa-fremantle.xml" target="_self">enclaves art&iacute;sticos de Fremantle</a>. Visite el Museo Mar&iacute;timo de Australia Occidental, el Museo de Fremantle y el Centro de Arte Neog&oacute;tico de Fremantle. Contemple arte contempor&aacute;neo y aborigen en las galer&iacute;as situadas en High Street, en Mosman Park y Cottesloe. Cada verano el Festival Internacional de las Artes de Perth ofrece un programa repleto de teatro, m&uacute;sica, danza y arte visual.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_hobart_hl.jpg" alt="Salamanca Place, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Salamanca Place, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Observe el arte de los primeros colonizadores y un par de demonios de Tasmania conservados en la Galer&iacute;a de Arte y Museo de Tasmania, formada por edificios hist&oacute;ricos a orillas de Sullivans Cove.  Visite estudios de artistas y contemple artes esc&eacute;nicas en almacenes patrimonio del Centro de las Artes de Salamanca.  Asista a una representaci&oacute;n de la Tasmanian Symphony Orchestra en el Auditorio Federation de Davey Street o escuche jazz en vivo en uno de los bares de <a href="/es-la/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>.  Vea ballet internacional, &oacute;pera, teatro y musicales o vislumbre al supuesto fantasma del Teatro Real, el teatro m&aacute;s antiguo de Australia. Noel Coward actu&oacute; aqu&iacute;, y Sir Laurence Olivier inst&oacute; a los habitantes de Tasmania a conservar el edificio. Contemple a los principales artistas de Tasmania en la Galer&iacute;a Lady Franklin, situada en Lenah Valley, y f&iacute;jese en los murales llenos de color, los pavimentos con motivos y las farolas decoradas a lo largo de <a href="/es-la/explore/cities/hobart.xml" target="_self">las calles de North Hobart</a>. Los m&uacute;sicos saltan a las calles de la ciudad en el Hobart Summer Festival y durante la semana que dura el <a href="/es-la/explore/events/tas-taste-festival.xml" target="_self">Taste of Tasmania Festival</a>, que celebra el a&ntilde;o nuevo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Territorio de la Capital Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_canberra_hl.jpg" alt="Galería Nacional de Australia, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Galer&iacute;a Nacional de Australia, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Obtenga m&aacute;s informaci&oacute;n sobre el nacimiento del sistema pol&iacute;tico en Australia en la Antigua Casa del Parlamento y, a continuaci&oacute;n, vea a los pol&iacute;ticos debatir asuntos actuales desde la galer&iacute;a p&uacute;blica de la <a href="http://www.australia.com/campaigns/nothinglike/es-la/canberra-product9.htm" target="_blank">Casa del Parlamento</a> moderna. Observe la colecci&oacute;n de arte australiano m&aacute;s selecta del pa&iacute;s en la <a href="http://www.australia.com/campaigns/nothinglike/es-la/canberra-product1.htm" target="_blank">Galer&iacute;a Nacional de Australia</a> y admire los retratos de personajes c&eacute;lebres de Australia en la <a href="http://www.australia.com/campaigns/nothinglike/es-la/canberra-product4.htm" target="_blank">Galer&iacute;a Nacional de Retratos</a>. Visite el <a href="http://www.australia.com/campaigns/nothinglike/es-la/canberra-product5.htm" target="_blank">Museo Nacional de Australia</a>, el <a href="http://www.australia.com/campaigns/nothinglike/es-la/canberra-product3.htm" target="_blank">Monumento a la Guerra</a> y la Exposici&oacute;n de la Capital de la Naci&oacute;n. Estudie en detalle los documentos hist&oacute;ricos de la Biblioteca Nacional de Australia o la primera constituci&oacute;n australiana en los Archivos Nacionales, situados a corta distancia. Explore el arte y la artesan&iacute;a en la Galer&iacute;a y Museo de Canberra, o disfrute de las artes esc&eacute;nicas y visuales en la Galer&iacute;a ANCA. Acuda a una representaci&oacute;n musical, teatral, de ballet o de &oacute;pera en el Canberra Theatre Centre, situado en Civic. Vea una producci&oacute;n local en el Street Theatre o dec&aacute;ntese por un musical cl&aacute;sico en la Escuela de M&uacute;sica de la Universidad Nacional de Australia. No se pierda el Festival de M&uacute;sica Internacional de Canberra que se celebra en mayo.  Tome la ruta <a href="/es-la/explore/itineraries/act-poachers-trail.xml" target="_self">Poachers Trail</a> en busca de las galer&iacute;as, estudios y talleres de artesan&iacute;a que se encuentran a lo largo de la campi&ntilde;a de Canberra.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Territorio del Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_darwin_hl.jpg" alt="Festival de Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explore el rico patrimonio aborigen de Darwin y reviva el tr&aacute;gico cicl&oacute;n Tracy de 1974 en la Galer&iacute;a y Museo de Arte del Territorio del Norte. Del&eacute;itese con el arte y la artesan&iacute;a abor&iacute;genes contempor&aacute;neos y tradicionales de las galer&iacute;as situadas en la calle Mitchell St., flanqueada por palmeras. Vea secuencias de los <a href="/es-la/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">ataques a&eacute;reos de la Segunda Guerra Mundial</a> en el Museo Militar de East Point, en Darwin, y visite las extraordinarias casitas del distrito hist&oacute;rico de Myilly Point. El clima tropical de Darwin es el principal motivo por el que gran parte de las actividades culturales tienen lugar al aire libre. Vea cine alternativo bajo las estrellas en el cine Deckchair, de abril a noviembre. Escuche tocar a potentes bandas en el festival Bass in the Grass, que tiene lugar en el anfiteatro de Darwin a finales de mayo. No se pierda el festival de Darwin en agosto: son dieciocho d&iacute;as de m&uacute;sica, danza, teatro, comedia, cabaret, cine y artes visuales en los Jardines Bot&aacute;nicos de George Brown. Ese mismo mes, el Fringe Festival de Darwin llega a la ciudad y ofrece quince d&iacute;as repletos de seminarios, acrobacias, pel&iacute;culas abor&iacute;genes, un concurso de poes&iacute;a, m&uacute;sica callejera, obras burlescas y exposiciones de arte.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>