<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7288" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australiano Cultura]]></headline>
            <href><![CDATA[/es-la/about/culture-history/culture.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Atracciones históricas de Australia]]></headline>
            <href><![CDATA[/es-la/about/culture-history/australian-culture/heritage-attractions.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-heritage-attractions.jpg]]></img_background>
    <hdl_Title><![CDATA[Atracciones hist&oacute;ricas de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-heritage-attractions-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Con&eacute;ctese con la historia de Australia. Aprenda sobre antiguas tradiciones abor&iacute;genes, los convictos y la era colonial. Lea sobre nuestro patrimonio.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Atracciones hist&oacute;ricas de Australia, patrimonio de S&iacute;dney, patrimonio de Melbourne, patrimonio de Brisbane, patrimonio de Adelaida, patrimonio de Perth, patrimonio de Hobart, patrimonio de Canberra, patrimonio de Darwin ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Atracciones de Nuestro Patrimonio - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Conozca la historia de Australia, desde las antiguas tradiciones abor&iacute;genes hasta la &eacute;poca de la colonizaci&oacute;n penitenciaria.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about/culture-history/australian-culture/cultural-attractions.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Atracciones hist&oacute;ricas de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Conozca la historia de Australia, desde las antiguas tradiciones abor&iacute;genes hasta la &eacute;poca de la colonizaci&oacute;n penitenciaria. Ent&eacute;rese quienes fueron los primeros habitantes de&nbsp; S&iacute;dney y observe los testimonios de la colonia en emplazamientos hist&oacute;ricos que se extienden desde el puerto hasta Parramatta. Contemple la arquitectura de la &eacute;poca de la fiebre del oro de Melbourne y disfrute de la comida, del vino y de las compras en los edificios hist&oacute;ricos de Brisbane. Admire el arte colonial y aborigen de Adelaida, cerca del hist&oacute;rico pueblo de Hahndorf, fundado por inmigrantes alemanes. Conozca el linaje aborigen de Kings Park, en Perth, y camine, quiz&aacute;, entre los fantasmas de convictos, balleneros y marineros en Hobart. Lea la primera Constituci&oacute;n de Australia en Canberra y recabe informaci&oacute;n sobre la dram&aacute;tica historia de la ciudad de Darwin durante la Segunda Guerra Mundial.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[S&iacute;dney, Nueva Gales del Sur]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_sydney_hl.jpg" alt="Old Government House, Parramatta, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Old Government House, Parramatta, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga la ruta hist&oacute;rica desde Macquarie St hasta Circular Quay. Visite las exposiciones de historia social en la fortaleza de arenisca de Hyde Park Barracks, visite el Justice and Police Museum y coma en la victoriana Customs House, junto al puerto. Tome un trasbordador hasta Fort Denison, la diminuta isla del puerto, donde se reclu&iacute;a a los acusados de delitos menores. Visite las mansiones coloniales de Elizabeth Bay y Vaucluse House, o asista a una funci&oacute;n en el grandioso State Theatre. Visite Old Government House, el edificio p&uacute;blico m&aacute;s antiguo de Australia, que se encuentra en Parramatta. Vea <a href="/es-la/explore/cities/sydney.xml" target="_self">S&iacute;dney</a> a trav&eacute;s de los ojos de los abor&iacute;genes en un crucero cultural por el puerto de dicha ciudad o por Cronulla, o bien disfrute de una excursi&oacute;n aborigen por los Jardines Bot&aacute;nicos Reales o por <a href="/es-la/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_melbourne_hl.jpg" alt="Flinders Street Station, Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Street Station, Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pasee por el Palacio Real de Exposiciones, declarado Patrimonio de la humanidad,  en Carlton, cuya construcci&oacute;n se remonta a 1880 y que constituye el emplazamiento del primer Parlamento del Commonwealth. En el centro de la ciudad, visite la prisi&oacute;n Old Melbourne Gaol, en la que fue ahorcado al australiano Ned Kelly, un convicto de triste fama, y pasee por la gran estaci&oacute;n Flinders Street Station. Visite la Cooks Cottage, la casa cuidadosamente reconstruida en la que el capit&aacute;n Cook pas&oacute; su infancia, en East <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a>. Almuerce al aire libre en los jardines de Como Historic House, una residencia construida en 1847.  Rinda homenaje en el Santuario de la Memoria a los habitantes de Victoria que murieron durante la Primera Guerra mundial. Siga la ruta Golden Mile Heritage Trail desde Federation Square, que recorre varios lugares de la &eacute;poca de la fiebre del oro de Victoria. Descubra la cultura aborigen de Victoria en la Koorie Heritage Trust o en la ruta Aboriginal Heritage Walk, a trav&eacute;s de los Jardines Bot&aacute;nicos Reales.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_brisbane_hl.jpg" alt="Brisbane, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Customs House, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Conozca la antigua historia aborigen de la zona mediante la actuaci&oacute;n de los bailarines locales de Yuggera en los matorrales de Kangaroo Point. Explore el famoso edificio hist&oacute;rico del Ayuntamiento de Brisbane, donde tambi&eacute;n se encuentra la Galer&iacute;a de Arte del Ayuntamiento, la Torre del Reloj, la plaza King George Square y el Centro Administrativo de Brisbane.&nbsp; Construido en los a&ntilde;os veinte, el interior de estilo neocl&aacute;sico ingl&eacute;s tiene una impresionante escalera de m&aacute;rmol, techos abovedados, l&aacute;mparas de ara&ntilde;a y suelos con baldosas.&nbsp; Vaya de compras por el hist&oacute;rico Brisbane Arcade, y visite la Old Government House, residencia de los primeros gobernadores de Queensland. Del&eacute;itese con un concierto entre las magn&iacute;ficas columnas corintias de la Customs House y asista a una actuaci&oacute;n en el Treasury Building, construido al estilo de un palazzo italiano.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaida, Australia Meridional]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_cultural_attraction_adelaide_hl.jpg" alt="Galería de Arte de Australia Meridional, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Galer&iacute;a de Arte de Australia Meridional, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Observe las artesan&iacute;as y el arte de los abor&iacute;genes en el Museo de Australia Meridional y el arte colonial australiano en la Galer&iacute;a de Arte de Australia Meridional, ambos situados en North Terrace. Realice una visita guiada por la mansi&oacute;n colonial donde est&aacute; el Ayers House Museum y pasee por Carrick Hill, una casa de los a&ntilde;os treinta, construida al estilo de una casa solariega inglesa del siglo XVII.  Conozca la vida militar de los a&ntilde;os 1880-1890 en Fort Glanville y la vida de los primeros gobernadores del estado en Old Government House, en Belair National Park.  Admire las iglesias, las casitas y las mansiones coloniales de North Adelaide, as&iacute; como los hist&oacute;ricos almacenes, los embarcaderos y los museos de Port Adelaide, el coraz&oacute;n mar&iacute;timo de la ciudad. En Adelaide Hills, visite  <a href="/es-la/explore/cities/adelaide/sa-hahndorf.xml" target="_self">Hahndorf</a>, un pueblo fundado por inmigrantes alemanes entre 1830 y1840, y el pueblo de estilo ingl&eacute;s de Mt Torrens.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Australia Occidental]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_perth_hl.jpg" alt="The Roundhouse, Fremantle, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Roundhouse, Fremantle, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Conozca los or&iacute;genes geol&oacute;gicos del estado, la rica historia aborigen y la colonizaci&oacute;n europea en el Museo de Australia Occidental, en Northbridge. Realice una visita al Old Mill, construido en 1835 para moler trigo, y a la Old Perth Boys School, construida en 1854 con piedra caliza que los convictos transportaban por el r&iacute;o Swan. Visite la Perth Mint, una de las casas de la moneda m&aacute;s antiguas del mundo, situada en East <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a>. Realice una excursi&oacute;n aborigen por Kings Park, donde se dice que la m&iacute;tica serpiente Wagyl se introdujo en la tierra antes de aparecer a los pies de Mt Eliza para dar forma al r&iacute;o Swan. Sum&eacute;rjase en la historia de Fremantle en la Roundhouse, la primera prisi&oacute;n del estado, as&iacute; como en la Prisi&oacute;n de Fremantle y en el Museo Mar&iacute;timo de Australia Occidental.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_hobart_hl.jpg" alt="Battery Point, Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Battery Point, Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Camine por los almacenes de los a&ntilde;os 1830-1840 en <a href="/es-la/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>, la plaza adoquinada situada en los muelles de Hobart. Observe el arte de los primeros colonizadores y un par de demonios de Tasmania conservados en la Galer&iacute;a de Arte y Museo de Tasmania, que consta de edificios hist&oacute;ricos a orillas de Sullivans Cove.  Quiz&aacute;, hasta pueda ver al supuesto fantasma del Teatro Real, el teatro m&aacute;s antiguo de Australia. En Battery Point, la colonia m&aacute;s antigua de Hobart, puede subir los escalones Kelly's Steps, construidos por el legendario aventurero James Kelly en 1839, y realizar una excursi&oacute;n entre fantasmas. Tambi&eacute;n encontrar&aacute; elegantes edificios antiguos como las peque&ntilde;as caba&ntilde;as de Arthur Circus, la iglesia anglicana de St. George y el Museo del Patrimonio Cultural de Narryna. Cruce el puente m&aacute;s antiguo de Australia y det&eacute;ngase en la celda de su prisi&oacute;n m&aacute;s antigua, en la cercana ciudad de Richmond.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Territorio de la Capital Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_canberra_hl.jpg" alt="Australian War Memorial, Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian War Memorial, Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pasee por la avenida ceremonial de Anzac Parade para conocer las historias de la guerra y del mantenimiento de la paz en el <a href="http://www.australia.com/campaigns/nothinglike/es-la/canberra-product3.htm" target="_blank">Monumento Australiano a la Guerra</a>. Visite el Museo de la Democracia Australiana en la Antigua Casa del Parlamento. Pasee por los jardines de Lanyon Homestead y por Blundells’ Cottage, construida en los a&ntilde;os 1860-1870,  que ahora se ha convertido en un museo interactivo. Realice una visita guiada por la casita para trabajadores de Mugga Mugga, o por la primera escuela de Canberra en el St John’s Schoolhouse Museum. Estudie en detalle los documentos hist&oacute;ricos de la Biblioteca Nacional de Australia o la primera Constituci&oacute;n australiana en los Archivos Nacionales, situados a corta distancia. Contemple el antiguo arte rupestre aborigen en el cercano <a href="/es-la/explore/icons/namadgi.xml" target="_self">Parque Nacional de Namadgi</a> y en la <a href="/es-la/explore/states/act/act-nature-reserve.xml" target="_self">Reserva Natural de Tidbinbilla</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Territorio del Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_darwin_hl.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Realice una excursi&oacute;n por la Government House y visite el distrito hist&oacute;rico de Myilly Point, en el que cuatro casitas constituyen excelentes ejemplos de la arquitectura de la ciudad antes de la Segunda Guerra Mundial. Descubra el rico patrimonio aborigen de Darwin y conozca los detalles el tr&aacute;gico cicl&oacute;n Tracy de 1974 en la Galer&iacute;a de Arte y Museo del Territorio del Norte. En Smith St, visite la Christchurch Cathedral y el hist&oacute;rico Browns Mart, construido en 1885.  Vea secuencias de los <a href="/es-la/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">ataques a&eacute;reos de la II Guerra Mundial</a> en el Museo Militar de East Point, en Darwin, y b&uacute;nkeres de municiones en el Parque Nacional Charles Darwin. Camine hasta los oleoductos de la Segunda Guerra Mundial por la zona del muelle y practique buceo entre restos de naufragios de la guerra en el puerto de Darwin.  Observe las antiguas tradiciones culturales abor&iacute;genes de la ciudad en las galer&iacute;as de arte que de Mitchell Street. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>