<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="15752" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cairns]]></headline>
            <href><![CDATA[/fr/explore/cities/cairns.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Kuranda, Queensland]]></headline>
            <href><![CDATA[/fr/explore/cities/cairns/kuranda.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icon-kuranda-bg.jpg]]></img_background>
    <hdl_Title><![CDATA[Kuranda, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icon-kuranda-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icon-kuranda-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Trouvez des informations pour pr&eacute;parer votre voyage &agrave; Kuranda, Queensland. Visitez des march&eacute;s en pleine for&ecirc;t tropicale, suivez la voie ferroviaire de Kuranda et d&eacute;couvrez le Butterfly Sanctuary. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Itin&eacute;raire ferroviaire touristique de Kuranda, pont de Stoney Creek Falls, Kuranda, Queensland. &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kuranda QLD, Kuranda Queensland]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Kuranda, Queensland - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Le tr&egrave;s pittoresque village de montagne de Kuranda, situ&eacute; &agrave; seulement 25 km de Cairns, est entour&eacute; de for&ecirc;ts tropicales class&eacute;es au patrimoine mondial.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/qld.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[R&eacute;gion de Cairns]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Kuranda, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Entour&eacute; de for&ecirc;ts tropicales class&eacute;es au patrimoine mondial, le pittoresque village de montagne de Kuranda, situ&eacute; &agrave; 25 kilom&egrave;tres au nord-ouest de Cairns, est appel&eacute; &laquo; Village au cœur de la for&ecirc;t vierge &raquo;.
    <p>
      Le peuple aborig&egrave;ne Djabugay habite dans cette r&eacute;gion depuis plus de 10 000 ans et leur culture continue de prosp&eacute;rer encore aujourd'hui. Le nom qu'ils donnent au village actuel de Kuranda est &laquo; Ngunbay &raquo;, c'est-&agrave;-dire le lieu de l'ornithorynque.
    </p><p>
      &Agrave; la fin des ann&eacute;es 60, Kuranda a attir&eacute; des personnes &agrave; la recherche d'un style de vie alternatif et une culture florissante de l’art et de l’artisanat s'est d&eacute;velopp&eacute;e. Kuranda accueille un grand nombre de potiers, peintres, ma&icirc;tres-verriers, artisans, sculpteurs sur bois et joailliers. Leurs œuvres sont expos&eacute;es dans bon nombre de boutiques, galeries et march&eacute;s du village et il est possible de les regarder travailler.
    </p><p>
      Le petit village a conserv&eacute; son atmosph&egrave;re d&eacute;contract&eacute;e m&ecirc;me si la rue principale est aujourd'hui bord&eacute;e de boutiques et de galeries. Les &eacute;difices d'antan abritent aujourd'hui d'&eacute;l&eacute;gants restaurants et caf&eacute;s. Les march&eacute;s typiques de Kuranda existent depuis 1978 et sont l'endroit r&ecirc;v&eacute; pour d&eacute;nicher des articles de conception et fabrication locale, ainsi que des produits typiques du nord du Queensland : miel, caf&eacute;, fruits tropicaux et noix de macadamia.
    </p><p>
      Go&ucirc;tez une d&eacute;licieuse glace rafra&icirc;chissante aux fruits de la for&ecirc;t tropicale et ne manquez pas la c&eacute;l&egrave;bre fabrique de miel Honey House de Kuranda, cr&eacute;&eacute;e il y a plus d'un demi-si&egrave;cle. Prenez le temps d'admirer les figuiers g&eacute;ants qui bordent la rue principale ainsi que les perroquets multicolores et les papillons aux ailes bleu &eacute;lectrique qui se nichent dans les bruy&egrave;res et les orchid&eacute;es &agrave; la cime des arbres.
    </p><p>
      Vous pourrez &eacute;galement d&eacute;couvrir la<a href="/fr/explore/things-to-do/aboriginal-australia.xml" target="_self"> culture aborig&egrave;ne</a>, visiter une galerie avec des artistes indig&egrave;nes locaux ou apprendre &agrave; jouer du didgeridoo. D&eacute;nichez des opales rares et devenez incollable sur le sujet en visitant le Fossil &amp; Gemstone Museum.
    </p><p>
      Observez des oiseaux et des animaux end&eacute;miques ainsi que de magnifiques sp&eacute;cimens de papillons tropicaux au BirdWorld, aux Jardins des koalas de Kuranda, au parc naturel Rainforestation et au Sanctuaire australien du papillon.
    </p><p>
      Traversez la for&ecirc;t tropicale en voiture ou en navette pour vous rendre dans le parc national de Barron Gorge et admirer sa majestueuse cascade. Faites un tour en bateau sur la rivi&egrave;re Barron, &agrave; l'aff&ucirc;t d'ornithorynques.
    </p><p>
      La fra&icirc;cheur du climat montagnard tropical de Kuranda est id&eacute;ale pour des promenades en for&ecirc;t tropicale. Beaucoup se font au d&eacute;part du centre-ville. Le trac&eacute; de la Jum Rum Creek Walk croise celui de la Jungle Walk, qui s'enfonce &agrave; travers la for&ecirc;t tropicale pour atteindre la promenade River Walk en bordure de la rivi&egrave;re Barron. Un chemin en planches suspendu au-dessus de la for&ecirc;t permet de rejoindre le point d'observation de Barron Falls depuis la route de Barron Falls. Les parcs nationaux de Barron Gorge et de Davies Creek proposent &eacute;galement des parcours de courte et de longue randonn&eacute;e dans un cadre exceptionnel. Le point de d&eacute;part des randonn&eacute;es dans le parc national de Barron Gorge sont le Speewah Trailhead et le terrain de camping. Le parc national de Davies Creek est un endroit id&eacute;al pour les amoureux de la nature, avec ses piscines naturelles aux eaux cristallines nich&eacute;es entre des roches granitiques, ses rapides et ses toboggans naturels.
    </p><p>
      Arriver jusqu'&agrave; Kuranda est d&eacute;j&agrave; une exp&eacute;rience en soi. Vous pouvez venir en voiture ou en bus au d&eacute;part de <a href="/fr/explore/cities/cairns.xml" target="_self">Cairns</a> en traversant la for&ecirc;t tropicale, emprunter un itin&eacute;raire historique &agrave; bord du train panoramique Kuranda Scenic Railway ou planer au-dessus de la canop&eacute;e dans une confortable nacelle du Skyrail Rainforest Cableway.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>