<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10781" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Les grandes villes]]></headline>
            <href><![CDATA[/fr/about/australias-landscapes/cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Les jardins botaniques d’Australie]]></headline>
            <href><![CDATA[/fr/about/australias-landscapes/cities/nat-botantic-gardens.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-cities-nat-botantic-gardens.jpg]]></img_background>
    <hdl_Title><![CDATA[Les jardins botaniques d’Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-australias-landscapes-cities-nat-botantic-gardens-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australia-landscapes-cities-botanic-gardens-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Visitez les jardins et parcs d'Australie o&ugrave; l'on peut d&eacute;couvrir la faune et la flore locales, des sites riches en culture aborig&egrave;ne et bien plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Jardins botaniques d’Australie, jardins botaniques Australie, Sydney Royal Botanic Gardens, The Domain, Centennial Park, Brisbane City Botanic Gardens, South Bank, Adelaide Botanic Gardens, Kings Park, George Brown Darwin Botanic Gardens, Australian Natio]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les jardins botaniques d’Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;couvrez les jardins et parcs botaniques des villes australiennes, o&ugrave; l'on peut d&eacute;couvrir un ensemble de plantes et d’animaux indig&egrave;nes, des sentiers p&eacute;destres, des points de vue, des aires de pique-nique et des sites riches en culture aborig&egrave;ne.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/about/australias-landscapes/cities.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les jardins botaniques d’Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Les villes d’Australie regorgent de jardins, des espaces verts tranquilles pour la marche, le pique-nique, les loisirs et la contemplation. Ces oasis urbains prot&egrave;gent les plantes et animaux d’Australie et du monde entier, ainsi que les sites riches de traces de la culture aborig&egrave;ne. Pique-niquez pr&egrave;s de la baie sur les vertes pelouses des Royal Botanic Gardens de Sydney, ou suivez une passerelle &agrave; travers les jardins luxuriants en bord de rivi&egrave;re &agrave; Brisbane. Marchez ou faites votre jogging autour du &laquo; Tan &raquo; &agrave; Melbourne, traversez &agrave; v&eacute;lo les immenses parcs d’Ad&eacute;la&iuml;de ou admirez la vue sur Perth depuis Kings Park. Promenez-vous dans la for&ecirc;t de mousson &agrave; Darwin, voyagez &agrave; travers les divers &eacute;cosyst&egrave;mes australiens &agrave; Canberra, ou explorez les ravissants jardins au bord de la Derwent &agrave; Hobart.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Sydney_botanic_gardens.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous trouverez d’innombrables endroits de pique-nique dans les Royal Botanic Gardens, qui couvrent 30 hectares luxuriants suivant la courbe de la baie de Sydney. Respirez les senteurs de la roseraie ou promenez-vous parmi des plantes rares et menac&eacute;es du monde entier. Le jardin botanique comprend une collection d&eacute;di&eacute;e aux premiers habitants de Sydney, le peuple Cadigal, et des guides aborig&egrave;nes vous permettent de mieux comprendre leur vie quotidienne. La pelouse du Domain, contig&uuml;e aux jardins, propose des spectacles de jazz, d’op&eacute;ra et de musique classique en plein air chaque &eacute;t&eacute; pendant le Sydney Festival. Plus &agrave; l’est s’&eacute;tend l’immense Centennial Park o&ugrave; vous pouvez vous promener, faire du v&eacute;lo, pique-niquer et donner &agrave; manger aux canards. Ces parcs sont les poumons de la ville o&ugrave; se tiennent de nombreux festivals de musique en &eacute;t&eacute;.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/brisbane_botanic_gardens.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les City Botanic Gardens de Brisbane sont une oasis au bord de la rivi&egrave;re, une succession de clairi&egrave;res de for&ecirc;t pluviale, de pal&eacute;tuviers et de noyers de macadamia. Promenez-vous dans le parc jusqu’au Parlement, ou bien promenez-vous ou faites du v&eacute;lo le long de la Riverwalk &agrave; Brisbane. Cette passerelle longe aussi les immenses jardins luxuriants de Southbank, de l’autre c&ocirc;t&eacute; de la rivi&egrave;re. Amusez-vous &agrave; vous perdre dans les 52 hectares subtropicaux des Brisbane Botanic Gardens, au pied du mont Coot-Tha. Explorez les for&ecirc;ts pluviales et les jardins japonais avant de vous diriger vers le sommet de la montagne pour une vue panoramique sur Brisbane. Lors de votre promenade dans le bush environnant, ouvrez l’œil pour voir des animaux indig&egrave;nes et de l’art aborig&egrave;ne. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/melbourne_botanic_thumb.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[L’agitation de Melbourne semble bien loin dans les Royal Botanic Gardens, que les locaux appellent &laquo; The Tan &raquo;. Leur bordure ext&eacute;rieure forme l’un des circuits de jogging pr&eacute;f&eacute;r&eacute;s de la ville, alors que des sentiers de promenade serpentent le long des lacs et des diverses collections de plantes au centre. Rep&eacute;rez les cygnes noirs, anguilles, cacato&egrave;s et carillonneurs hupp&eacute;s, et essayez de nommer quelques-unes des 50 000 plantes pr&eacute;sentes ici, qui vont des cactus aux cam&eacute;lias. Faites une visite guid&eacute;e&nbsp; prim&eacute;e sur les aborig&egrave;nes, ou allez &agrave; la rencontre des minuscules chauves-souris dans leur nids lors d’une aventure &eacute;cologique nocturne. Tout &agrave; c&ocirc;t&eacute; du centre-ville se trouvent les Fitzroy Gardens avec leurs &eacute;l&eacute;gantes platebandes, leurs sentiers de promenades, leur jardin d’hiver et le cottage o&ugrave; le capitaine Cook a autrefois v&eacute;cu. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ad&eacute;la&iuml;de]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Adelaide_botanic_thumb.jpg" alt="Adélaïde, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ad&eacute;la&iuml;de, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Ad&eacute;la&iuml;de ne manque pas d’espaces verts avec ses 29 parcs qui s’&eacute;talent sur presque la moiti&eacute; de la ville. Explorez-les &agrave; pied ou &agrave; v&eacute;lo – on peut louer un v&eacute;lo gratuitement pour une heure au centre-ville. Vous pouvez faire &agrave; v&eacute;lo tout le chemin des collines &agrave; la c&ocirc;te dans le River Torrens Linear Park. Pique-niquez dans le Botanic Park, tr&egrave;s pris&eacute; des gens du coin, et o&ugrave; des musiciens du monde entier se rassemblent pour l’&eacute;norme festival WOMADelaide tous les ans en mars. Louez un p&eacute;dalo &agrave; Elder Park ou une barque &agrave; rames pour passer &agrave; travers les roseraies de Rymill Park. L’Adelaide-Himjei Garden est une oasis d’inspiration japonaise qui offre une tranquillit&eacute; sans pareille. Les parcs d’Ad&eacute;la&iuml;de proposent aussi des sentiers de promenades et des terrains pour tous les sports, du football au tir &agrave; l’arc. <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Perth_botanic_garden_thumb.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[&Eacute;tal&eacute; sur 400 hectares au bord de la Swan River, Kings Park and Botanic Gardens est une v&eacute;ritable oasis urbaine sillonn&eacute;e de sentiers de promenade et parsem&eacute;e de points de vue spectaculaires sur Perth, la Swan River et les Darling Ranges. Admirez les panoramas depuis le State War Memorial (monument aux morts) ou la DNA Tower. Promenez-vous, passez &agrave; v&eacute;lo ou en rollers &agrave; travers les jardins immacul&eacute;s, les lacs miroitants et le bush tranquille. Montez sur la passerelle dans les arbres pour voir l’abondance des oiseaux et des fleurs sauvages color&eacute;es d’Australie de l’Ouest. Relaxez-vous en faisant un barbecue ou un pique-nique sous les eucalyptus. Des guides aborig&egrave;nes de la r&eacute;gion peuvent vous guider &agrave; travers le parc, vous apprendre la survie dans le bush et les exploits du Rainbow Serpent (serpent arc-en-ciel) du Temps du R&ecirc;ve.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Darwin_botanic_thumb.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Il y a de nombreux jardins tropicaux luxuriants o&ugrave; se promener &agrave; Darwin. Explorez les for&ecirc;ts de mousson, les mangroves et les bocages des George Brown Darwin Botanic Gardens, cr&eacute;&eacute;s dans les ann&eacute;es 1870 pour ravitailler la ville. Le vallon de for&ecirc;t pluviale a une cascade, des &eacute;tangs et environ 400 esp&egrave;ces de cycas et de palmiers. Observez des fleurs exotiques comme les orchid&eacute;es et brom&eacute;lies et d&eacute;couvrez sur les panneaux le long du chemin comment les plantes &eacute;taient traditionnellement utilis&eacute;es par les Aborig&egrave;nes. Le long de la c&ocirc;te de Darwin se trouve la Casuarina Coastal Reserve, o&ugrave; vous pouvez vous promener le long des plages de sable blanc et d&eacute;couvrir des sites sacr&eacute;s aborig&egrave;nes. Observez les oiseaux dans la for&ecirc;t de mousson, baignez-vous et p&ecirc;chez dans des piscines naturelles limpides du Berry Springs Nature Park.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Canberra_botanic_garden_thumb.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les jardins ont toujours fait partie de l’urbanisme de Canberra, notre &laquo; capitale du bush &raquo; &agrave; nous. Dans les Jardins Naturels Botaniques d’Australie, vous vous balladerez le long d’un ruisseau dans une &eacute;paisse for&ecirc;t abritant de grands pins, ainsi que&nbsp; de la brousse de mallee (eucalyptus nain) et une pelouse plant&eacute;e d’eucalyptus, tout cela &agrave; cinq minutes du centre-ville. La ville comprend aussi 27 r&eacute;serves diff&eacute;rentes de bush et de prairies qui font partie du Parc Naturel de Canberra. Marchez &agrave; travers le bush autour de Black Mountain qui offre une vue spectaculaire sur la ville et qui est couverte de fleurs sauvages au printemps et au d&eacute;but de l’&eacute;t&eacute;. &Eacute;galement &agrave; explorer : les zones humides de Jerrabomberra, Remembrance Nature Park, Black Mountain, Mulligans Flat, The Pinnacle et Mt Ainslie. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/hobart_botanic_gardens_thumb.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tout un monde de plantes vous attend aux Royal Tasmanian Botanical Gardens qui s’&eacute;talent sur 13 hectares verdoyants sur les rives de la Derwent. Faites une visite guid&eacute;e accompagn&eacute; d’un expert dans le jardin japonais, le jardin d’herbes traditionnel et la plus grande collection de conif&egrave;res de l’h&eacute;misph&egrave;re sud. Observez des plantes rares de l’&icirc;le Macquarie dans la serre subantarctique, puis allez voir des &eacute;cosyst&egrave;mes plus exotiques dans l’enceinte du mur chauff&eacute; de l’int&eacute;rieur d’Arthurs Wall. Au printemps, les jardins &eacute;clatent de couleurs lors de l’annuel Tasmanian Tulip Festival. Aux environs de Hobart, descendant sur North West Bay se trouvent les Inverawe Native Gardens, o&ugrave; po&egrave;mes et sculptures ornent un sentier de promenade qui serpente &agrave; travers la v&eacute;g&eacute;tation indig&egrave;ne.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>