<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10780" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Les grandes villes]]></headline>
            <href><![CDATA[/fr/about/australias-landscapes/cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Les voies navigables des villes australiennes]]></headline>
            <href><![CDATA[/fr/about/australias-landscapes/cities/nat-city-waterways.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-cities-nat-city-waterways.jpg]]></img_background>
    <hdl_Title><![CDATA[Les voies navigables des villes australiennes]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-australias-landscapes-cities-nat-city-waterways-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australias-landscapes-cities-nat-city-waterways-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les voies navigables d'Australie, de la baie de Sydney aux larges fleuves qui serpentent &agrave; travers Melbourne, Perth, Ad&eacute;la&iuml;de et Brisbane.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[voies navigables australiennes, voies navigables d’Australie, baie de Sydney, baie de Hobart, Yarra, Swan River, Torrens, Port Ad&eacute;laide, esplanade de Cairns, lac Burley Griffin, Roebuck Bay, Cable Beach, baie de Darwin, Fannie Bay, Cullen Bay]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les voies navigables des villes australiennes]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Faites l’exp&eacute;rience de la vie autour des voies navigables des villes australiennes, de l’embl&eacute;matique baie de Sydney aux larges fleuves qui serpentent &agrave; travers Melbourne, Perth, Ad&eacute;la&iuml;de et Brisbane.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les voies navigables des villes australiennes]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[D&eacute;couvrez les voies navigables vitales des villes d’Australie, o&ugrave; vont les locauxpour s’amuser, se relaxer ou f&ecirc;ter une occasion. Nos villes tirent leur &eacute;nergie et personnalit&eacute; diverses de ces voies navigables, que ce soit l’immense baie de Sydney en perp&eacute;tuel mouvement, le front de mer historique de Hobart ou la Swan River tranquille et bleue de Perth. Promenez-vous sur la passerelle le long de la Brisbane River ou passez en kayak devant les institutions culturelles de Melbourne sur la Yarra. Longez &agrave; v&eacute;lo la Torrens &agrave; Ad&eacute;la&iuml;de, plongez dans les &eacute;paves datant de la Seconde Guerre mondiale dans la baie de Darwin et faites de la planche &agrave; voile sur le lac Burley Griffin de Canberra. Relaxez-vous sur la vivante esplanade sur front de mer de Cairns, ou observez les oiseaux et les merveilles naturelles de Roebuck Bay &agrave; Broome. Les fronts de mer ou de rivi&egrave;re des villes australiennes sont aussi le th&eacute;&acirc;tre d’&eacute;v&egrave;nements culturels et sportifs.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_sydney.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous ne pouvez pas visiter Sydney sans voir sa magnifique baie, flanqu&eacute;e dans le quartier de Circular Quay de deux structures embl&eacute;matiques : l’Op&eacute;ra et le pont de la baie. C’est l&agrave; la plus c&eacute;l&egrave;bre vue de la baie, mais la ville s’&eacute;tale autour de l’eau dans toutes les directions. Marchez autour du front de mer bord&eacute; de bush, ou faites un tour en bateau devant les belles demeures sur front de mer, les &icirc;les historiques et les parcs nationaux. Allez faire de la voile ou du kayak ou sautez dans le ferry pour Manly, Watsons Bay, Balmain ou le zoo de Taronga. A son extr&eacute;mit&eacute;, la baie forme une courbe &eacute;l&eacute;gante qui se transforme en une chaine dor&eacute;e de plages oc&eacute;anes. L’autre extr&eacute;mit&eacute; se r&eacute;tr&eacute;cit pour former l’embouchure de la Parramatta, une rivi&egrave;re bord&eacute;e de sentiers de promenade et du quartier historique et multiculturel du m&ecirc;me nom. C&eacute;l&eacute;brez l’Australia Day (f&ecirc;te nationale), la St Sylvestre, le Sydney Festival et Vivid sur la baie de Sydney et ses rives.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_brisbane.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Il se passe &eacute;norm&eacute;ment de choses sur les larges eaux sinueuses de la Brisbane, bord&eacute;e de quartiers branch&eacute;s, de jardins luxuriants et de l’&eacute;norme complexe culturel de South Bank. Baignez-vous dans le lagon sablonneux de South Bank, fl&acirc;nez dans les march&eacute;s et les expositions d’art, et allez voir une repr&eacute;sentation de ballet, d’op&eacute;ra ou de th&eacute;&acirc;tre. Une passerelle serpente le long de South Bank et des &eacute;chevel&eacute;s City Botanic Gardens sur la rive nord de la rivi&egrave;re. Prenez un ferry vers des quartiers comme Fortitude Valley, ou faites un tour sur la rivi&egrave;re dans une gondole dor&eacute;e ou un bateau &agrave; aubes en bois. Pour l’aventure, allez faire du cano&euml;-kayak, descendez en rappel les Kangaroo Point Cliffs ou escaladez le pont de Story Bridge. Faites un tour &agrave; la journ&eacute;e sur Moreton Bay et ses &icirc;les, ou amusez-vous au bord de la rivi&egrave;re pendant le festival de Brisbane de mi-septembre &agrave; d&eacute;but octobre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_melbourne.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les gens de Melbourne se relaxent, font de l’exercice ou font la f&ecirc;te le long de la Yarra qui longe le cœur de la ville. Faites du jogging sur la rive dans les Royal Botanic Gardens que les gens du cru appellent &laquo; The Tan &raquo;, ou fl&acirc;nez devant l’embl&eacute;matique terrain de sport du MCG et Flinders Park, o&ugrave; se joue l’Open d’Australie. Suivez &agrave; v&eacute;lo le chemin de la Yarra, des quartiers est de Melbourne &agrave; Southbank, un quartier anim&eacute; plein de bars et restaurants et qui accueille le centre culturel de Federation Square. Sautez sur une gondole, faites tranquillement un tour en bateau, louez une barque &agrave; rames ou allez faire du cano&euml;-kayak. D&icirc;nez dans le quartier revitalis&eacute; des Docklands ou descendez en kayak jusqu’&agrave; la plage de St Kilda, tous deux situ&eacute;s sur Port Phillip Bay, l’autre grande voie navigable. La Yarra est le th&eacute;&acirc;tre de r&eacute;gates d’aviron et de bateaux-dragons, lors du festival de St Kilda, qui a lieu tous les ans en f&eacute;vrier sur la plage de St Kilda.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ad&eacute;la&iuml;de ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_adelaide.jpg" alt="Adélaïde, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ad&eacute;la&iuml;de, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous pouvez pique-niquer, donner &agrave; manger aux canards, passer en barque devant des roseraies et vous promener sur les passerelles le long de la Torrens. Les plus aventureux peuvent suivre &agrave; pied ou &agrave; v&eacute;lo la paisible promenade de bord de rivi&egrave;re qui descend des collines d’Ad&eacute;la&iuml;de aux quartiers de bord de plage. Arr&ecirc;tez-vous pour visiter l’Adelaide Festival Centre ou le zoo d’Ad&eacute;la&iuml;de, ou bien continuez jusqu’&agrave; la populaire plage de Henley Beach, o&ugrave; vous pouvez p&ecirc;cher sur la jet&eacute;e, d&eacute;jeuner sur l’herbe ou d&icirc;ner dans l’un des nombreux petits restaurants exotiques. Plus loin sur la c&ocirc;te se trouve Port Adelaide, le port historique de la ville. Explorez les mus&eacute;es et les march&eacute;s et promenez-vous dans ces paysages urbains class&eacute;s de bord de mer.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_perth.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Il y a de nombreuses mani&egrave;res de profiter des eaux bleues de la majestueuse Swan River qui serpente &agrave; travers le centre de Perth. Suivez &agrave; pied ou &agrave; v&eacute;lo les chemins en bord de rivi&egrave;re, en vous arr&ecirc;tant dans les caf&eacute;s et aires de pique-nique pittoresques. P&ecirc;chez au bord de la rivi&egrave;re et baignez-vous dans des baies aux plages de sable comme Matilda Bay, au bord du vaste Kings Park. Allez faire de la planche &agrave; voile, de la bou&eacute;e tractable ou du parachute ascensionnel, louez un jet ski ou inscrivez-vous pour un tour en voilier au cr&eacute;puscule. Allez en bateau voir les belles demeures sur front de rivi&egrave;re jusqu’au port anim&eacute; de Fremantle. Dans l’autre sens, vous pourrez vous arr&ecirc;ter go&ucirc;ter les vins des vignobles de la Swan River ou visiter l’historique ville de Guilford. Les plages oc&eacute;anes de Perth sont renomm&eacute;es pour leur sable dor&eacute; et leurs excellentes vagues pour le surf.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_darwin.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[L’immense baie de Darwin est riche en histoire et un excellent endroit pour la p&ecirc;che, la voile et pour regarder le c&eacute;l&egrave;bre coucher de soleil de l’extr&ecirc;me nord sur la mer d’Arafura. Faites un tour en bateau au coucher du soleil, pendant lequel votre guide vous parlera des raids japonais sur le port de Darwin en 1942 et 1943. Promenez-vous dans les tunnels de stockage du p&eacute;trole de la Seconde Guerre mondiale &agrave; partir du Darwin Wharf Precinct (quartier du quai), o&ugrave; vous trouverez aussi de nos jours des bars, des restaurants de fruits de mer et des boutiques de perles. Plongez dans les &eacute;paves qui datent de la Seconde Guerre mondiale et les r&eacute;cifs de corail dans la rade, ou joignez-vous &agrave; une excursion de p&ecirc;che au large. Plus loin sur la c&ocirc;te de Darwin se trouve Fannie Bay, avec sa prison historique, ses belles demeures et les m&eacute;ga yachts de la Cullen Bay Marina.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Paddle-boating-on-Lake-Burley-Griffin.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Joignez-vous aux joggeurs, cyclistes, amateurs de voile et &eacute;quipes d&eacute;cid&eacute;es de bateaux-dragons sur les rives et les eaux du lac Burley Griffin, l’&eacute;norme plan d’eau artificiel au centre de Canberra. Il est entour&eacute; par beaucoup des institutions nationales de la ville. Vous pouvez donc passer &agrave; la rame devant nos politiciens ou en planche &agrave; voile devant des juges avec perruque qui descendent les marches du Tribunal de premi&egrave;re instance d’Australie. Au milieu du lac se trouve le National Carillon sur Aspen Island, o&ugrave; vous pouvez entendre les 55 cloches de bronze sonner tous les jours. Aux portes de la ville se trouve le Murrumbidgee River Corridor, o&ugrave; les gens du cru s’&eacute;vadent pour p&ecirc;cher, se baigner, faire du cano&euml;, un pique-nique ou de la randonn&eacute;e. Faites de courtes promenades en bord de rivi&egrave;re ou campez le long des 27 km de la piste de Murrumbidgee Discovery Track.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_hobart.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Le cœur du front de mer de Hobart est Sullivans Cove, o&ugrave; les bagnards &eacute;taient autrefois pouss&eacute;s &agrave; terre et o&ugrave; les baleiniers hissaient leur cargaison. Promenez vous dans les rues pav&eacute;es de Salamanca Place, o&ugrave; les entrep&ocirc;ts g&eacute;orgiens des ann&eacute;es 1830 h&eacute;bergent maintenant des caf&eacute;s, restaurants, galeries d’art et boutiques. Les quais environnants sont bord&eacute;s de yachts, de bateaux de p&ecirc;che et de restaurants de fruits de mer. Visitez Constitution Dock, o&ugrave; les foules accueillent tous les ans en d&eacute;cembre les concurrents battus par les vents de la course au large Sydney-Hobart. Pendant une semaine au nouvel an, le front de mer historique est aussi le th&eacute;&acirc;tre du Taste of Tasmania Festival. Hobart s’&eacute;tire &agrave; l’int&eacute;rieur des terres &agrave; partir de sa baie et le long de la Derwent. Faites une visite guid&eacute;e en kayak pour une perspective diff&eacute;rente sur la ville.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_cairns.jpg" alt="Cairns, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Chaque jour, des bateaux de toutes tailles et de tous genres quittent le port de Cairns pour aller voir les tr&eacute;sors de la Grande Barri&egrave;re de Corail, class&eacute;e au patrimoine mondial. Plongez au tuba, apprenez la plong&eacute;e ou allez voir le corail et la vie marine sur un bateau &agrave; fond de verre. Entre deux excursions &agrave; la journ&eacute;e, la promenade de front de mer anim&eacute;e de Cairns est l’endroit id&eacute;al o&ugrave; passer le temps. Baignez-vous dans l’immense lagon d’eau sal&eacute;e ou relaxez-vous sous les palmiers, parmi les familles qui pique-niquent et les routards qui fignolent leur bronzage. Choissisez un restaurant, h&ocirc;tel et bar chic le temps d’un repas ou promenez-vous en faisant du v&eacute;lo ou du roller le long du chemin de planches. Tout pr&egrave;s se trouvent les canaux tranquilles et bord&eacute;s de pal&eacute;tuviers de Trinity Inlet, o&ugrave; vous pouvez observer les oiseaux indig&egrave;nes en bateau et visiter un &eacute;levage de crocodiles.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_broome.jpg" alt="Broome, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les promenades &agrave; dos de chameau, l’observation des oiseaux et les merveilles naturelles ne sont que quelques-uns des charmes du front de mer de Broome. Longez &agrave; dos de chameau la plage de r&ecirc;ve de Cable Beach, d’o&ugrave; l’on peut voir un soleil &eacute;tincelant plonger dans l’oc&eacute;an Indien. A Roebuck Bay toute proche, vous trouverez l’Obeservatoire d’oiseaux de Broome&nbsp; qui abrite environ 40% des esp&egrave;ces australiennes d’oiseaux et constitue une escale pour les oiseaux migrateurs entre septembre et avril. Entre mars et octobre Roebuck Bay est l’endroit o&ugrave; voir le Staircase to the Moon (escalier &agrave; la lune), une spectaculaire illusion d’optique argent&eacute;e cr&eacute;&eacute;e par la pleine lune qui se l&egrave;ve et se refl&egrave;te sur les bancs de sable plats. Visitez Gantheaume Point, o&ugrave; des empreintes de dinosaures sont pr&eacute;serv&eacute;es dans le roc. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>