<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9500" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australiens Natur]]></headline>
            <href><![CDATA[/de/explore/things-to-do/natural-australia.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Australiens Regenwälder]]></headline>
            <href><![CDATA[/de/explore/things-to-do/nature/nat-australias-rainforests.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-nature-rainforests.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens Regenw&auml;lder]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-nature-rainforests-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-nature-rainforests-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Tauchen Sie ein in die faszinierende Welt der uralten Regenw&auml;lder Australiens. Mehr Informationen erhalten Sie hier. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Deep Glen Bay, Forester Peninsula, TAS.  &copy; Tourism Tasmania &amp; Chris Bell]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Regenw&auml;lder Australiens, Regenw&auml;lder in Australien, Gondwana Rainforests Australien, Gondwanischer Regenwald Australien ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens Regenw&auml;lder]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Tauchen Sie ein in die faszinierende Welt der uralten Regenw&auml;lder Australiens.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/qld/qld-spring-daintree-forest.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens Regenw&auml;lder]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Entdecken Sie die zauberhaften, zum Weltnaturerbe geh&ouml;renden Regenw&auml;lder. Sie erstrecken sich durch das ganze Land und umfassen alle Klimazonen. Entdecken Sie die dichten tropischen W&auml;lder des Daintree Rainforest oder wandern Sie durch die gem&auml;&szlig;igten Zonen der tasmanischen Wildnis. Entdecken Sie im Gondwanischen Regenwald nahe Byron Bay eine Pflanzenwelt aus der Zeit der Dinosaurier. Erkunden Sie die Ausl&auml;ufer der Trockenregenw&auml;lder in der Kimberley Region in Westaustralien. Im Kakadu National Park finden Sie Monsun-Regenw&auml;lder und in den Otway Ranges in Victoria gibt es &uuml;ppig-gr&uuml;ne mit Farn bewachsene Schluchten. Australien ist die Heimat einiger der &auml;ltesten und gr&ouml;&szlig;ten Regenw&auml;lder der Welt. Tauchen Sie ein in diese fantastische Welt, werden Sie eins mit der Natur und helfen Sie dabei, sie zu erhalten.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl1.jpg" alt="Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[In Queensland k&ouml;nnen Sie durch alle f&uuml;nf Klimazonen des Regenwalds wandern. Im Norden Queenslands findet man die zum Weltnaturerbe z&auml;hlenden Feuchttropen mit dem Kuranda und dem Daintree Rainforest, den &auml;ltesten tropischen Regenw&auml;ldern der Welt. Sie gelangen zum Daintree Regenwald, der eine besondere Artenvielfalt beheimatet, ab Cairns, Port Douglas, Cape Tribulation und Cooktown. Fahren Sie mit dem Boot auf dem Daintree River, kosten Sie gemeinsam mit einem Aborigine-Reiseleiter Bush Tucker (Outback-Mahlzeiten) und &uuml;bernachten Sie in einer &Ouml;ko-Lodge hoch oben in den Baumwipfeln. Im Hinterland der Gold Coast liegen die subtropischen und k&uuml;hleren Regenw&auml;lder der Lamington und Springbrook Nationalparks aus der Zeit des Urkontinents Gondwana. Erkunden Sie diese bei Tageswanderungen oder folgen Sie dem Great Gold Coast Hinterland Walk.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmanien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl2.jpg" alt="Tasmanien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tasmanien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tasmanien beheimatet die gr&ouml;&szlig;te Fl&auml;che der gem&auml;&szlig;igten Regenw&auml;lder Australiens. Die meisten stehen unter Naturschutz und z&auml;hlen zum Weltnaturerbe. Diese k&uuml;hlen, dunklen und magischen Orte sind Lebensraum f&uuml;r eine artenreiche Tier- und Pflanzenwelt. Einige Spezies sind an keinem anderen Ort der Welt zu finden. Wandern Sie auf dem Overland Track durch die Urw&auml;lder mit sichelf&ouml;rmigen Schuppenfichten im Cradle Mountain-Lake St Clair National Park. Erleben Sie auf dem Creepy Crawly Nature Trail im Southwest National Park den moosbedeckten Gondwanischen Regenwald hautnah. Bewundern Sie die seltenen Huon Kiefern entlang des Franklin River Nature Trail im Wild Rivers National Park. Oder erkunden Sie den Regenwald um die Liffey Falls, am n&ouml;rdlichen Rand des zum Weltnaturerbe geh&ouml;renden Gebiets. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[New South Wales ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl3.jpg" alt="New South Wales ">]]></img_MainImage>
                    <stf_Caption><![CDATA[New South Wales ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Gondwana Rainforests erstrecken sich &uuml;ber 50 Naturparks in New South Wales und im S&uuml;dosten Queenslands. Dieses riesige Gebiet, das zum Weltnaturerbe geh&ouml;rt, ist von Byron Bay aus zu erreichen und umfasst die weltweit gr&ouml;&szlig;ten subtropischen Regenw&auml;lder warmer und gem&auml;&szlig;igter Zonen. Wandern Sie durch den Regenwald der Nightcap, Mount Warning oder Border Ranges Nationalparks, die alle am Rand des Mount Warning Wollumbin, einem uralten erodierten Vulkan, zu finden sind. Lauschen Sie dem Ruf des seltenen Braunr&uuml;cken-Leierschwanzes, genie&szlig;en Sie ein Picknick im antarktischen Buchenwald, ersp&auml;hen Sie die heimischen Beuteltiere oder unternehmen Sie eine Tour durch den m&auml;rchenhaften Regenwald. Ausl&auml;ufer des Regenwaldes findet man auch in den zum Weltnaturerbe geh&ouml;renden Blue Mountains in der N&auml;he von Sydney sowie im Budderoo National Park, in den Southern Highlands und im Myall Lakes National Park, n&ouml;rdlich von Port Stephens.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Northern Territory ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl4.jpg" alt="Northern Territory ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Northern Territory ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Der S&uuml;den des zum Weltnaturerbe z&auml;hlenden Kakadu National Park besteht zu gro&szlig;en Teilen aus Monsun-Regenwald. Erkunden Sie diesen bei einer Wanderung zu den atemberaubenden Jim Jim Falls, die aus einer H&ouml;he von mehr als 250 Metern in die k&uuml;hlen Felsbecken st&uuml;rzen. Folgen Sie dem Gubarra Pools Walk oder dem Gungarre Walk durch Baumsavannen bis zum Ufer eines Billabong (Wasserloch). Kakadu ist au&szlig;erdem bekannt f&uuml;r seine mit Lilien bewachsenen Feuchtgebiete, seine bunte Tierwelt und seinen Reichtum an Aborigine-Felskunst. Gleiten Sie bei einer Bootstour vorbei an Krokodilen, Barramundi und V&ouml;geln, an Felsspalten, die von den Urahnen der Traumzeit in die Felsen geschnitten wurden, oder unternehmen Sie einen Rundflug &uuml;ber die Wasserf&auml;lle und die rauen H&auml;nge des Kakadu.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl5.jpg" alt="Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[Victoria]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[In Victoria kann man nur noch kleine Fl&auml;chen der Regenw&auml;lder der gem&auml;&szlig;igten Zone finden - in Gippsland und den Dandenong, Yarra und Otway Ranges. In Gippsland kann man im Tarra Bulga National Park und dem Morwell National Park durch den Regenwald wandern oder im Errinundra Saddle durch duftende Sassafras und schwarze Olivenbeeren (Eleocarpus holopetalus) schlendern. Wandern Sie durch den Yarra Ranges National Park, nur eine Stunde von Melbourne entfernt, im Schatten der riesigen Ebereschen. Oder erkunden Sie entlang der Great Ocean Road den &uuml;ppig-gr&uuml;nen Great Otway National Park. Der Melba Gully Boardwalk f&uuml;hrt an Tasmanischen Steinbuchen, mit Moos bewachsenen Schwarzholzakazien und Baumfarnen vorbei.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.4_Australia_rainforests_hl6.jpg" alt="Westaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Westaustralien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Kimberley wird oftmals mit der Outback-Landschaft verbunden, tats&auml;chlich findet man dort jedoch unz&auml;hlige Trockenregenw&auml;lder. Diese Gebiete, die in gesch&uuml;tzten T&auml;lern und in den regenreichen K&uuml;stenregionen zu finden sind, beheimaten ca. 300 Pflanzenarten, von denen die meisten an keinem anderen Ort der Welt zu finden sind. Sie sind auch Lebensraum von gef&auml;hrdeten Tierarten, zu denen bestimmte V&ouml;gel, Schlangen und das Schuppenschwanzkusu geh&ouml;ren. Rund um die Felsbecken und Quellen entlang der Gibb River Road in der n&ouml;rdlichen Kimberley findet man Regenw&auml;lder und dichtes Rebengestr&uuml;pp. Im Mitchell River Nationalpark gibt es &uuml;berall Regenwaldbereiche, die verglichen mit der umliegenden Savanne eine einzigartige Pflanzenwelt beheimaten.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>