<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4135" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Queensland]]></headline>
            <href><![CDATA[/pt-br/explore/states/qld.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[O sol de inverno do Norte de Queensland]]></headline>
            <href><![CDATA[/pt-br/explore/states/qld/qld-winter-sun.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-qld-winter-sun.jpg]]></img_background>
    <hdl_Title><![CDATA[O sol de inverno do Norte de Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-qld-winter-sun-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-qld-winter-sun-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Mergulhe na Grande Barreira de Corais, veleje nas Whitsundays. De junho a setembro, a m&eacute;dia &eacute; de 25 graus Celsius e n&atilde;o ha animais marinhos venenosos.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Austr&aacute;lia, extremo norte de Queensland, inverno na Austr&aacute;lia, inverno em Queensland, Cairns, Mission Beach, Palm Cove, Airlie Beach, Townsville, Cape Tribulation, mergulho com tubo de respira&ccedil;&atilde;o, mergulho, Grande Barreira de Corais, Whitsundays, Kuranda]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Learn More]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[O sol de inverno do Norte de Queensland]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[O sol de Inverno do Norte de Queensland - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Deixe seus amigos com inveja neste inverno, passando as f&eacute;rias em Norte de Queensland, com seu clima apraz&iacute;vel, palmeiras e mares bons para nadar.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/states/qld.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[O sol de inverno do Norte de Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Quer deixar seus amigos com inveja neste inverno? Diga a eles que voc&ecirc; vai para o Norte de Queensland e mencione casualmente o clima apraz&iacute;vel, as palmeiras e os mares bons para nadar. Mergulhe na Grande Barreira de Corais, veleje nos Whitsundays e fa&ccedil;a uma caminhada para o passado, pela floresta nativa de Daintree. Dirija pela Savannah Way pelo outback e pelos verdejantes chapad&otilde;es de Atherton at&eacute; o remoto Gulf Savannah. Este para&iacute;so tropical est&aacute; no melhor de sua forma de junho a setembro, quando a temperatura fica em torno dos 25&ordm; Celsius e as &aacute;guas azul-turquesa n&atilde;o causam arrepios. 

<P>Partindo da ensolarada Cairns, voc&ecirc; encontrar&aacute; diversas acomoda&ccedil;&otilde;es para meados do inverno. Hospede-se de frente para praias douradas na tranquila Mission Beach, absorva o glamour tropical despretensioso de Port Douglas ou delicie-se em um verdadeiro resort de luxo em Palm Cove. Junto com Cairns e o ref&uacute;gio dos mochileiros em Airlie Beach e Cape Tribulation, estas s&atilde;o as grandes bases para explora&ccedil;&atilde;o da atra&ccedil;&atilde;o mais famosa do Norte de Queensland – a Grande Barreira de Corais, considerada um Patrim&ocirc;nio da Humanidade. </P>

<P>Voc&ecirc; ter&aacute; uma experi&ecirc;ncia inesquec&iacute;vel ao deslizar por corais multicoloridos, cangulos com barriga de bolinhas e bannerfish com suas listras de presidi&aacute;rio. Aprenda no&ccedil;&otilde;es b&aacute;sicas de mergulho em um curso de um dia ou obtenha seu certificado PADI em uma semana em escolas de mergulho que v&atilde;o desde Cairns at&eacute; Townsville. Fa&ccedil;a uma viagem mergulhando com tubo de respira&ccedil;&atilde;o ou observe o universo silencioso e espetacular atrav&eacute;s do fundo de vidro de um barco. Voe em um hidroavi&atilde;o ou helic&oacute;ptero panor&acirc;mico decolando de Cairns. Apodere-se da Green Island, das ilhas Whitsunday e do espetacular Heart Reef e depois aterrisse para um almo&ccedil;o em uma ilhota arenosa isolada. <BR>Experimente velejar pelas 74 ilhas id&iacute;licas, na sua maior parte desabitadas, de Whitsundays. Relaxe em um resort em Daydream, Hamilton, Hayman ou Lindeman Islands. Fa&ccedil;a uma caminhada pela floresta tropical em South Molle ou Long Islands e escreva seu nome na famosa areia branca da Whitehaven Beach. </P>

<P>Depois de estar em dia com os recifes e resorts, experimente caminhar pela floresta tropical. Veja borboletas Carmem Miranda e papagaios na paisagem de Kuranda parecida como uma selva, aonde voc&ecirc; chega depois de um passeio de trem de apenas uma hora e meia, repleta de paisagens, partindo de Cairns. Ou dirija para o norte at&eacute; Daintree, a maior extens&atilde;o de floresta tropical da Austr&aacute;lia, considerada um Patrim&ocirc;nio da Humanidade e lar de uma grande diversidade de plantas e animais. </P>

<P>Partindo de Daintree, voc&ecirc; pode dirigir um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas para o norte at&eacute; Cape Tribulation, onde os recifes em arco-&iacute;ris e a floresta tropical se encontram. Para desfrutar mais aventuras baseadas na natureza, continue para o norte at&eacute; a vida selvagem acess&iacute;vel da Pen&iacute;nsula de Cape York. Fa&ccedil;a caminhadas, observe os p&aacute;ssaros e aviste esp&eacute;cies raras da vida selvagem nos verdejantes brejos e florestas de Lakefield National Park e Black Mountain National Park. Acampe ou durma em alojamentos e passe os dias dirigindo um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas, pescando e visitando antigos locais culturais do povo abor&iacute;gine. </P>

<P>Fique em forma em algumas das mais de 150 trilhas de caminhada que serpenteiam os tr&oacute;picos &uacute;midos de Queensland. Caminhe passando por cachoeiras e piscinas orladas de samambaia onde voc&ecirc; pode nadar no Wooroonooran National Park, pr&oacute;ximo a Mission Beach. Aviste algumas das 170 esp&eacute;cies de p&aacute;ssaros diferentes registradas no Eubenangee National Park. Ou caminhe pela floresta tropical de Misty Mountains nas trilhas tradicionais dos povos abor&iacute;gines Jirrbal e Mamu. </P>

<P>Depois de conhecer toda a costa, explore as maravilhas que se escondem no interior do pa&iacute;s. Alugue um carro e parta pela Savannah Way, que se estende de Cairns at&eacute; a fronteira com o Territ&oacute;rio do Norte. Jante com um bom vinho em Mareeba. Maravilhe-se com Millstream Falls, a cachoeira mais larga da Austr&aacute;lia e perca-se nas cavernas do Undara Volcanic National Park, o sistema de lava mais longo do mundo. Garimpe ouro nas hist&oacute;ricas Croydon e Georgetown. Aviste crocodilos nos brejos dos arredores de Normanton e descubra gargantas escondidas e gravuras rupestres abor&iacute;gines no Boodjamulla National Park. </P>

<P>OK, talvez voc&ecirc; deva se conter um pouco ao mostrar as fotos de suas f&eacute;rias para os amigos. Todos n&oacute;s sabemos onde eles gostariam de ter passado o inverno.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>