<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1002" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Queensland]]></headline>
            <href><![CDATA[/pt-br/explore/states/qld.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Mergulho secreto em Queensland]]></headline>
            <href><![CDATA[/pt-br/explore/states/qld/qld-diving.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-qld-dive-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[Mergulho secreto em Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-qld-dive-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/9.0.11.3_thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra mergulho e snorkel em torno da Grande Barreira de Corais. A visibilidade &eacute; melhor entre junho e agosto. Animais venenosos de novembro a maio.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Mergulho secreto em Queensland]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Mergulho secreto em Queensland]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Mergulho em Queensland - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Sua miss&atilde;o: descobrir o melhor ponto de mergulho em Queensland Seu &aacute;rea de cobertura: o mar.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/icons/great-barrier-reef.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Mergulho secreto em Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Sua miss&atilde;o: descobrir o melhor ponto de mergulho em Queensland Seu &aacute;rea de cobertura: o mar.]]></stf_InformationTitle>
            <txt_Information><![CDATA[Como um turista intr&eacute;pido, voc&ecirc; provavelmente n&atilde;o v&ecirc; a hora de colocar a m&aacute;scara e o p&eacute;-de-pato e assumir esta miss&atilde;o. N&atilde;o &eacute; nada mau se voc&ecirc; considerar o para&iacute;so silencioso e colorido &agrave; sua espera no fundo do mar. Seja voc&ecirc; um mergulhador experiente ou nunca tenha respirado embaixo d’&aacute;gua, voc&ecirc; ir&aacute; vibrar com esse cen&aacute;rio de agente secreto: um caleidosc&oacute;pio de recifes, cardumes, recifes de corais e navios naufragados com abundante vida marinha tropical. No entanto, ao planejar sua miss&atilde;o, tenha em mente que a visibilidade costuma ser melhor de junho a agosto, e voc&ecirc; pode precisar se proteger de vespas-do-mar entre novembro e maio. 

<P>Para explorar devidamente o fundo do mar, voc&ecirc; precisa se despedir da terra firme por um tempo. Lembre-se de que a Grande Barreira de Corais fica bem na porta de Queensland. Estendendo-se ao longo da costa por mais de 2.000 km, esta maravilha reconhecida como Patrim&ocirc;nio da Humanidade &eacute; a maior extens&atilde;o de corais vivos do planeta. </P>

<P>Como ela &eacute; t&atilde;o gigantesca, a pergunta &eacute; onde come&ccedil;ar a sua miss&atilde;o? Seja esperto e infiltre-se entre as multid&otilde;es de turistas bronzeados de Cairns, a porta de entrada mais famosa do recife. Aqui voc&ecirc; encontrar&aacute; in&uacute;meras escolas de mergulho e expedi&ccedil;&otilde;es de um dia ou com pernoites no mar. Voc&ecirc; pode mergulhar com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio no recife da plataforma continental no Agincourt Reef, alimentar um bacalhau gigante no Cod Hole ou explorar as &aacute;guas de uma coroa de corais isolada. Se voc&ecirc; quiser mudar de base, pegue um dos barcos de expedi&ccedil;&otilde;es de mergulho ou reserve um resort nas ilhas Green, Fitzroy, Lizard, Dunk ou Bedarra. Voc&ecirc; pode fazer mergulho explorat&oacute;rio no Coral Sea (Mar de Corais) mais ao norte de Port Douglas, onde a floresta tropical e o recife se encontram. </P>

<P>Quando for hora de seguir para o sul, dirija-se para a litor&acirc;nea Townsville e a bela ilha Magnetic. De l&aacute;, voc&ecirc; pode explorar o navio SS Yongala naufragado em 1911, assim como canyons, cavernas, canais e os sensacionais pared&otilde;es subterr&acirc;neos nesta se&ccedil;&atilde;o da Grande Barreira de Corais. No esp&iacute;rito da espionagem, os pontos de mergulho daqui t&ecirc;m nomes sugestivos como Fish Bowl, Corridor, Zoo, Magic Passage, Cabbage Patch e Atlantis. </P>

<P>O espet&aacute;culo fica ainda mais admir&aacute;vel quando voc&ecirc; chega em Whitsundays – 74 ilhas tropicais com palmeiras praticamente inabitadas. Siga para a praia Whitehaven da Ilha de Hamilton, uma extens&atilde;o digna de cart&atilde;o postal, com areias brancas banhadas por &aacute;guas azul-turquesa cristalinas. De l&aacute;, voc&ecirc; pode comparar os pontos imaculados de recifes como Elizabeth, Black, Fairy, Net, Knuckle, Oublier e muito mais. Boa sorte na sua escolha. As &aacute;guas mornas tornam o mergulho com tubo de respira&ccedil;&atilde;o e tanque de oxig&ecirc;nio confort&aacute;vel o ano inteiro. </P>

<P>Continue em dire&ccedil;&atilde;o ao sul at&eacute; chegar a Mackay, que oferece expedi&ccedil;&otilde;es de um ou mais dias para mergulhos com tubo de respira&ccedil;&atilde;o e tanque de oxig&ecirc;nio. Siga para a ilha Scawfell desabitada e seus jardins de corais virgens ou explore o hist&oacute;rico navio 'Llewellyn', que s&oacute; foi descoberto praticamente 80 anos depois de ter naufragado. </P>

<P>A Grande Barreira de Corais Central fica em uma &aacute;rea razoavelmente tur&iacute;stica, portanto cabe a voc&ecirc; decidir se quer explorar os jardins de corais rasos, pin&aacute;culos, canais profundos, valas e cavernas. Recomendamos que voc&ecirc; leve sua c&acirc;mera submarina – h&aacute; in&uacute;meras cobras do mar cor de oliva, tartarugas marinhas gigantes vulner&aacute;veis e em extin&ccedil;&atilde;o, tartaruga-de-pente e tartarugas verdes, enguias, tubar&otilde;es e arraias manta para ver. </P>

<P>Explore os recifes de Capricorn e Bunker com as operadoras de mergulho do porto de Gladstone, ou como h&oacute;spedes paparicados das ilhas Heron e Wilson. No recife Fitzroy, voc&ecirc; encontrar&aacute; uma grande lagoa protegida repleta de estrelas do mar, corais de caranguejos, moluscos e outros tesouros marinhos. Experimente alguns dos melhores pontos de mergulho de correnteza no Wistari Reef, nade pela grande caverna de Harrie’s Bommie ou descubra recifes menos conhecidos pr&oacute;ximos das ilhas Keppel, em Yeppoon. </P>

<P>Quando chegar &agrave; fotog&ecirc;nica Coral Coast mais ao sul da Grande Barreira de Corais, a vida normal parece ter ficado bem para tr&aacute;s. Mergulhe da costa no espetacular Woongarra Marine Park. Nade em meio a grandes peixes e canyons de corais de cores vivas pr&oacute;ximos das ilhas de Lady Elliot e Lady Musgrave e n&atilde;o perca as maiores atra&ccedil;&otilde;es da regi&atilde;o – as tartarugas marinhas que fazem ninho e chocam seus ovos todas as noites entre novembro e maio no Mon Repos Conservation Park. </P>

<P>A Grande Barreira de Corais pode ter chegado ao fim, mas a sua miss&atilde;o continua. O sul de Queensland oferece um cen&aacute;rio de mergulho inteiramente novo para ser desvendado. Este mundo de recifes criados artificialmente por navios naufragados, com gigantescos peixes pel&aacute;gicos e ref&uacute;gios de plataformas rochosas v&atilde;o da costa de Fraser at&eacute; a Costa de Ouro. Observe golfinhos, dugongos, tartarugas marinhas, peixes e corais coloridos de recifes e at&eacute; mesmo o raro tubar&atilde;o-touro. Nade em meio a corais bommies e nas cavernas do recife de Flinders, observe a vida marinha que se instalou na antiga escotilha do HMAS Brisbane, ou mergulhe com tubo de respira&ccedil;&atilde;o pr&oacute;ximo da segunda maior ilha de areia do mundo, a ilha Moreton. </P>

<P>Voc&ecirc; explorou a costa de Queensland desbravando um mundo marinho mais m&aacute;gico do que voc&ecirc; jamais poderia imaginar. Voc&ecirc; mergulhou em &aacute;guas rasas, em correntezas e em pared&otilde;es, e nadou por lagoas, cavernas, jardins de corais e navios naufragados. Voc&ecirc; se deparou com arraias manta, tartarugas, tubar&otilde;es e peixes raros. Voc&ecirc; colecionou mais aventuras submarinas do que Sean Connery em 007 contra a Chantagem At&ocirc;mica, mas j&aacute; tem alguma ideia de qual &eacute; o melhor ponto de mergulho em Queensland? Achamos mesmo que seria uma miss&atilde;o imposs&iacute;vel. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>