<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="50" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Gastronomie und Weine Australiens]]></headline>
            <href><![CDATA[/de/explore/things-to-do/food-and-wine.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-food-wine.jpg]]></img_background>
    <hdl_Title><![CDATA[Gastronomie und Weine Australiens]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-food-wine-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-food-wine-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erfahren Sie mehr &uuml;ber die australische Gastronomie und Weinkultur. Entdecken Sie frische Erzeugnisse, kulinarische Spezialit&auml;ten, Weinregionen, Verkostungen und vieles mehr.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Melbourne Food and Wine Festival, VIC. &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australische K&uuml;che, Australische Weine]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Weitere Informationen]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australische K&uuml;che und Weine – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Erleben Sie den Einfallsreichtum und die Kreativit&auml;t in der australischen Gastronomie und Weinkultur, dank der wir frische und innovative Geschmacksrichtungen und Weine von Weltklasse herstellen k&ouml;nnen.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/about/australias-landscapes/australian-wineries.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Gastronomie und Weine Australiens]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Erleben Sie den Einfallsreichtum und die Kreativit&auml;t in der australischen Gastronomie und Weinkultur, dank der wir frische und innovative Geschmacksrichtungen und Weine von Weltklasse herstellen k&ouml;nnen.
    <p>
      Die urspr&uuml;nglichen Landschaften Australiens bringen eine Vielzahl an frischen und verlockenden Naturprodukten hervor. Gastronomie und Weinkultur werden von Freiheit und Kreativit&auml;t bestimmt, sodass immer wieder neue, innovative Geschmackskompositionen entstehen. Das gilt sowohl f&uuml;r unsere weltber&uuml;hmten Weine als auch f&uuml;r die Fusionsk&uuml;che mit exotischen Zutaten. Doch das Erlebnis wird erst komplett durch die einzigartige Kulisse. Dank des sonnigen Wetters spielt sich ein Gro&szlig;teil des Lebens im Freien ab und Sie haben die M&ouml;glichkeit, Speisen und Weine von Weltniveau inmitten atemberaubender Naturlandschaften zu genie&szlig;en. Nirgendwo l&auml;sst es sich besser unter freiem Himmel speisen als in Australien.
    </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gourmet- und Weinerlebnisse]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-experiences-hl.jpg" alt="Saffire Signature Experience, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Saffire Signature Experience, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        
        Wer kulinarische Abenteuer sucht, ist in Australien richtig. Ein Essen vor der zauberhaften Kulisse des Sydney Harbour ist unvergesslich, sei es in einem der hochklassigen Restaurants der Stadt, mit Fish and Chips am <a href="/de/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly Beach</a> oder im Rahmen einer Hafenrundfahrt an Bord eines Luxusschiffes. Im <a href="http://www.australia.com/campaigns/nothinglike/de/uluru-product4.htm" target="_blank">Sounds of Silence</a> k&ouml;nnen Sie unter dem Sternenhimmel speisen oder wie fr&uuml;her die Viehtreiber im Outback des Northern Territory am Lagerfeuer. In den <a href="/de/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">Stra&szlig;en von Melbourne</a> finden Sie Spitzenrestaurants in umgebauten Lagerh&auml;usern oder geheimen unterirdischen R&auml;umlichkeiten. Das <a href="/de/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Yarra Valley</a> in Victoria bietet die M&ouml;glichkeit, inmitten der idyllischen Weing&uuml;ter zu speisen. Ein typisch australisches Erlebnis ist ein Barbecue im Outback der Kimberley-Region. Bei einem Rundgang &uuml;ber die <a href="/de/explore/cities/darwin/nt-mindil-markets.xml" target="_self">Mindil Beach Markets</a> in Darwin k&ouml;nnen Sie K&ouml;stlichkeiten aus aller Welt probieren. Die reich gef&uuml;llten Auslagen des Victoria Markets in Melbourne oder des <a href="/de/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Central Markets in Adelaide</a> lassen einem schon beim blo&szlig;en Hinsehen das Wasser im Mund zusammenlaufen. Fangfrische Fische und Meeresfr&uuml;chte werden direkt auf dem Sydney Fish Market serviert. In Western Australia oder im Australian Capital Territory k&ouml;nnen Sie sich auf die Suche nach Tr&uuml;ffeln begeben. Ernten Sie Ihre eigenen Austern auf der tasmanischen Freycinet Peninsula. Oder plaudern Sie pers&ouml;nlich mit den Erzeugern in den l&auml;ndlichen Gebieten Australiens. Ob in der freien Natur, am Wasser oder vor atemberaubender Naturkulisse – die M&ouml;glichkeiten, landestypische Gerichte und Weine zu genie&szlig;en, sind fast ebenso zahlreich wie unsere Erzeugnisse.
        
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Erzeugnisse]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-produce-hl.jpg" alt="Mures Fish Centre, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mures Fish Centre, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Die Kreativit&auml;t unserer K&uuml;che ist nicht zuletzt auf die gro&szlig;e Vielfalt und die hohe Qualit&auml;t der australischen Erzeugnisse zur&uuml;ckzuf&uuml;hren. Es gibt praktisch nichts, was in den verschiedenen Klimazonen Australiens, die von Tropen- &uuml;ber W&uuml;stenklima bis hin zu gem&auml;&szlig;igten und k&uuml;hlen Zonen reichen, nicht angebaut bzw. produziert werden k&ouml;nnte. Einige Zutaten findet man sogar nirgendwo sonst auf der Welt. Auch die „Bush Tucker“ genannte K&uuml;che der <a href="/de/explore/things-to-do/aboriginal-australia.xml" target="_self">australischen Ureinwohner</a> gewinnt in der Gastronomie immer mehr an Einfluss. Unsere sauberen K&uuml;stengew&auml;sser und Fl&uuml;sse versorgen uns mit reichlich Fisch und Meeresfr&uuml;chten, von Lachs und frisch geernteten Austern in Tasmanien bis hin zu Barramundi (Riesenseebarschen) im Northern Territory und Marron (S&uuml;&szlig;wasserkrebsen) auf Kangaroo Island. Western Australia ist ber&uuml;hmt f&uuml;r sein Wild sowie die schwarzen Tr&uuml;ffel und die f&uuml;r ihr hervorragendes Fleisch bekannten Wagyū-Rinder werden in ganz Australien gez&uuml;chtet. Auch die K&auml;sespezialit&auml;ten, die auf der tasmanischen Insel Bruny Island und auf Kangaroo Island hergestellt werden, erfreuen sich weltweit gro&szlig;er Beliebtheit. Am Ord River im Nordwesten Australiens werden Kichererbsen angebaut, die zu den besten der Welt z&auml;hlen und im sonnenverw&ouml;hnten <a href="/de/explore/states/qld.xml" target="_self">Queensland</a> gibt es tropische Fr&uuml;chte im &Uuml;berfluss.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kulinarische Events und Weinfeste]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-food-and-wine-events-hl.jpg" alt="Taste Festival, Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste Festival, Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        
        &Uuml;ber das Jahr verteilt finden in ganz Australien gro&szlig;e <a href="/de/explore/australian-events/food-wine-events.xml" target="_self">kulinarische Events und Weinfeste</a> statt, bei denen die besten Erzeugnisse des Landes vorgestellt werden. Unter den zahlreichen kulinarischen Festivals finden sich sowohl kleine, regionale Veranstaltungen als auch international bekannte Events, zu denen die besten K&ouml;che der Welt anreisen. Erleben Sie beispielsweise den Geschmack des Herbstes beim <a href="/de/explore/events/melbourne-food-and-wine-festival.xml" target="_self">Melbourne Food & Wine Festival</a> oder suchen Sie im Winter in Western Australia oder Canberra nach Tr&uuml;ffeln. Bei Veranstaltungen wie dem Seafood ‘FEASTival’ auf Kangaroo Island, der Gourmet Escape in Margaret River, dem High Country Harvest Festival in Victoria, der <a href="/de/explore/events/nsw-orange-food-week.xml" target="_self">Orange FOOD Week</a> oder dem <a href="/de/explore/cities/canberra/act-fireside-festival.xml" target="_self">Fireside Festival in Canberra</a> k&ouml;nnen Sie eine enorme Bandbreite verschiedener Erzeugnisse probieren. Jedes Jahr im Oktober und November finden w&auml;hrend des Good Food Month die gr&ouml;&szlig;ten Feinschmecker-Events des Landes in Sydney, Melbourne, Canberra und Brisbane statt. Auch f&uuml;r Weinkenner gibt es zahlreiche Angebote wie das Cellar Door Festival in Adelaide oder das Barossa Gourmet Weekend. Sto&szlig;en Sie beim <a href="/de/explore/events/tas-taste-festival.xml" target="_self">Tasmania Taste Festival</a> mit den feinsten tasmanischen K&uuml;hlklimaweinen auf das neue Jahr an oder verkosten Sie beim Aussie Wine Month im April die neuen Jahrg&auml;nge aus allen Anbaugebieten des Landes.
        
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Restaurants]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-restaurants-hl.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      In ganz Australien gibt es hervorragende Restaurants, in denen die Kreativit&auml;t unserer K&ouml;che sowie unsere hohen Servicestandards deutlich werden. Spitzenk&ouml;che aus aller Welt lassen sich in Australien nieder, weil sie hier die besten und frischesten Zutaten, Freiluftlokale mit spektakul&auml;rem Ausblick und probierfreudige G&auml;ste finden. Selbst die weltbesten Restaurantkritiker und K&ouml;che sind beeindruckt von der Qualit&auml;t und den hohen Standards unserer Restaurants und der Vielfalt der angebotenen Speisen. Unsere K&ouml;che setzen sich auf spielerische, kreative Art und Weise &uuml;ber g&auml;ngige Regeln hinweg und haben sich dadurch auch international einen Namen gemacht. Auf vielen Speisekarten finden sich Zutaten aus der K&uuml;che der Ureinwohner wie Wallaby-Fleisch, Warrigal (ein Blattgem&uuml;se) und Quandongs (W&uuml;stenpfirsiche). Sie werden bald feststellen, dass in den australischen Restaurants eine entspannte Atmosph&auml;re herrscht, was zum gro&szlig;en Teil auf das sonnige Wetter zur&uuml;ckzuf&uuml;hren ist, das uns nach drau&szlig;en, ans Wasser oder in den Schatten der Eukalyptusb&auml;ume zieht. Selbst in den nobelsten Restaurants geht es ganz zwanglos und famili&auml;r zu. Egal ob Sie sich f&uuml;r ein Restaurant von Weltrang oder ein Kleinstadt-Caf&eacute; entscheiden: Sie d&uuml;rfen sich immer auf hochwertige Speisen und neuartige Geschmackserlebnisse freuen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gourmet- und Weinrouten]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-trails-hl.jpg" alt="Tamar Valley Wine Route, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tamar Valley Wine Route, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Auf den zahlreichen Gourmet- und Weinrouten, die Sie in ganz Australien finden, k&ouml;nnen Sie das Beste entdecken, was die jeweilige Region an Gaumenfreuden zu bieten hat. Entlang des <a href="/de/explore/itineraries/act-poachers-trail.xml" target="_self">Poacher’s Way</a>, der au&szlig;erhalb von Canberra beginnt, erwarten Sie zahlreiche kulinarische Gen&uuml;sse. In der Umgebung von Adelaide finden Sie in den <a href="/de/explore/itineraries/sa-3weeks-adelaide.xml" target="_self">Adelaide Hills</a>, im Barossa Valley, im <a href="/de/about/australias-landscapes/wine-regions/clare-valley.xml" target="_self">Clare Valley</a> und im <a href="/de/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">McLaren Vale</a> Hunderte von Weing&uuml;tern sowie Bauernm&auml;rkte, Spitzenrestaurants und Erzeuger hausgemachter Spezialit&auml;ten. Auf dem Riesling Trail und dem Rattler Trail k&ouml;nnen Sie das Clare Valley zu Fu&szlig; oder mit dem Rad erkunden. Entlang des Swan Valley Food and Wine Trail und des Gascoyne Food Trail in Western Australia reihen sich Weing&uuml;ter, Brauereien, Nobelrestaurants, Caf&eacute;s sowie Gesch&auml;fte mit frischen Produkten aus Eigenanbau aneinander und der Chittering Valley Wine Trail bietet eine einzigartige Mischung aus Wein und Kunst. Folgen Sie der Tamar Valley Wine Route und entdecken Sie, woher 40 % der hochwertigsten Weine Tasmaniens stammen. Oder erleben Sie auf den Bush Tucker Trails im Northern Territory die authentische K&uuml;che der australischen Ureinwohner.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gr&ouml;&szlig;en der Restaurant- und Weinszene]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-characters-hl.jpg" alt="Mt Borradaile, Arnhemland, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mt Borradaile, Arnhemland, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Australien ist ein bunter Mix von Kulturen aus aller Welt. Dieses multikulturelle Erbe spiegelt sich auch in der australischen K&uuml;che wieder, welche die verschiedensten Elemente auf einzigartige Weise kombiniert. Das Besondere an Australien ist, dass unsere K&ouml;che und Winzer zwar gro&szlig;en Wert auf Tradition legen, aber dennoch &auml;u&szlig;erst experimentierfreudig sind, was neue Stilrichtungen und typisch australische Zutaten angeht. Als Pioniere der Fusionsk&uuml;che kreierten Cheong Liew und Tetsuya Wakuda die ersten Gerichte mit asiatischen Zutaten und europ&auml;ischen Zubereitungsmethoden. Peter Conistis verbindet seine griechischen Wurzeln mit australischen Einfl&uuml;ssen und auch viele andere Spitzenk&ouml;che interpretieren die australische K&uuml;che als Verschmelzung verschiedenster Esskulturen, so auch Neil Perry, dessen Inspirationen aus Asien, Italien und Spanien stammen. Das gr&ouml;&szlig;te Ansehen unter den australischen Gourmets genie&szlig;en wohl die Spezialit&auml;ten der australischen Stark&ouml;chin Maggie Beer, die f&uuml;r ihre Kreationen ausschlie&szlig;lich regionale Erzeugnisse verwendet. Wie alle Bereiche unseres Lebens ist auch die Restaurant- und Weinkultur Australiens von einer bodenst&auml;ndigen, ungek&uuml;nstelten Herangehensweise gekennzeichnet.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Geschichte des Weins]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-story-hl.jpg" alt="Seppeltsfield Winery Cellar, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Seppeltsfield Winery Cellar, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Australien gilt als eines der besten Erzeugerl&auml;nder f&uuml;r Wein weltweit. Hier finden sich einige der &auml;ltesten Rebst&ouml;cke der Welt. Unsere Weing&uuml;ter bieten f&uuml;r jeden Geschmack das richtige Erlebnis – ob gro&szlig; oder klein, traditionell oder exklusiv. Jede der &uuml;ber 60 australischen Weinregionen verf&uuml;gt &uuml;ber ihren ganz eigenen Charakter, der sich auch in den unterschiedlichen Weinsorten widerspiegelt. Auf vielen Weing&uuml;tern, beispielsweise in <a href="/de/explore/states/wa/margaret-river.xml" target="_self">Margaret River</a>, im tasmanischen Huon Valley, auf der <a href="/de/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Mornington Peninsula</a>, im <a href="/de/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a> oder im <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, haben Sie die M&ouml;glichkeit, die Winzer kennenzulernen, die ihre Betriebe oft schon in zweiter oder dritter Generation f&uuml;hren. Die gro&szlig;e Bandbreite unserer heutigen Weine ist eng mit der Geschichte der ersten Einwanderer und der Fertigkeiten verkn&uuml;pft, die sie mitbrachten. Die meisten australischen Weing&uuml;ter sind von den gro&szlig;en St&auml;dten aus schnell erreichbar. Viele bieten die M&ouml;glichkeit, im Rahmen von Touren einen Blick hinter die Kulissen des Winzerhandwerks zu werfen, in hochwertigen Restaurants zu speisen und bei speziellen Kursen ihr Wissen &uuml;ber den Wein zu erweitern. Wenn Ihr Besuch in die Zeit der Traubenlese f&auml;llt, k&ouml;nnen Sie die neuen Jahrg&auml;nge noch vor der Verarbeitung f&uuml;hlen, riechen und kosten.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>