<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="15299" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Great Walks of Australia]]></headline>
            <href><![CDATA[/de/explore/things-to-do/great-walks.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/promotions-it-two-weeks-walkabout-tasmania-to-outback.jpg]]></img_background>
    <hdl_Title><![CDATA[Great Walks of Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/best-of-walks-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/best-of-walks-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie das Land im Rahmen gef&uuml;hrter Wanderungen, die zu den besten ihrer Art in Australien geh&ouml;ren. W&auml;hrend dieser mehrt&auml;gigen Wanderungen erkunden Sie einzigartige und spektakul&auml;re Landschaften, ohne auf Komfort verzichten zu m&uuml;ssen.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[gef&uuml;hrte Wanderungen Australien, Wanderungen Australien, Wanderwege Australien, Wandern Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Gef&uuml;hrte Wanderungen und Empfehlungen f&uuml;r Wanderungen in Australien – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[
        Wanderungen geben Ihnen die M&ouml;glichkeit, ganz unmittelbar in Australiens Natur einzutauchen.
    ]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Entdecken Sie das Land im Rahmen gef&uuml;hrter Wanderungen, die zu den besten ihrer Art in Australien geh&ouml;ren. W&auml;hrend dieser mehrt&auml;gigen Wanderungen erkunden Sie einzigartige und spektakul&auml;re Landschaften, ohne auf Komfort verzichten zu m&uuml;ssen. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/itineraries-ideas/walking-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Great Walks of Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Wanderungen geben Ihnen die M&ouml;glichkeit, ganz unmittelbar in Australiens Natur einzutauchen. Die Great Walks of Australia sind die besten gef&uuml;hrten mehrt&auml;gigen Wanderungen in Australien und bieten wahrhaft unvergessliche Erlebnisse. Von der urspr&uuml;nglichen Wildnis Tasmaniens bis zum schroffen Outback des Northern Territory verlaufen sie durch Landschaften, die zu den einzigartigsten und spektakul&auml;rsten der Welt z&auml;hlen. Sie m&uuml;ssen dabei dank komfortabler &Ouml;ko-Lodges und origineller Wildnis-Camps mit warmem Wasser, Dusche und Gourmet-K&uuml;che keineswegs auf Luxus verzichten. Also schn&uuml;ren Sie Ihre Wanderschuhe, packen Sie Ihren Rucksack, und brechen Sie gemeinsam mit einem F&uuml;hrer auf, das gro&szlig;e Abenteuer der australischen Natur zu erleben. ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Arkaba Walk, South Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/1_arkaba_walks_hl.jpg" alt="Arkaba Walk, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arkaba Walk, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Durchmessen Sie die uralten <a href="/de/explore/icons/flinders.xml" target="_self">Flinders Ranges</a> im Outback von <a href="/de/explore/states/sa.xml" target="_self">South Australia</a> im Rahmen des gef&uuml;hrten viert&auml;gigen Arkaba Walk, und sp&uuml;ren Sie die allgegenw&auml;rtige Pr&auml;senz der Geschichte des Landes. Die tiefrot leuchtende, spektakul&auml;re Outback-Landschaft von Wilpena Pound und Elder Range birgt &uuml;ber 600 Millionen Jahre geologischer Geschichte. Entlang der Strecke begegnet man regelm&auml;&szlig;ig K&auml;ngurus, Wallaroos (Bergk&auml;ngurus) und Emus. Lauschen Sie am Lagerfeuer den Geschichten &uuml;ber die ersten Siedler, die sich in diesem rauen und doch wundersch&ouml;nen Landstrich niederlie&szlig;en. Lassen Sie sich bei einer Camping-Nacht vom Funkeln der Sterne am schier endlosen Nachthimmel verzaubern, und genie&szlig;en Sie dann den Kontrast beim Aufenthalt voller Annehmlichkeiten in Arkaba Station im stilvoll restaurierten historischen Homestead aus den 1850-er Jahren. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bay of Fires Lodge Walk, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/2_bayoffire_walks_hl.jpg" alt="Bay of Fires Lodge Walk, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bay of Fires Lodge Walk, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die &uuml;berw&auml;ltigende K&uuml;ste mit dem klangvollen Namen <a href="http://www.australia.com/campaigns/nothinglike/en/freycinet-product2.htm" target="_blank">Bay of Fires</a> schlie&szlig;t an den Mount William National Park im Nordosten von <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> an und wirkt, als w&auml;re sie seit Tausenden von Jahren v&ouml;llig unber&uuml;hrt geblieben. Diese urspr&uuml;ngliche, abwechslungsreiche Landschaft mit azurblauem Wasser und felsigen Landspitzen bietet nicht nur einen eindrucksvollen Anblick, sondern ist zudem Heimat einer vielf&auml;ltigen Fauna. Wandern Sie gemeinsam mit einem F&uuml;hrer beim viert&auml;gigen Bay of Fires Lodge Walk von Oktober bis Mai an den Str&auml;nden mit feinem wei&szlig;en Sand entlang, erforschen Sie die Buchten, und gleiten Sie im Kajak &uuml;ber den Ansons River. Genie&szlig;en Sie die Ruhe im Forester Beach Camp oder den Luxus der pr&auml;mierten Bay of Fires Lodge, abgerundet von Speisen aus erlesenen tasmanischen Naturprodukten und tasmanischen Weinen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cradle Mountain Huts Walk, Tasmanien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3_cradlemountain_walks_hl.jpg" alt="Cradle Mountain Huts Walk, Tasmanien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cradle Mountain Huts Walk, Tasmanien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bestaunen Sie auf dieser Tour &uuml;ber den ber&uuml;hmten <a href="/de/explore/itineraries/tas-overland-track.xml" target="_self">Overland Track</a> im einzigartigen und friedlichen Gebiet des tasmanischen <a href="/de/explore/states/tas/tas-cradle.xml" target="_self">Cradle Mountain</a> und des Lake St Clair National Park eins der &uuml;berw&auml;ltigendsten Weltnaturerbegebiete Australiens. Cradle Mountain Huts Walk bietet zwei Touren: eine sechst&auml;gige Wanderung f&uuml;r ehrgeizigere Teilnehmer oder eine mit vier Tagen k&uuml;rzere Wandertour f&uuml;r Reisende, denen weniger Zeit zur Verf&uuml;gung steht. Ihre Wanderung f&uuml;hrt Sie durch uralte Regenw&auml;lder, vorbei an Wasserf&auml;llen und &uuml;ber Bergwiesen und einst von Gletschern &uuml;berzogene Buttongras-Ebenen. Am Ende des Tages entspannen Sie sich in der W&auml;rme der entlegenen und doch sehr komfortablen Cradle Mountain Huts. Vielleicht unternehmen Sie zus&auml;tzlich noch einen Ausflug zum Mount Ossa, dem h&ouml;chsten Berg Tasmaniens. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Freycinet Experience Walk, Tasmanien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_freycinet_walks_hl.jpg" alt="Freycinet Experience Walk, Tasmanien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Freycinet Experience Walk, Tasmanien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Der <a href="http://www.australia.com/campaigns/nothinglike/en/freycinet-product4.htm" target="_blank">Freycinet Experience Walk</a> erstreckt sich &uuml;ber die gesamte Halbinsel Freycinet an der <a href="/de/explore/itineraries/tas-east-coast.xml" target="_self">Ostk&uuml;ste Tasmaniens</a>. Die Wandertour f&uuml;hrt vorbei an den rosafarbenen Granitfelsen der Hazard Mountains durch &uuml;ppige K&uuml;stenw&auml;lder zu den wei&szlig;en Sandstr&auml;nden der <a href="/de/explore/icons/freycinet/tas-wineglass-bay.xml" target="_self">Wineglass Bay</a>. Die viert&auml;gige Wanderung verl&auml;uft abseits der h&auml;ufig besuchten Routen durch entlegene und wenig erforschte Gebiete des <a href="/de/explore/icons/freycinet.xml" target="_self">Freycinet National Park</a>. Sie werden sich f&uuml;hlen wie der einzige Mensch auf der Welt. Wandeln Sie auf den Spuren der Ureinwohner der Oyster Bay, und folgen Sie denselben uralten Pfaden, die deren Vorfahren bereits vor etwa 30.000 Jahren beschritten. Jeden Abend kehren die G&auml;ste zur&uuml;ck in die pr&auml;mierte Friendly Beaches Lodge, die mit beeindruckender Architektur, freundlichem Service voller Herzlichkeit und privaten R&auml;umen mit bequemen Betten aufwartet. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Ocean Walk by bothfeet, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5_greatoceanroad_walks_hl.jpg" alt="Great Ocean Walk by bothfeet, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Ocean Walk by bothfeet, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entdecken Sie von September bis Mai die wilde Sch&ouml;nheit Australiens beim Great Ocean Walk, der mit seinen 104 Kilometern zu den besten Fernwanderwegen des Landes z&auml;hlt. Diese Wanderung erstreckt sich l&auml;ngs der Shipwreck Coast und <a href="/de/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> und f&uuml;hrt an der spektakul&auml;ren K&uuml;ste zwischen Apollo Bay und den ber&uuml;hmten <a href="/de/explore/states/vic/vic-12-apostles.xml" target="_self">Twelve Apostles</a> entlang. Auf der Route wimmelt es nur so von heimischen Tierarten wie Pelzrobben, Wallabys und Koalas. Auch treffen Sie auf viele Pflanzen, die nur hier wachsen. Die gesamte Tour nimmt etwa sieben Tage in Anspruch. Sie k&ouml;nnen sich jedoch ebenfalls f&uuml;r die k&uuml;rzere viert&auml;gige Option entscheiden. Jeden Abend kehren Sie zur&uuml;ck zum Luxus und Komfort der &Ouml;kovillen von bothfeet mit warmem Wasser, Duschen, eigenem Badezimmer und Fu&szlig;spas sowie vom Koch zubereiteten schmackhaften Gerichten aus regionalen Lebensmitteln, abgerundet mit lokalen Weinen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Larapinta Trail by World Expeditions, Northern Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6_larapintatrail_walks_hl.jpg" alt="Larapinta Trail by World Expeditions, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Larapinta Trail by World Expeditions, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lassen Sie bei einer gef&uuml;hrten Wanderung vorbei an den hohen Bergr&uuml;cken der West MacDonnel Range den unvergleichlichen Zauber der ausgedehnten Ebenen, scharfzackigen Felsformationen und der fast unermesslichen Gr&ouml;&szlig;e dieses uralten Landstriches auf sich wirken. Der <a href="/de/explore/itineraries/nt-larapinta-trail.xml" target="_self">Larapinta Trail</a> eignet sich mit seiner L&auml;nge von 72 Kilometern und einigen anspruchsvollen Abschnitten besonders f&uuml;r erfahrene Wanderer. Die gesamte Tour dauert etwa sechs Tage. Folgen Sie den Spuren der Ureinwohner des Landes, der ersten Entdecker und der Abenteuerer unserer Zeit. Schlafen Sie wie echte Buschm&auml;nner in einem traditionellen australischen Schlafsack unter den Sternen. Lassen Sie sich bei Ihrer Unterbringung in exklusiven Wildnis-Camps in der Einsamkeit des <a href="/de/explore/icons/red-centre.xml" target="_self">australischen Outback</a> mit von Ihren Gastgebern zubereiteten lokalen Spezialit&auml;ten kulinarisch verw&ouml;hnen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Maria Island Walk, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/7_mariaisland_walks2_hl.jpg" alt="Maria Island Walk, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Maria Island Walk, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Es gibt wohl nur wenige Orte auf der Welt, die sich einer solch tiefen Ruhe und unber&uuml;hrten Natur r&uuml;hmen k&ouml;nnen wie Maria Island National Park auf der nur wenige Kilometer vor der Ostk&uuml;ste Tasmaniens gelegenen Insel. Sie bietet eine beeindruckende Mischung aus seltenen Tierarten, Erinnerungen an die Strafkoloniezeit und spektakul&auml;ren Landschaften. Wandern Sie tags&uuml;ber gem&auml;chlich beim <a href="http://www.australia.com/campaigns/nothinglike/en/freycinet-product5.htm" target="_blank">Maria Island Walk</a> an menschenleeren wei&szlig;en Sandstr&auml;nden entlang, und lassen Sie den Abend bei Kerzenschein mit einem Gourmet-Dinner ausklingen. Entspannen Sie sich beim Spaziergang barfu&szlig; am Strand, suchen Sie seltene Muscheln, oder schwimmen Sie im kristallklaren Wasser. Im Gegensatz zu schwierigeren Wanderungen in der Wildnis ben&ouml;tigen Sie hierf&uuml;r keine Erfahrung. W&auml;hlen Sie zwischen einer Unterbringung in komfortablen Wildnis-Camps oder in restaurierten denkmalgesch&uuml;tzten Anwesen. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>