<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="15308" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Luxury Lodges of Australia]]></headline>
            <href><![CDATA[/de/explore/things-to-do/great-luxury-lodges.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/promotions-luxury-lodges-bg2.jpg]]></img_background>
    <hdl_Title><![CDATA[Luxury Lodges of Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/best-of-luxury-lodges-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/best-of-luxury-lodges-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Von luxuri&ouml;sen Bush Camps bis zu nachhaltig betriebenen Homesteads bietet Luxury Lodges of Australia seinen G&auml;sten unvergessliche Erlebnisse im vielf&auml;ltigen Zauber australischer Landschaften.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Luxury Lodges of Australia, Komfort-Camping Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Luxury Lodges of Australia &amp;amp; Komfort-Camping – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Unter dem Dach von Luxury Lodges of Australia sind individuell gef&uuml;hrte Luxus-Lodges und -Camps in Privatbesitz vereint, die ihren G&auml;sten in einigen der atemberaubendsten Landschaften Australiens unvergessliche Erlebnisse erm&ouml;glichen.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/itineraries-ideas/holiday-ideas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Luxury Lodges of Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Unter dem Dach von Luxury Lodges of Australia sind individuell gef&uuml;hrte Luxus-Lodges und -Camps in Privatbesitz vereint, die ihren G&auml;sten in einigen der atemberaubendsten Landschaften Australiens unvergessliche Erlebnisse erm&ouml;glichen. 
<p>Jede der Lodges vermittelt mit ganz spezifischen Erlebnissen und Aktivit&auml;ten die einzigartigen Aspekte der jeweiligen Region – die von der Natur geformten Landschaften, die Fauna sowie lokale Speisen und Weine. Diese Erlebnisse geben Einblick in das neue Verst&auml;ndnis von Luxus in Australien und repr&auml;sentieren die au&szlig;ergew&ouml;hnliche Vielfalt des Landes. </p>
<p>Bush Camps voller Originale, geschichtstr&auml;chtige Homesteads oder gesch&auml;ftige Rinderfarmen: Sie finden in ganz Australien dem Leben im Einklang mit der Natur verpflichtete Lodges am Rande von Naturschutzparks – inmitten von Sandd&uuml;nen in der W&uuml;ste, auf Inseln, die von Weltnaturerbe-Korallenriffen ges&auml;umt sind, oder in der Tiefe urspr&uuml;nglicher Regenw&auml;lder. </p>
<p>Diese Lodges nehmen jeweils nur eine begrenzte Zahl von G&auml;sten auf. Sie bieten Ihnen bei luxuri&ouml;ser Unterbringung und der typisch unaufdringlich-aufmerksamen australischen Gastfreundschaft Entspannung und die M&ouml;glichkeit, sich intensiv mit der australischen Natur vertraut zu machen, die Tierwelt zu erleben und sich dabei auch kulinarisch mit Delikatessen und Weinen verw&ouml;hnen zu lassen. </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxus-Lodges in Western Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cape Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/promotions-luxury-lodges-cape-lodge-hl.jpg" alt="Cape Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cape Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dank ihrer Einrichtungen, die eines hochklassigen Boutique-Hotels w&uuml;rdig sind, vermittelt ein Aufenthalt in der auf dem eigenen Weingut in der <a href="/de/explore/states/wa/wa-margaret-river.xml" target="_self">Weinregion Margaret River</a> in Western Australia gelegenen Cape Lodge Besuchern das Gef&uuml;hl, sich auf einem privaten Landsitz zu befinden. Sie ist ein lohnendes Ziel f&uuml;r all jene, die sich nach Entspannung in einer individuellen, kultivierten Atmosph&auml;re mit erlesenen Speisen und Weinen sehnen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[El Questro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/1_ElQuestro_wa_hl.jpg" alt="El Questro">]]></img_MainImage>
                    <stf_Caption><![CDATA[El Questro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Der Luxus der El Questro Homestead bildet einen deutlichen Kontrast zur rauen Landschaft der <a href="/de/explore/icons/kimberley.xml" target="_self">Kimberley</a>-Region von Western Australia. Das im &uuml;ber 400.000 Hektar gro&szlig;en El Questro Wilderness Park und 100 km von der n&auml;chsten Stadt entfernt gelegene Homestead bietet maximal 18 G&auml;sten exklusive Erholung. Erleben Sie mit erfahrenen Exkursionsleitern die australische Wildnis bei gef&uuml;hrten Wanderungen, Spazierg&auml;ngen in Schluchten oder bei einem Bad in Thermalquellen. Bestaunen Sie bei einem Rundflug die zum Weltnaturerbe z&auml;hlende Bungle Bungle Range im Purnululu National Park aus der Vogelperspektive. Sp&uuml;ren Sie, wie sich bei einem Bad in den hei&szlig;en Naturquellen all Ihre Sorgen aufl&ouml;sen, oder machen Sie es sich einfach mit einem Buch unter einem Affenbrotbaum gem&uuml;tlich. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[San Salis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/1_salsalis_wa_hl.jpg" alt="San Salis">]]></img_MainImage>
                    <stf_Caption><![CDATA[San Salis]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[San Salis befindet sich in unmittelbarer N&auml;he des zum Weltnaturerbe geh&ouml;renden <a href="/de/explore/icons/ningaloo.xml" target="_self">Ningaloo Reef</a> in Western Australia. Die neun Luxuszelte, verborgen hinter Sandd&uuml;nen, laden ein, diese entlegene und zauberhafte Wildnis im Safari-Stil zu erkunden. Das Ningaloo Reef gilt weltweit als idealer Ort, um mit den sanftm&uuml;tigen, riesigen Walhaien zu schwimmen, die es jedes Jahr an diese K&uuml;ste zieht. Zudem finden sich zahlreiche Buckelwale und Schildkr&ouml;ten zur Fortpflanzungszeit in der Gegend des Riffs ein, und im Cape Range National Park ganz in der N&auml;he trifft man auf K&auml;ngurus, Emus und andere australische Wildtiere in gro&szlig;er Zahl. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[True North]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/1_truenorth_wa_hl.jpg" alt="True North">]]></img_MainImage>
                    <stf_Caption><![CDATA[True North]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[In <a href="/de/explore/states/wa.xml" target="_self">Western Australia</a> begegnet Ihnen Luxus selbst auf dem Wasser. Erleben Sie an Bord des Abenteuer-Kreuzfahrtschiffs True North mit seinen 18 Kabinen die Fl&uuml;sse, Schluchten und Wildnisgebiete der entlegenen australischen Kimberley-K&uuml;ste auf eine unvergleichliche Art. An Bord befinden sich ein Hubschrauber sowie 6 Expeditionsbeiboote, und eine erfahrene 19-k&ouml;pfige Besatzung sorgt f&uuml;r einen herausragenden Service sowie das leibliche Wohl von maximal 36 G&auml;sten. Bei verschiedenen Tagesexkursionen vermitteln Ihnen kundige F&uuml;hrer einen tiefen Einblick in diese einzigartige Landschaft. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxus-Lodges im Northern Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bamurru Plains]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/2_bamurruplains_northenrterritory_hl.jpg" alt="Bamurru Plains">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bamurru Plains]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bamarru Plains steht f&uuml;r eine au&szlig;ergew&ouml;hnliche Luxus-Buscherfahrung am Rande des <a href="/de/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a> im Northern Territory von Australien. In diesem umweltfreundlichen Camp dreht sich alles um &ouml;kologische Nachhaltigkeit und hochwertigen Service. Das neun Bungalows umfassende Exklusiv-Camp bietet alle zentralen Komponenten des verw&ouml;hnenden Luxus: Unterbringung, Speisen und Getr&auml;nke von beispielloser Qualit&auml;t. Seine Lage in der Flussaue des Mary River versetzt die G&auml;ste mit allem Komfort mitten in die Natur des Top End mit ihrer einzigartigen Vielfalt an Panoramen und Ger&auml;uschen. Ausgehend vom Camp offeriert das leidenschaftliche Team der Exkursionsleiter von Bamurru eine Vielzahl von Aktivit&auml;ten: Ausfl&uuml;ge mit dem Luftkissenboot in &uuml;berw&auml;ltigend sch&ouml;ne Gebiete der Flussaue mit &uuml;berschwemmten Melaleuca-W&auml;ldern und unz&auml;hligen Wasserlilien bis zum Horizont, Krokodil- und Vogelbeobachtungstouren, Angelausfl&uuml;ge, Gel&auml;ndewagensafaris, Hubschrauberfl&uuml;ge sowie gef&uuml;hrte Exkursionen zu den St&auml;tten antiker Felskunst in Arnhem Land, tief im Innern der Heimat der australischen Ureinwohner. Am Abend entspannen sich die G&auml;ste bei Gourmetgerichten und genie&szlig;en die Annehmlichkeiten des „Wild Bush Luxury“, der einzigartigen Besonderheit der Bamurru Plains. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Longitude 131&deg;]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/2_longitude_nt_hl.jpg" alt="Longitude 131°">]]></img_MainImage>
                    <stf_Caption><![CDATA[Longitude 131&deg;]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Das luxuri&ouml;se und romantische Longitude 131&deg;, ein legend&auml;res, umweltfreundliches Zelt-Camp, befindet sich im Herzen Australiens unweit des zweifach als Weltnaturerbe aufgef&uuml;hrten Uluru-Kata Tjuta National Park. Jede der 15 unter Ber&uuml;cksichtigung der nat&uuml;rlichen Umwelt errichteten permanenten Suiten mit Zeltdach bietet einen ganz privaten Blick auf das Spiel der sich bei Sonnenauf- und -untergang immer wieder ver&auml;ndernden Farben des <a href="http://www.australia.com/campaigns/nothinglike/en/uluru.htm" target="_blank">Uluru</a> (Ayers Rock). Zelebrieren Sie Ihr Abendessen in der W&uuml;ste unter dem endlos funkelnden Sternenhimmel, und lauschen Sie dabei den Kl&auml;ngen des durch die Nacht hallenden Didgeridoo. Gehen Sie gemeinsam mit einem Aborigine-F&uuml;hrer auf eine exklusive Erkundungstour, um das Outback auf authentische Weise zu erleben. Lernen Sie die uralte Kultur der urspr&uuml;nglichen Bewohner des Landes kennen, lassen Sie sich die heimische Flora und Fauna zeigen, und entdecken Sie eine zutiefst lebendige Landschaft mit einer reichen Geschichte: das spirituelle und geografische Herz Australiens. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxus-Lodges in South Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Southern Ocean Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3_southernoceanlodge_southaustralia_hl.jpg" alt="Southern Ocean Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Southern Ocean Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die auf der urspr&uuml;nglichen Insel <a href="/de/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a> in Southern Australia gelegene Southern Ocean Lodge verbindet auf harmonische Weise Natur mit Luxus. Diese mehrfach ausgezeichnete Lodge gilt weltweit als ein besonderes Juwel. Inmitten eines immerw&auml;hrenden Naturschauspiels vor spektakul&auml;rer Meeres-, Strand- und Wildniskulisse gew&auml;hren alle 21 Luxus-Suiten einen atemberaubenden Blick &uuml;ber die Wogen des gewaltigen S&uuml;dlichen Ozeans. Genie&szlig;en Sie au&szlig;ergew&ouml;hnliche Gaumenfreuden, die aus hochwertigen Produkten von Kangaroo Island hergestellt und von einer exklusiven Auswahl s&uuml;daustralischer Weine abgerundet werden. Mehr als ein Drittel der Fl&auml;che von Kangaroo Island wird in Form von National- oder Naturschutzparks verwaltet. Die von der Southern Ocean Lodge angebotenen individuellen Touren erm&ouml;glichen G&auml;sten in Begleitung erfahrener F&uuml;hrer umfassende Exkursionen. Bewundern Sie die Farbenpracht der Wildblumen und die hoch aufragenden Eukalyptusb&auml;ume, und erkunden Sie die von Wind und Wetter zerfurchten Felsformationen der Remarkable Rocks und Admirals Arch. Beobachten Sie, wie sich Seel&ouml;wen tr&auml;ge am Strand sonnen, und halten Sie im Buschland Ausschau nach seltenen, in Australien heimischen Tieren. Erklimmen Sie den Weg zum Leuchtturm am Cape Borda, um von dort einen Ausblick zu genie&szlig;en, der in South Australia kaum seinesgleichen findet. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Louise]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3_lousie_sa_hl.jpg" alt="The Louise">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Louise]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[The Louise, umgeben von Weing&uuml;tern der international renommierten Weinregion Barossa Valley in South Australia, vereint eine luxuri&ouml;se Unterbringung mit kulinarischen Gen&uuml;ssen der regionalen K&uuml;che, die zu den besten Angeboten ihrer Art in Australien z&auml;hlen. Die Besucher erwarten hier 15 luxuri&ouml;s ausgestattete Suiten mit eigener Terasse, von der sich ihnen ein atemberaubender Ausblick auf die ausgedehnten Weinberge des Umlandes bietet. Privatverkostungen bei Winzern und andere besondere Programmpunkte k&ouml;nnen seitens The Louise f&uuml;r die G&auml;ste arrangiert werden. Das t&auml;gliche Men&uuml; des K&uuml;chenchefs zur Verkostung des pr&auml;mierten Hausweins aus dem designierten Anbaugebiet ist ein Ereignis, das bereits die nationale Presse begeistert hat und unvermindert eine Vielzahl kulinarisch interessierter Reisender anlockt. Das <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> hat den Ruf, eine der besten Weinbauregionen der Welt zu sein. Bei &uuml;ber 100 Weing&uuml;tern und mehr als 70 Kellereien k&ouml;nnen Besucher hier den lebendigen Reichtum einer 150-j&auml;hrigen kulturellen Tradition erleben. Steigen Sie auf im Hei&szlig;luftballon, erkunden Sie bei einem Hubschrauberrundflug das Umland aus der Luft, oder lernen Sie die Gegend mit dem Rad oder zu Fu&szlig; kennen. Entspannen Sie sich bei einer Massage, besuchen Sie einen der Bauernm&auml;rkte, oder lassen Sie sich auf ein Fr&uuml;hst&uuml;ck mit K&auml;ngurus ein. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxus-Lodges in Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lizard Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_lizardisland_qld_hl.jpg" alt="Lizard Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lizard Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lizard Island, Australiens n&ouml;rdlichstes Insel-Resort, scheint wahrhaft vom Rest der Welt abgeschieden. Die an der Spitze des <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a> gelegene Insel ist von Saumriffen umgeben, die &uuml;ber die 24 wei&szlig;en Sandstr&auml;nde leicht erreichbar sind. Sie befindet sich inmitten eines Nationalparks mit einer Ausdehnung von mehr als 1.000 Hektar und bietet aus jedem Blickwinkel Meer soweit das Auge reicht. Tauchen oder schnorcheln Sie – gleich vom Strand aus – durch die Vielfalt der Korallenriffe, und lassen Sie sich von der leuchtenden Farbenpracht der tropischen Fische verzaubern. Die Unterbringung erfolgt in 40 separaten Suiten in Villen, und f&uuml;r Ihr leibliches Wohl sorgen die Kreationen der Gourmet-K&uuml;che auf 5-Sterne-Niveau sowie umfassende Spa-Behandlungen. Erkunden Sie menschenleere Str&auml;nde, wo die einzigen Fu&szlig;spuren im Sand Ihre eigenen sein werden. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[qualia, Hamilton Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_qualia_qld_hl.jpg" alt="qualia, Hamilton Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[qualia, Hamilton Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Wenn Sie Ihre Seele nach allen Regeln der Kunst baumeln lassen m&ouml;chten, ist qualia genau der richtige Ort f&uuml;r Sie. Das an der abgeschiedenen Nordspitze von Hamilton Island am australischen Great Barrier Reef gelegene qualia bietet 60 v&ouml;llig private freistehende Pavillons, von denen viele eigene Tauchbecken und Freiluft-Naturduschen aufweisen. Sie haben die Auswahl unter einer Vielzahl von wasserbasierten Aktivit&auml;ten, die vom Paddle-Boarding &uuml;ber Schnorcheln und Tauchen bis zu <a href="/de/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Segelt&ouml;rns zu den Whitsunday Islands</a> reichen. Entspannen Sie sich im besten Verw&ouml;hnstil bei Spa-Behandlungen im preisgekr&ouml;nten Spa qualia, oder spielen Sie im Hamilton Island Golf Club eine Partie auf Australiens einzigem Turniergolfplatz mit Insellage. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Silky Oaks Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_silkyoakslodge_qld_hl.jpg" alt="Silky Oaks Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Silky Oaks Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Nur 20 Minuten entfernt von Port Douglas erwartet die Silky Oaks Lodge auf dem Festland im tropischen Norden von Queensland ihre Besucher. Diese Lodge mit Blick auf den wundersch&ouml;nen Mossman River liegt inmitten eines etwa 32 Hektar gro&szlig;en Regenwaldgebiets, das sich unmittelbar an den zum Weltnaturerbe z&auml;hlenden <a href="/de/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">Daintree National Park</a> anschlie&szlig;t. Der Daintree Rainforest gilt als das &auml;lteste bestehende R&uuml;ckzugsgebiet f&uuml;r Flora und Fauna des Regenwalds. Die von Silky Oak ausgerichteten Safaris und gef&uuml;hrten Exkursionen in den Regenwald machen den Teilnehmern diesen Umstand auf unvergessliche Weise bewusst. Zudem lockt das Erlebnis einer Gourmet-Mahlzeit in einem Baumhaus mit Blick &uuml;ber den ewigen Regenwald, Yoga fr&uuml;h am Morgen, wohltuende Behandlungen im Healing Waters Spa, entspanntes Baden in einem Billabong oder schlicht die tiefe Freude beim Anblick der &uuml;berw&auml;ltigenden Wald- und Flusslandschaft. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Spicers Clovelly Estate]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_spicersclovelly_qld_hl.jpg" alt="Spicers Clovelly Estate">]]></img_MainImage>
                    <stf_Caption><![CDATA[Spicers Clovelly Estate]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Spicers Clovelly Estate bietet im ruhigen Hinterland der Sunshine Coast von Queensland mit 10 exklusiven Suiten, die sich harmonisch in ein Areal von nahezu 9 Hektar mit &uuml;ppiger Vegetation einf&uuml;gen, eine entspannende Atmosph&auml;re. Altmodischer Charme, ein zeitgen&ouml;ssischer franz&ouml;sischer Stil und eine edle K&uuml;che dr&uuml;cken diesem romantischen Landgut ihren unverkennbaren Stempel auf. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lodge Spicers Peak]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_spicerspeaklodge_qld_hl.jpg" alt="Lodge Spicers Peak">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lodge Spicers Peak]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die als Schwestergesellschaft betriebene Spicers Peak Lodge ist in Queensland die h&ouml;chstgelegene Bergh&uuml;tte der nicht alpinen Region, umgeben von mehr als 3.200 Hektar des zum Weltnaturerbe z&auml;hlenden Main Range National Park. Unternehmen Sie Wanderungen durch das Buschland oder Exkursionen per Mountainbike in den tropischen Regenwald, lassen Sie sich im unabh&auml;ngigen Spa Anise verw&ouml;hnen, geben Sie sich im Restaurant unvergesslichen Gaumenfreuden hin, oder genie&szlig;en Sie einfach die beispiellose Sch&ouml;nheit des Main Range National Park und des Umlandes. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxus-Lodges in New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wolgan Valley Resort and Spa]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5_wolganvalley_nsw_hl.jpg" alt="Wolgan Valley Resort and Spa">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wolgan Valley Resort and Spa]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Das Emirates Wolgan Valley Resort and Spa befindet sich in einem privaten Natur- und Wildschutzgebiet, eingebettet zwischen zwei Nationalparks, im unvergleichlichen Buschland der zum Weltnaturerbe z&auml;hlenden Greater <a href="/de/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a>. Die in einem nat&uuml;rlichen Busch-Areal mit einer Ausdehnung von mehr als 1.600 Hektar gelegene Lodge verf&uuml;gt &uuml;ber 40 separate Suiten mit jeweils privatem Swimmingpool, &uuml;ber eine ausgezeichnete K&uuml;che und luxuri&ouml;se Einrichtungen. Das Resort sch&uuml;tzt den umliegenden nat&uuml;rlichen Lebensraum und die einheimische Tierwelt und bietet seinen G&auml;sten gleichzeitig Erlebnisse und Leistungen in einer Qualit&auml;t, wie sie im oberen Preissegment von Reisenden aus aller Welt zu Recht erwartet werden kann. Unternehmen Sie verschiedenste Aktivit&auml;ten in der Natur wie Exkursionen im Gel&auml;ndefahrzeug, Besuche kulturhistorisch bedeutsamer St&auml;tten, Naturwanderungen, Wildtierbeobachtungen und Ausritte zu Pferd. Halten Sie ebenfalls Ausschau nach Vertretern der sehr seltenen Albino-Bergk&auml;ngurus auf dem Resort-Gel&auml;nde, die mit dem Einsetzen der Abendd&auml;mmerung allm&auml;hlich aus ihren Verstecken hervorkommen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Capella Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5_capella_nsw_hl.jpg" alt="Capella Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Capella Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Nur ein kurzer Flug von Australiens Ostk&uuml;ste trennt Sie von einer wahren Schatzinsel: <a href="/de/explore/states/nsw/nsw-lord-howe-island.xml" target="_self">Lord Howe Island</a> ist ein urspr&uuml;ngliches Paradies, an dem die Zeit scheinbar spurlos vor&uuml;bergegangen ist. Capella Lodge verf&uuml;gt &uuml;ber neun Suiten am Strand im modernen Stil, die einen atemberaubenden Blick auf die romantische Lovers Bay, die gebieterisch aufragenden Gipfel der beiden Berge Mount Gower und Mount Lidgebird und den bis zum Horizont reichenden Ozean freigeben. Die Speisen im Lodge Restaurant umfassen viele &ouml;rtliche Meeresfr&uuml;chte und frische regionale Produkte. Entspannen Sie sich im Petit Spa mit seinen speziellen, ganzheitlichen Behandlungsangeboten. Dringen Sie auf kleinen Pfaden in den Regenwald vor, wandeln Sie an wei&szlig;en Sandstr&auml;nden entlang, und erkunden Sie das s&uuml;dlichste Korallenriff der Welt. In abgeschiedenen felsigen Buchten bietet sich Ihren Augen eine reiche Fauna von zumeist auf der Insel heimischen Tierarten, und in den T&auml;lern gr&uuml;nt eine &uuml;ppige Flora uralter Pflanzen. Besteigen Sie den Gipfel des Mount Gower, wohl wissend, dass diese Bergbesteigung zu den sch&ouml;nsten Tageswanderungen der Welt z&auml;hlt. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxus-Lodges in Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lake House]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6_lakehouse_victoria_hl.jpg" alt="Lake House">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lake House]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Das Lake House befindet sich am Ufer des idyllischen Sees Lake Daylesford im Herzen des Spa Country von Victoria – gerade einmal anderthalb Stunden von <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> entfernt. Mit einem der beliebtesten regionalen Restaurants Australiens, einer preisgekr&ouml;nten Weinliste, die etwa 10.000 Optionen auff&uuml;hrt, und seinen frischen saisonalen Produkten ist Lake House gleichsam Ausdruck der modernen australischen K&uuml;che. Dank seiner bunten Mischung aus K&uuml;nstlergalerien, Caf&eacute;s, hervorragenden Restaurants, luxuri&ouml;sen Day Spas und Zentren f&uuml;r ganzheitliche Heilung verstr&ouml;mt Daylesford ein unkonventionell elegantes Flair. Die individuelle Einrichtung der 33 Zimmer des Lake House umfasst originelle Kunstwerke aus der reichen Kultur der Region. In keinem Ort der s&uuml;dlichen Hemisph&auml;re gibt es mehr Mineralquellen als in Daylesford, und im Day Spa der Einrichtung k&ouml;nnen sich G&auml;ste im Rahmen verschiedener hydrotherapeutischer Behandlungen von der Heilkraft des Wassers &uuml;berzeugen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxus-Lodges in Tasmanien]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Saffire]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/7_saffice_tas_hl.jpg" alt="Saffire">]]></img_MainImage>
                    <stf_Caption><![CDATA[Saffire]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="http://www.australia.com/campaigns/nothinglike/en/freycinet-product1.htm" target="_self">Saffire</a>, ein Naturparadies an der <a href="/de/explore/itineraries/tas-east-coast.xml" target="_self">Ostk&uuml;ste Tasmaniens</a>, vereint das Konzept des „Barefoot Luxury“ mit der atemberaubenden Natursch&ouml;nheit der Hazards Mountains, des kristallklaren Wassers der Great Oyster Bay und der Einzigartigkeit der Halbinsel Freycinet. Mit 20 Luxus-Suiten und Day Spa repr&auml;sentiert das Saffire die hohe Kunst des Service, Wohlergehen, lokale kulinarische Gen&uuml;sse, uralte Landschaften und eine reiche Fauna. Gehen Sie im Rahmen der einzigartigen Schouten Island Experience-Tour der Lodge per Boot auf Erkundung, um menschenleere Inseln, Buschland-Wildnis und einsame Str&auml;nde zu entdecken. Erklimmen Sie Felsh&uuml;gel aus rosafarbenem Granit, durchstreifen Sie &uuml;ppige K&uuml;stenw&auml;lder, bis Sie zu den wei&szlig;en Sandstr&auml;nden der <a href="/de/explore/icons/freycinet/tas-wineglass-bay.xml" target="_self">Wineglass Bay</a> gelangen. Und weiter f&uuml;hrt der Weg durch den <a href="/de/explore/icons/freycinet.xml" target="_self">Freycinet</a> National Park. Brechen Sie gemeinsam mit einem der F&uuml;hrer des Saffire auf zu einer leichten zweist&uuml;ndigen Wanderung bis zum Leuchtturm Cape Tourville. Oder genie&szlig;en Sie im ruhigen Wasser direkt vor dem Resort das Leben vom Kajak aus, angeln Sie, und beobachten Sie das Treiben der V&ouml;gel. Und am besten lassen Sie sich auch das spezielle Marine Farm-Erlebnis, eine besondere Art, Austern ganz aus der N&auml;he kennenzulernen, nicht entgehen.<br />
        
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>