<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9757" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australiens Natur]]></headline>
            <href><![CDATA[/de/explore/things-to-do/natural-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-nature.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens Natur]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-nature-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-nature-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erleben Sie die atemberaubende Natur Australiens - seltene Tiere, uralte Pflanzen, &uuml;ber 500 Nationalparks und 15 Naturwunder, die zum Weltnaturerbe z&auml;hlen.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Curtis Falls, Tamborine National Park, QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australische Tiere, Australische Pflanzen, Australische W&uuml;ste, Australische V&ouml;gel, Naturpfade, Australischer Busch, atemberaubende Natur, Naturliebhaber ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens Natur]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Erleben Sie die atemberaubende Natur Australiens - seltene Tiere, uralte Pflanzen, &uuml;ber 500 Nationalparks und 15 Naturwunder, die zum Weltnaturerbe z&auml;hlen.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens Natur]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Erleben Sie die&nbsp; atemberaubende Natur Australiens. In Australien finden Sie einzigartige V&ouml;gel, Pflanzen und Tiere, 15 Naturwunder, die zum Weltnaturerbe z&auml;hlen, und &uuml;ber 500 Nationalparks. 

<P>Lassen Sie im Red Centre und in Kimberley im Westen Australiens die Magie des australischen Outbacks auf sich wirken. Schnorcheln Sie inmitten bunt schillernder Fische und Korallen im Great Barrier Reef von Queensland. Erleben Sie im Tierparadies von Kangaroo Island Koalas, K&auml;ngurus, Wallabys, Seel&ouml;wen, Pelikane und Pinguine aus n&auml;chster N&auml;he. Entdecken Sie die Feuchtgebiete und Wasserf&auml;lle des Kakadu National Park, in dem fast ein Drittel aller australischen Vogelarten beheimatet ist. Oder treten Sie im Daintree Rainforest eine Reise in die Vergangenheit an. Hier finden Sie Pflanzen, die so alt sind wie der Gro&szlig;kontinent Gondwana. Zwischen Mai und September k&ouml;nnen Sie am farbenfrohen Wildflower Trail im Westen Australiens nach Walen Ausschau halten. </P>

<P>Naturliebhabern bieten sich zahlreiche Reisem&ouml;glichkeiten, von Autofahrten bis hin zu Wanderungen entlang der Naturpfade des australischen Buschs. Bewandern Sie den ber&uuml;hmten Overland Track Australiens, erkunden Sie das &uuml;ppige Hinterland der Gold Coast oder entdecken Sie die Blue Mountains auf dem Six Foot Track.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Red Centre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-red-centre-hl.jpg" alt="Red Centre">]]></img_MainImage>
                    <stf_Caption><![CDATA[Red Centre]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/red-centre.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Entdecken Sie die ber&uuml;hmten <a href="http://www.australia.com/campaigns/nothinglike/au/uluru.htm" target="_blank">Naturwunder</a> Uluru, Kata Tjuta, die MacDonnell Ranges und Kings Canyon in Australiens <a href="/de/explore/icons/red-centre.xml" target="_self">Rotem Zentrum</a>. Sie k&ouml;nnen diese Landschaften alle von <a href="/de/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> aus erreichen, der ber&uuml;hmten Stadt im Outback, wo moderne Annehmlichkeiten nur einen Tagesausflug von uralten Gebirgsz&uuml;gen und endloser Weite entfernt liegen.  Bestaunen Sie den Uluru vom R&uuml;cken eines Kamels aus und machen Sie eine Fahrt mit dem Gel&auml;ndewagen entlang des uralten Finke River.  Schlafen Sie unter dem Sternenhimmel und schwimmen Sie in der Glen Helen Gorge der MacDonnell Ranges.  Entdecken Sie die spirituellen Dimensionen der Kunst der Aborigines im Simpson Desert.  Bestaunen Sie einzigartige Flora und Fauna am Larapinta Trail und zeitlos sch&ouml;ne, farbintensive Aussichten entlang des Red Centre Way. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kimberley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kimberley-hl.jpg" alt="Kimberley">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kimberley]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/kimberley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Willkommen in <a href="/de/explore/icons/kimberley.xml" target="_self">Kimberley</a> - einer Welt grenzenloser Horizonte, uralter Schluchten, seltsamer Felsformationen, einladender Felspools und goldener Str&auml;nde. Machen Sie auf Broomes Cable Beach einen Kamelritt bei Sonnenuntergang oder bestaunen Sie die gewaltigen Felst&uuml;rme des <a href="http://www.australia.com/campaigns/nothinglike/au/bungle-bungles.htm" target="_blank">Bungle Bungle Massivs</a> aus der Luft. Kreuzen Sie auf dem riesigen Lake Argyle und lassen Sie sich von den haushohen Wellen am Buccaneer Archipels den Atem rauben. Eine Fahrt mit dem Gel&auml;ndewagen auf der <a href="/de/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a> f&uuml;hrt an Schluchten und gewaltigen Fl&uuml;ssen vorbei. Oder folgen Sie der roten Sandpiste, die von <a href="/de/explore/cities/broome.xml" target="_self">Broome</a> zur entlegenen Dampier Peninsula f&uuml;hrt. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Barrier Reef]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-hl.jpg" alt="Great Barrier Reef">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Barrier Reef]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/great-barrier-reef.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a> erstreckt sich &uuml;ber mehr als 2.000 Kilometer vor der K&uuml;ste Queenslands von Port Douglas bis <a href="/de/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>.  Besuchen Sie die unber&uuml;hrten, palmenges&auml;umten Inseln und entdecken Sie anschlie&szlig;end die farbenpr&auml;chtigen Koralleninseln sowie die faszinierende Unterwasserwelt. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kangaroo-island-hl.jpg" alt="Kangaroo Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Schauen Sie rosa Pelikanen beim Flug zu, beobachten Sie seltenen australischen Seel&ouml;wen bei Seal Bay und verschlafene Koalas in den B&auml;umen. Setzen Sie sich an den Strand bei Penneshaw und beobachten Sie die kleinen Pinguinp&auml;rchen bei ihrer n&auml;chtlichen Wanderung ans Ufer. Kaufen Sie frische Lebensmittel aus einheimischem Anbau ein, wie ligurischen Honig, Freilandh&uuml;hner, Freilandeier, und Weine von 30 verschiedenen Winzern von Cape Willoughby bis Kingscote. &Uuml;bernachten Sie in historischen Unterk&uuml;nften und sehen Sie sich bei Cape Willoughby, Cape Borda und Cape du Couedic die &auml;ltesten Leuchtt&uuml;rme S&uuml;daustraliens an.Schwimmen Sie an den versteckt gelegenen Str&auml;nden von Stokes Bay, surfen Sie bei Vivonne Bay und angeln Sie bei Emu Bay. Machen Sie einen Ausflug zu den unterirdischen H&ouml;hlen des Kelly Hill Conservation Park und den interessanten Felsformationen im <a href="/de/explore/icons/kangaroo-island.xml" target="_self">Flinders Chase Nationalpark</a>. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kakadu]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kakadu-hl.jpg" alt="Kakadu">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kakadu]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/kakadu.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Hier in Australiens gr&ouml;&szlig;tem Nationalpark erwarten Sie steile Felsw&auml;nde, ein &uuml;ppiger Regenwald und <a href="/de/explore/icons/kakadu/nt-rock-art.xml" target="_self">Felskunstgalerien</a>, die bis zu 50.000 Jahre alt sind. Erfahren Sie von den traditionellen Besitzern des Landes, den Bininj/Mungguy-Aborigines, Interessantes &uuml;ber die Kultur der Aborigines. Beobachten Sie inmitten der Feuchtgebiete die riesigen Schw&auml;rme von Wasserv&ouml;geln. Bewundern Sie die zarten Wasserlilien, die pr&auml;historischen Krokodile, tosenden Wasserf&auml;lle und glitzernden Wasserl&ouml;cher. Erleben Sie den Zauber von <a href="/de/explore/icons/kakadu.xml" target="_self">Kakadu</a> in sechs v&ouml;llig unterschiedlichen Jahreszeiten. Von zarten Wasserlilien bis hin zu pr&auml;historischen Krokodilen bietet Kakadu unz&auml;hlige Sch&auml;tze, die darauf warten, von Ihnen entdeckt zu werden. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australiens Regenw&auml;lder]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-nature-rainforests-hl.jpg" alt="Australiens Regenwälder">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australiens Regenw&auml;lder]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/things-to-do/nature/nat-australias-rainforests.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Entdecken Sie die zauberhaften, zum Weltnaturerbe geh&ouml;renden <a href="/de/explore/things-to-do/nature/nat-australias-rainforests.xml" target="_self">Regenw&auml;lder</a>. Sie erstrecken sich durch das ganze Land und umfassen alle Klimazonen. Entdecken Sie die dichten tropischen W&auml;lder des <a href="/de/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">Daintree Rainforest</a> oder wandern Sie durch die gem&auml;&szlig;igten Zonen der tasmanischen Wildnis. Entdecken Sie im Gondwanischen Regenwald nahe Byron Bay eine Pflanzenwelt aus der Zeit der Dinosaurier. Erkunden Sie die Ausl&auml;ufer der Trockenregenw&auml;lder in der Kimberley Region in Westaustralien. Im Kakadu National Park finden Sie Monsun-Regenw&auml;lder und in den Otway Ranges in Victoria gibt es &uuml;ppig-gr&uuml;ne mit Farn bewachsene Schluchten. Australien ist die Heimat einiger der &auml;ltesten und gr&ouml;&szlig;ten Regenw&auml;lder der Welt. Tauchen Sie ein in diese fantastische Welt, werden Sie eins mit der Natur und helfen Sie dabei, sie zu erhalten. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Naturerlebnis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-ideas-nature-discovery-hl.jpg" alt="Naturerlebnis">]]></img_MainImage>
                    <stf_Caption><![CDATA[Naturerlebnis]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries-ideas/nature-discovery.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Wo auch immer Sie Ihre Reise in Australien hinf&uuml;hrt, Sie sind stets von der <a href="/de/explore/itineraries-ideas/nature-discovery.xml" target="_self">Natur</a> umgeben. Es erwarten Sie 550 Nationalparks und 15 Naturwunder, die zum Weltnaturerbe z&auml;hlen. Ab Darwin k&ouml;nnen Sie auf dem <a href="/de/explore/itineraries/nt-natures-way.xml" target="_self">Natures Way</a> die Feuchtgebiete und die Tierwelt des zum Weltnaturerbe z&auml;hlenden Kakadu National Park und des <a href="/de/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Litchfield National Park</a> entdecken. Folgen Sie dem Great Alpine Way durch die Australischen Alpen bis zu den Seen, Str&auml;nden und Nationalparks von Gippsland. Bei einer Tasmanien-Rundfahrt k&ouml;nnen Sie im Osten der Insel idyllische Str&auml;nde, rosafarbene Berge und t&uuml;rkisfarbenes Meer und im Westen dichten Naturerbe-Wald sowie wilde Fl&uuml;sse entdecken. Um die Sch&ouml;nheit des Landes hautnah zu erleben, sollten Sie sich auf einen der zahlreichen Wanderwege begeben. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wandern in Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-ideas-walking-australia-hl.jpg" alt="Wandern in Australien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wandern in Australien]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries-ideas/walking-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Strecken Sie die Beine aus, lassen Sie Ihre Seele baumeln und begeben Sie sich auf eine der legend&auml;ren <a href="/de/explore/itineraries-ideas/walking-australia.xml" target="_self">Wanderrouten</a> Australiens. Sie haben die Wahl unter Tageswanderungen, kurzen, landschaftlich reizvollen Etappen oder Wanderungen, die Wochen oder gar Monate dauern k&ouml;nnen. Wandern Sie auf dem <a href="/de/explore/itineraries/tas-overland-track.xml" target="_self">Overland Track</a> durch die tasmanische Wildnis, die zum Weltnaturerbe z&auml;hlt, oder folgen Sie dem <a href="/de/explore/itineraries/nt-larapinta-trail.xml" target="_self">Larapinta Trail</a> &uuml;ber die West MacDonnell Ranges im Northern Territory. Bringen Sie einige Etappen auf dem ber&uuml;hmten Heysen Trail hinter sich, der sich von der Fleurieu Peninsula bis hin zu den Flinders Ranges erstreckt. Verbringen Sie drei Tage in den Blue Mountains, die zum Weltnaturerbe z&auml;hlen, oder wandern Sie durch den gondwanischen Regenwald an der Gold Coast. Unternehmen Sie Tageswanderungen durch Victorias Wilsons Promontory oder genie&szlig;en Sie auf dem Bibbulmun Track die Sch&ouml;nheit der s&uuml;dwestlichen Ecke Westaustraliens. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[UNESCO-Welterbest&auml;tten in Australien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-uluru-world-heritage-h1.jpg" alt="UNESCO-Welterbestätten in Australien">]]></img_MainImage>
                    <stf_Caption><![CDATA[UNESCO-Welterbest&auml;tten in Australien]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/things-to-do/nature/world-heritage-sites-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Zu den insgesamt 19 australischen UNESCO-Welterbest&auml;tten geh&ouml;ren einige der &auml;ltesten Regenw&auml;lder der Erde und etwa ein Drittel aller weltweit gesch&uuml;tzten Meereszonen.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/explore/things-to-do/nature/world-heritage-sites-australia.xml">UNESCO-Welterbestätten in Australien</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/explore/things-to-do/nature/nat-australias-rainforests.xml">Australiens Regenwälder</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>