<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="15752" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cairns]]></headline>
            <href><![CDATA[/es-la/explore/cities/cairns.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Kuranda, Queensland]]></headline>
            <href><![CDATA[/es-la/explore/cities/cairns/kuranda.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icon-kuranda-bg.jpg]]></img_background>
    <hdl_Title><![CDATA[Kuranda, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icon-kuranda-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icon-kuranda-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Obtenga informaci&oacute;n para planificar su viaje a Kuranda, Queensland. Vaya a los mercados del bosque pluvial, viaje en el ferrocarril de Kuranda y visite el mariposario. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Ferrocarril panor&aacute;mico de Kuranda, puente de Stoney Creek Falls, Kuranda, Queensland. &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kuranda QLD, Kuranda Queensland]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[M&aacute;s informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Kuranda, Queensland: Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      El pintoresco refugio de monta&ntilde;a del pueblo de Kuranda, a solo 25 km de Cairns, est&aacute; rodeado de bosques pluviales declarados Patrimonio Mundial.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/qld.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas sobre Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Zona de Cairns]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Kuranda, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Rodeado por bosques pluviales declarados Patrimonio Mundial, el pintoresco refugio de monta&ntilde;a de Kuranda, a 25 kil&oacute;metros al noroeste de Cairns, se llama "Village in the Rainforest".
    <p>
      El pueblo aborigen Djabugay ha vivido en esta regi&oacute;n durante m&aacute;s de 10 000 a&ntilde;os y su cultura contin&uacute;a desarroll&aacute;ndose en la actualidad. Ellos llamaban al actual pueblo de Kuranda "Ngunbay" o "lugar de los ornitorrincos".
    </p><p>
      A finales de la d&eacute;cada de 1960, Kuranda atra&iacute;a a personas que buscaban un estilo de vida alternativo, lo que dio lugar a que se desarrollara una cultura din&aacute;mica de artes y artesan&iacute;as. Kuranda alberga a una gran cantidad de alfareros, pintores, artesanos, vidrieros, expertos tallistas en madera y joyeros. Sus trabajos se encuentran en muchas de las tiendas, galer&iacute;as y mercados del pueblo, y es posible ver a los artistas haciendo sus obras.
    </p><p>
      El peque&ntilde;o pueblo ha conservado su atm&oacute;sfera relajada, pero actualmente la calle principal est&aacute; bordeada de tiendas y galer&iacute;as. Los edificios hist&oacute;ricos del pasado ahora son sede de una variedad de elegantes restaurantes y caf&eacute;s. Los mercados Kuranda Original Rainforest Markets se han realizado desde 1978 y son el lugar ideal para encontrar moda dise&ntilde;ada y fabricada localmente, adem&aacute;s de la mejor variedad de mieles, caf&eacute; local, frutas tropicales y nueces de macadamia del norte de Queensland.
    </p><p>
      Pruebe un delicioso y refrescante helado con sabor a frutas del bosque pluvial y no se pierda la famosa Kuranda Honey House, que ha atendido al p&uacute;blico durante m&aacute;s de medio siglo. T&oacute;mese un tiempo para admirar las gigantescas higueras que bordean la calle principal, donde abundan coloridos loros y mariposas de color azul brillante entre los helechos y las orqu&iacute;deas de las copas de los &aacute;rboles.
    </p><p>
      Tambi&eacute;n puede experimentar la <a href="/es-la/explore/things-to-do/aboriginal-australia.xml" target="_self">cultura aborigen</a>, visitar una galer&iacute;a con obras de arte de ind&iacute;genas locales o aprender a tocar el didgeridoo. Compre ex&oacute;ticos &oacute;palos o conozca todo sobre ellos en el museo Fossil and Gemstone.
    </p><p>
      Observe animales y aves aut&oacute;ctonos de Australia y magn&iacute;ficas mariposas tropicales en BirdWorld, Kuranda Koala Gardens, el parque Rainforestation Nature Park y el mariposario Butterfly Sanctuary de Australia.
    </p><p>
      Conduzca o tome el autob&uacute;s para atravesar el bosque pluvial hasta el desfiladero de Barron Gorge y su cascada espectacular. Navegue en una embarcaci&oacute;n fluvial en el r&iacute;o Barron y est&eacute; atento por si aparecen ornitorrincos en el camino.
    </p><p>
      El clima de monta&ntilde;a fresco y tropical de Kuranda hace que sea ideal para realizar caminatas por el bosque pluvial, muchas de las cuales comienzan en el centro del pueblo. El paseo Jum Rum Creek Walk se conecta con el paseo Jungle Walk, que contin&uacute;a a trav&eacute;s del bosque pluvial hacia el paseo River Walk en la ribera del r&iacute;o Barron. Un camino de madera suspendido sobre el bosque conecta el camino de Barron Falls Road con el mirador de Barron Falls. El Parque Nacional de Barron Gorge y el Parque Nacional de Davies Creek tambi&eacute;n ofrecen una variedad de deslumbrantes paseos, tanto largos como cortos. El Speewah Trailhead y el camping constituyen el punto de partida de los senderos del Parque Nacional de Barron Gorge. El Parque Nacional de Davies Creek es una maravillosa &aacute;rea para los amantes de la naturaleza, con pozas de agua cristalina entre rocas de granito que crean r&aacute;pidos y toboganes de piedra naturales.
    </p><p>
      El simple hecho de llegar a Kuranda es una experiencia en s&iacute; misma. Puede conducir o tomar un autob&uacute;s por la carretera bordeada de bosques pluviales desde <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a>, hacer un recorrido hist&oacute;rico en el Scenic Railway de Kuranda o deslizarse sobre la b&oacute;veda del bosque pluvial con la comodidad de una cabina en el Skyrail Rainforest Cableway.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>