<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8408" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Faites une balade dans l’air automnal à la Canberra Balloon Fiesta]]></headline>
            <href><![CDATA[/fr/explore/events/act-canberra-balloon-fiesta.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-canberra-balloon-fiesta.jpg]]></img_background>
    <hdl_Title><![CDATA[Faites une balade dans l’air automnal &agrave; la Canberra Balloon Fiesta]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-canberra-balloon-fiesta-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-canberra-balloon-fiesta-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Regardez les ballons de toutes formes, tailles et motifs flotter dans le ciel d'automne lumineux de Canberra lors de la Canberra Balloon Fiesta en mars.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Vol en montgolfi&egrave;re, Canberra, Territoire de la capitale australienne.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Canberra Balloon Fiesta, &eacute;v&eacute;nements &agrave; Canberra, Canberra Australie ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Faites une balade dans l’air automnal &agrave; la Canberra Balloon Fiesta]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Faites une balade dans l’air automnal &agrave; la Canberra Balloon Fiesta]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[L’automne &agrave; Canberra se signale non seulement par les couleurs de feu de ses arbres &agrave; feuilles caduques, mais aussi par l’embl&eacute;matique Canberra Balloon Festival. Pendant neuf matins lumineux de mars, une cavalcade color&eacute;e de montgolfi&egrave;res d&eacute;colle des pelouses de l’ancien Parlement. Observez ce spectacle magique avec des milliers d’autres l&egrave;ve-t&ocirc;t, ou montez vous-m&ecirc;me &agrave; bord. D’une mani&egrave;re ou d’une l’autre, c’est une excellente fa&ccedil;on de commencer votre journ&eacute;e &agrave; Canberra, surtout avec un petit-d&eacute;jeuner anglais et un spectacle. Ensuite, visitez Canberra et allez visiter ses mus&eacute;es nationaux et galeries d’art, ainsi que ses vignobles et parcs naturels aux nuances rouille. <BR>&nbsp;<BR>Des pilotes et &eacute;quipes de montgolfi&egrave;res venant du monde entier se retrouvent &agrave; Canberra pour la f&ecirc;te annuelle qui tire du lit &agrave; l’aube m&ecirc;me les plus fervents amateurs de grasse matin&eacute;e. Arrivez &agrave; 6h30 pour voir le d&eacute;but de ce d&eacute;fil&eacute; c&eacute;leste et surr&eacute;aliste. Dans le pass&eacute;, les montgolfi&egrave;res ont pris toutes sortes de formes, y compris une maison, un kookaburra (martin p&ecirc;cheur australien), une grenouille g&eacute;ante, une paire d’abeilles dansantes et m&ecirc;me la t&ecirc;te de Vincent Van Gogh. La multitude des montgolfi&egrave;res forme un spectacle extraordinaire lorsqu’elles se mettent &agrave; voler dans les cieux bleus et clairs d’automne et se refl&egrave;tent dans le bassin de l’ancien Parlement. 

<P>Profitez de l’atmosph&egrave;re chaleureuse au sol, ou bien faites une r&eacute;servation &agrave; l’avance aupr&egrave;s d’une soci&eacute;t&eacute; de montgolfi&egrave;res pour vous joindre &agrave; cette exposition flottante et haute en couleur. C’est une fa&ccedil;on unique de voir la capitale australienne. Canberra est l’un des rares endroits au monde o&ugrave; les montgolfi&egrave;res peuvent voler si pr&egrave;s de b&acirc;timents gouvernementaux. Vous pouvez profiter de la vue, tout en d&eacute;rivant au-dessus des b&acirc;timents nationaux tels que l’ancien et le nouveau Parlement, la Galerie nationale, le Mus&eacute;e et le M&eacute;morial de la Guerre. Flottez au-dessus de la surface miroitante du lac Burley Griffin et admirez les avenues de la ville bord&eacute;es d’arbres aux couleurs automnales. Vous d&eacute;collerez &agrave; l’aube et vous descendrez &agrave; temps pour voir les spectacles et manger un petit-d&eacute;jeuner tout chaud. </P>

<P>C’est une fa&ccedil;on sereine de vous rafra&icirc;chir l’esprit et de commencer vos vacances &agrave; Canberra, o&ugrave; se trouvent tous les monuments, mus&eacute;es et galeries nationaux d’Australie. Explorez les attractions fascinantes de la capitale et profitez des jours ensoleill&eacute;s de l’automne autour du lac ou dans le &laquo; bush &raquo; (for&ecirc;t clairsem&eacute;e) entourant la ville. En ville, vous pouvez faire du cano&euml; ou du kayak autour du lac Burley Griffin, faire une balade dans le &laquo; bush &raquo; des jardins botaniques ou du parc naturel de Canberra. Vous pouvez aussi faire une randonn&eacute;e jusqu’au sommet de Black Mountain pour des vues panoramiques. Conduisez un peu plus loin pour aller vous baigner, faire du bateau, p&ecirc;cher ou prendre un pique-nique le long du Murrumbidgee River Corridor. Serpentez &agrave; travers la r&eacute;serve naturelle pleine de faune indig&egrave;ne de Tindibilla ou cherchez l’aventure dans la nature sauvage accessible du parc national de Namadgi, qui fait partie des Alpes australiennes. Si tout cela vous semble un peu trop physique, vous pouvez alors conduire le long du Poachers Trail (piste du braconnier), &agrave; travers les vignobles au relief ondulant de Canberra, qui rev&ecirc;tent des couleurs rouille en automne. Cette route pittoresque serpente parmi les vignobles, galeries d’art, charmants caf&eacute;s, restaurants &agrave; l’ambiance tamis&eacute;e et g&icirc;tes ruraux rustiques. </P>

<P>Autant de raisons de vous laisser emporter par le Canberra Balloon Fiesta (f&ecirc;te des montgolfi&egrave;res de Canberra) cet automne.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/canberra/canberra-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>