<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10328" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Le Théâtre australien]]></headline>
            <href><![CDATA[/fr/explore/events/australian-theatre.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-theatre.jpg]]></img_background>
    <hdl_Title><![CDATA[Le Th&eacute;&acirc;tre australien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-theatre-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-theatre-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez la passion qu'ont les Australiens pour le th&eacute;&acirc;tre, dans des pi&egrave;ces et des com&eacute;dies musicales, &agrave; travers le pays.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Princess Theatre, Melbourne, Victoria. &copy; Tourism Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Theatre Australia, th&eacute;&acirc;tre australien, Sydney Theatre Company, th&eacute;&acirc;tre &agrave; Sydney, th&eacute;&acirc;tre &agrave; Melbourne, th&eacute;&acirc;tre &agrave; Brisbane, th&eacute;&acirc;tre &agrave; Perth, th&eacute;&acirc;tre &agrave; Ad&eacute;la&iuml;de, th&eacute;&acirc;tre &agrave; Darwin, th&eacute;&acirc;tre &agrave; Hobart]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Le Th&eacute;&acirc;tre australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australian Theatre]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Les Australiens sont passionn&eacute;s de th&eacute;&acirc;tre et avides de com&eacute;dies musicales, qui font salle comble tout au long de leurs longues saisons dans les cit&eacute;s.&nbsp; Allez voir des stars de la sc&egrave;ne australienne, comme Cate Blanchet et Geoffrey Rush, fouler les planches de la Sydney Theatre Company, ou une superproduction musicale dans le quartier opulent des th&eacute;&acirc;tres de Melbourne. Vous trouverez du th&eacute;&acirc;tre, de la danse et un orchestre sous le m&ecirc;me toit dans un centre des arts polyvalents &agrave; Brisbane, Ad&eacute;la&iuml;de et Perth.&nbsp; Allez voir des spectacles sur sc&egrave;ne dans les entrep&ocirc;ts class&eacute;s de Hobart, rejoignez les hommes et femmes politiques, f&eacute;rus de culture, au Civic Theatre de Canberra ou d&eacute;couvrez le style dramatique unique de Darwin.&nbsp;&nbsp; 
<P>L’&eacute;ventail complet des genres du th&eacute;&acirc;tre vous attend &agrave; Sydney, de l’intello au commercial et &agrave; l’exp&eacute;rimental.&nbsp; Allez voir une repr&eacute;sentation de haut niveau &agrave; la Sydney Theatre Company, qui se trouve dans un endroit pittoresque sur le port pr&egrave;s du quartier The Rocks. En plus de jouer sur sc&egrave;ne ici, la c&eacute;l&egrave;bre actrice Cate Blanchet supervise le programme cr&eacute;atif de la compagnie avec son mari, le r&eacute;alisateur Andrew Upton. Le th&eacute;&acirc;tre sur sc&egrave;ne ind&eacute;pendant est aussi tr&egrave;s actif &agrave; Sydney, avec le Stables Theatre sur Kings Cross, le Belvoir Street Theatre &agrave; Surry Hills et le Newton Theatre dans les quartiers proches de l’ouest.&nbsp; Allez voir une com&eacute;die musicale tr&egrave;s tendance au Theatre Royal sur King Street, au Capitol &agrave; Haymarket ou au Lyric Theatre &agrave; Pyrmont.&nbsp; Vous pouvez aussi voir ce qui se joue &agrave; l’imposant State Theatre. </P>
<P>Si Melbourne vous donne envie de vous mettre &agrave; chanter, c’est peut-&ecirc;tre parce que la ville est renomm&eacute;e pour les com&eacute;dies musicales qu’on y joue.&nbsp; Allez voir des productions musicales l&eacute;gendaires comme le Fant&ocirc;me de l’Op&eacute;ra, les Mis&eacute;rables, Cats ou Guys and Dolls, au majestueux Princess Theatre, construit en 1886, sur Spring Street.&nbsp;&nbsp; C’est un des b&acirc;timents embl&eacute;matiques du quartier central des th&eacute;&acirc;tres de Melbourne.&nbsp; Vous trouverez d’autres com&eacute;dies musicales &agrave; grand succ&egrave;s au Her Majesty Theatre au coin de la rue.&nbsp;&nbsp; Pour des drames sur sc&egrave;ne de qualit&eacute;, allez au Centre des Arts, au Malthouse Theatre ou au MTC Theatre. Tous se trouvent dans le quartier culturel vibrant de Southbank.&nbsp;&nbsp; </P>
<P>Beaucoup de grandes villes australiennes ont d’&eacute;normes centres artistiques polyvalents qui h&eacute;bergent un certain nombre de th&eacute;&acirc;tres.&nbsp; Vous trouverez deux des th&eacute;&acirc;tres les plus populaires de Brisbane sous le m&ecirc;me toit au Queensland Performing Arts Centre du quartier de South Bank.&nbsp; Pour le th&eacute;&acirc;tre ind&eacute;pendant, essayez le West End de Brisbane ou la Brisbane Powerhouse.&nbsp; </P>
<P>Faites votre choix de repr&eacute;sentations au Centre des festivals d’Ad&eacute;la&iuml;de (Festival Centre), qui est aussi le si&egrave;ge des compagnies d’op&eacute;ra, de th&eacute;&acirc;tre, de danse et des orchestres d’Australie m&eacute;ridionale.&nbsp; &Agrave; Perth, l’Institute of Contemporary Arts joue beaucoup de productions d’avant-garde.&nbsp; Vous pouvez aussi voir des pi&egrave;ces &agrave; la Perth Playhouse et aux Blue Room Theatres, au Subiaco Arts Centre et dans les th&eacute;&acirc;tres de l’Universit&eacute; d’Australie de l’Ouest.&nbsp; Vous pouvez aussi voir une com&eacute;die musicale au His Majesty Theatre, r&eacute;put&eacute; pour &ecirc;tre le seul th&eacute;&acirc;tre de la p&eacute;riode edwardienne encore en activit&eacute;.&nbsp; </P>
<P>&Agrave; Hobart, le Salamanca Arts Centre est un centre class&eacute; pour les arts du spectacle.&nbsp; Vous pouvez vous plonger dans son art dramatique, ou entrevoir le fant&ocirc;me qui, selon la rumeur, hante le Th&eacute;&acirc;tre Royal, le plus vieux th&eacute;&acirc;tre d’Australie.&nbsp;&nbsp; &Agrave; Canberra, le Th&eacute;&acirc;tre Centre &agrave; Civic expose une gamme d’arts du spectacle. Vous pouvez aussi aller voir le Street Theatre pour de bonnes productions locales. </P>
<P>Darwin a trois th&eacute;&acirc;tres principaux, o&ugrave; vous pouvez voir des productions de qualit&eacute; du Top End – le Darwin Theater Company, le Darwin Entertainment Centre et l’intime et historique Browns Mart Theatre sur l’avenue Harry Chan. En ao&ucirc;t, vous pouvez assister au festival de Darwin, un m&eacute;lange &eacute;clectique de th&eacute;&acirc;tre, com&eacute;dies et cabaret en plein air. </P>
<P>C&eacute;l&eacute;brez vos passions pour le th&eacute;&acirc;tre en Australie, o&ugrave; les pi&egrave;ces et les com&eacute;dies musicales se produisent tous les jours dans les villes principales.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/about/culture-history/australian-culture/cultural-attractions.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'&eacute;v&egrave;nements australienne]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>