<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14086" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Événements multisports en Australie]]></headline>
            <href><![CDATA[/fr/explore/events/australias-multisport-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sporting-events-multisport-events.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;v&eacute;nements multisports en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sporting-events-multisport-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sporting-events-multisport-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[L'Australie organise de nombreux &eacute;v&eacute;nements d'endurance pendant lesquels vous pourrez mettre &agrave; l’&eacute;preuve votre r&eacute;sistance sportive.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Anaconda Adventure Race, Augusta, Australie occidentale. &copy; Rapid Ascent]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[&Eacute;v&eacute;nements multisports en Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;v&eacute;nements multisports en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;v&eacute;nements multisports en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      L'Australie organise de nombreux &eacute;v&eacute;nements qui vous permettront de mettre &agrave; l’&eacute;preuve votre endurance sportive. Des concurrents du monde entier se donnent rendez-vous pour nager, pagayer et rouler &agrave; v&eacute;lo dans des paysages grandioses, depuis les plages tropicales jusqu’aux cit&eacute;s &eacute;l&eacute;gantes. Montrez de quoi vous &ecirc;tes capable aux Ironman Finals &agrave; Port Macquarie ou &agrave; Busselton, en Australie occidentale. Attaquez un triathlon dans un endroit pittoresque comme la baie de Sydney, Port Douglas ou Cable Beach &agrave; Broome. Venez encourager l'&eacute;quipe de natation australienne pendant les Aquatic Super Series. Venez rencontrer des athl&egrave;tes de toute la r&eacute;gion Asie-Pacifique aux Jeux d’Arafura, qui ont lieu tous les deux ans. Des athl&egrave;tes professionnels aux sportifs amateurs, tout le monde trouvera son bonheur.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aquatic Super Series]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-aquatic-super-series-hl.jpg" alt="Aquatic Super Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aquatic Super Series]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Australie occidentale<br />
      Janvier</strong><p>
      L'Aquatic Super Series est un rendez-vous unique qui brasse amateurs et sportifs de haut niveau, et o&ugrave; l'&eacute;quipe de natation australienne tient le haut de l'affiche en se mesurant &agrave; la puissance de nage chinoise et sud-africaine. Des &eacute;preuves d'envergure mondiale dans le bassin du Challenge Stadium de <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a>, deux matchs internationaux de water-polo et une s&eacute;rie de courses en eau libre pour des participants de tout niveau sont au programme de ce prestigieux meeting international de natation. &Agrave; l'exception des Jeux Olympiques et des Championnats du monde, l'Aquatic Super Series est la seule comp&eacute;tition &agrave; r&eacute;unir les &eacute;quipes australiennes de water-polo et de natation au bord d'un m&ecirc;me bassin.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Asia-Pacific Championship &agrave; Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-asia-pacific-championship-melbourne-hl.jpg" alt="Ironman Asia-Pacific Championship Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Asia-Pacific Championship]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Mars</strong><p>
      Les athl&egrave;tes les plus aguerris du monde entier viendront &agrave; <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> s'attaquer &agrave; l'&eacute;preuve d'endurance la plus respect&eacute;e de la plan&egrave;te, l'Ironman Asia-Pacific Championship. Courue pour la premi&egrave;re fois &agrave; Melbourne en 2012, cette &eacute;preuve fait partie de la trentaine de courses Ironman organis&eacute;es &agrave; travers le monde. Les quelques 2 000 participants attendus mettront entre 8 et 17 heures pour boucler les 226 kilom&egrave;tres du parcours qui sillonne la baie de Melbourne : 3,8 km &agrave; la nage le long du bord de mer de Frankston, 180 km &agrave; v&eacute;lo sur l'autoroute Eastlink et 42,2 km de course &agrave; pied de Frankstonaux aux St. Kilda Sea Baths.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Stawell Gift]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-stawell-gift-hl.jpg" alt="Stawell Gift">]]></img_MainImage>
                    <stf_Caption><![CDATA[Stawell Gift]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Stawell, Victoria<br />
      Mars - avril</strong><p>
      Cr&eacute;&eacute; il y a plus de 130 ans, Stawell Gift est un rendez-vous tr&egrave;s attendu du calendrier sportif australien. Soixante cinq preuves, ouvertes aux athl&egrave;tes hommes et femmes, sont disput&eacute;es en l'espace de trois jours, sur des distances allant de 70 &agrave; 3 200 m&egrave;tres. Plus de 700 sportifs de haut niveau ou amateurs sont attendus sur la ligne de d&eacute;part pendant le week-end. Les amusements ne manquent pas pour les quelque 10 000 spectateurs qui assistent &agrave; l'&eacute;v&eacute;nement, entre paris sportifs, d&eacute;fil&eacute; de mode et divertissements pour les enfants.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Three Peaks Race]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-three-peaks-race-hl.jpg" alt="Three Peaks Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Three Peaks Race]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston et Hobart, Tasmanie<br />
      Avril</strong><p>
      La Three Peaks Race est la plus redoutable de toutes les courses de navigation et de trail d'endurance d'Australie. Elle a lieu tous les ans &agrave; P&acirc;ques, en <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a>. L'&eacute;preuve non-stop commence &agrave; Beauty Point sur la rivi&egrave;re Tamar au nord de <a href="/fr/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> et se termine &agrave; <a href="/fr/explore/cities/hobart.xml" target="_self">Hobart</a> sur la rivi&egrave;re Derwent. Chaque ann&eacute;e, des participants venus de toute l'Australie et du monde entier y participent. Les spectateurs peuvent suivre la course depuis des points d'observation pr&eacute;vus &agrave; cet effet. L'&eacute;v&eacute;nement repr&eacute;sente une alternative int&eacute;ressante pour les pratiquants de voile et un d&eacute;fi de taille pour les coureurs, grimpeurs et randonneurs. Sa combinaison unique de navigation &agrave; la voile et de course en montagne en fait une &eacute;preuve tr&egrave;s exigeante.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-australia-hl.jpg" alt="Ironman Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Port Macquarie, Nouvelle-Galles du Sud<br />
      Mai</strong><p>
      L'Ironman Australia se d&eacute;roule chaque ann&eacute;e &agrave; Port Macquarie au mois de mai. C'est une &eacute;preuve qui requiert &agrave; la fois technicit&eacute; et rapidit&eacute;. Ces super-h&eacute;ros du sport montrent la diversit&eacute; de leurs talents en s’affrontant pour gagner l’une des 40 places dans l’Ironman World Championship. L'Ironman Australia fait partie d'une s&eacute;rie de courses Ironman internationales organis&eacute;es &agrave; travers le monde. Gardez un peu de forces pour explorer la ravissante petite ville baln&eacute;aire de Port Macquarie, &agrave; mi-chemin entre <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> et <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a> sur l'itin&eacute;raire <a href="/fr/explore/itineraries/nsw-pacific-coast-touring-route.xml" target="_self">Pacific Coast Touring Route</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jeux d'Arafura]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-arafura-games-hl.jpg" alt="Arafura Games">]]></img_MainImage>
                    <stf_Caption><![CDATA[Jeux d'Arafura]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Darwin, Territoire du Nord<br />
      Mai</strong><p>
      Des athl&egrave;tes de plus de 30 pays participent aux jeux d’Arafura, qui ont lieu tous les deux ans en mai &agrave; <a href="/fr/explore/cities/darwin.xml" target="_self">Darwin</a>. Il y a un certain esprit de camaraderie dans cet &eacute;v&eacute;nement d’une semaine destin&eacute; &agrave; d&eacute;velopper des athl&egrave;tes d&eacute;butants de la r&eacute;gion Asie-Pacifique et au-del&agrave;. Allez voir la nouvelle g&eacute;n&eacute;ration de superstars du sport se mesurer dans une vingtaine de disciplines, dont le basketball, la boxe, la natation, la course, le football, le golf et le sauvetage. Les spectateurs peuvent aussi voir les meilleurs athl&egrave;tes handicap&eacute;s du monde en comp&eacute;tition &agrave; l’Oceania Paralympic Championships. Avec sa population multiculturelle et son ambiance tropicale d&eacute;contract&eacute;e, Darwin est un d&eacute;cor parfait pour cette admirable manifestation sportive internationale.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns Airport Adventure Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-cairns-airport-adventure-festival-hl.jpg" alt="Cairns Airport Adventure Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns Airport Adventure Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Cairns, Queensland<br />
      Juin</strong><p>
      Dans le cadre idyllique de <a href="/fr/explore/cities/cairns.xml" target="_self">Cairns</a>, le Cairns Airport Adventure Festival propose dix jours d'aventures pour des participants de tous &acirc;ges et de tous niveaux. L'&eacute;preuve reine du festival est le Cairns Airport Ironman, un triathlon longue distance encha&icirc;nant 3,8 kilom&egrave;tres &agrave; la nage, 180 kilom&egrave;tres &agrave; v&eacute;lo le long de la tr&egrave;s pittoresque mais &eacute;prouvante route c&ocirc;ti&egrave;re qui m&egrave;ne &agrave; Port Douglas et 42,2 kilom&egrave;tres de course &agrave; pied qui se termine en plein cœur de Cairns. La programmation inclut une course en VTT, le Great Barrier Reef Ocean Challenge; Ironkids Cairns, un triathlon sp&eacute;cialement con&ccedil;u pour les enfants et un carnaval familial pour petits et grands.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cable Beach Triathlon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-cable-beach-triathlon-hl.jpg" alt="Cable Beach Triathlon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cable Beach Triathlon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Broome, Australie occidentale<br />
      Septembre</strong><p>
      Le ciel hivernal cl&eacute;ment de Broome domine ce triathlon amical qui se tient sur la plage de Cable Beach pendant un week-end du mois de septembre. Les concurrents de tous &acirc;ges et de tous niveaux sont les bienvenus &agrave; cet &eacute;v&eacute;nement, qui pr&eacute;voit &eacute;galement un triathlon r&eacute;serv&eacute; aux enfants. Le demi-parcours comprend 300 m&egrave;tres &agrave; la nage, 10 kilom&egrave;tres &agrave; v&eacute;lo et 2,5 kilom&egrave;tres de course &agrave; pied. Le parcours complet double chacune de ces distances. Avec son atmosph&egrave;re familiale d&eacute;contract&eacute;e et son parcours relativement facile, le Cable Beach Triathlon est parfait pour s’entra&icirc;ner ou simplement pour s’amuser et rester en forme pendant les vacances. &Agrave; l'issue de la comp&eacute;tition, partez explorer la ville exotique de <a href="/fr/explore/cities/broome.xml" target="_self">Broome</a>, porte de l'arri&egrave;re-pays des <a href="/fr/explore/icons/kimberley.xml" target="_self">Kimberley</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Straddie Salute Multisport Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-straddie-salute-multisport-festival-hl.jpg" alt="The Straddie Salute Multisport Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Straddie Salute Multisport Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Queensland<br />
      Septembre</strong><p>
      Le Straddie Salute Multisport Festival combine trois courses le temps d'un week-end riche en aventures. Plongez dans les eaux limpides de Stradbroke Island pour l'&eacute;preuve 1000 Ocean Swim de Straddie ; d&eacute;couvrez l'un des plus beaux sentiers c&ocirc;tiers du Queensland en parcourant les 8 kilom&egrave;tres de l'Adventure Run and Walk ; ou encore surpassez-vous pendant le c&eacute;l&egrave;bre Straddie Salute Triathlon et ses parcours de VTT et v&eacute;lo de route. La North Stradbroke Island est l'un des meilleurs spots du <a href="/fr/explore/states/qld.xml" target="_self">Queensland</a> pour observer les baleines, faire du surf, de la plong&eacute;e avec tuba ou bouteille et du 4x4 ; alors ne manquez pas de go&ucirc;ter &agrave; tous les plaisirs que l'&icirc;le peut offrir.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anaconda Adventure Race]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-anaconda-adventure-race-hl.jpg" alt="Anaconda Adventure Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Anaconda Adventure Race]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland ; Augusta, Australie occidentale ; Lorne, Victoria<br />
      Novembre - d&eacute;cembre</strong><p>
      L'Anaconda Adventure Race est consid&eacute;r&eacute;e comme la principale course-aventure d'Australie. Nagez, pagayez, courez et roulez &agrave; v&eacute;lo dans quelques-uns des paysages les plus spectaculaires d'Australie. Le coup d'envoi de la s&eacute;rie est donn&eacute; &agrave; <a href="/fr/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>, dans le Queensland. La comp&eacute;tition se d&eacute;place ensuite &agrave; Augusta, en Australie occidentale, pour la plus grande course-aventure au monde. La derni&egrave;re course de la s&eacute;rie se d&eacute;roule &agrave; Lorne, sur la <a href="/fr/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> dans le Victoria. L'Anaconda Adventure Race est ouverte &agrave; tous et pas seulement aux athl&egrave;tes confirm&eacute;s. Chaque comp&eacute;tition comprend de la course &agrave; pied en sentier, de la nage en eau libre, du cano&euml;-kayak en mer, de la course &agrave; pied sur la plage et du VTT. Si le d&eacute;fi est de taille, l'atmosph&egrave;re n'en est pas moins d&eacute;contract&eacute;e et bon enfant.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa Tri Multisport Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-noosa-tri-multisport-festival-hl.jpg" alt="Noosa Tri Multisport Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Tri Multisport Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      Novembre</strong><p>
      Plus de 8 000 comp&eacute;titeurs nationaux et internationaux vont &agrave; Noosa en octobre pour ce festival diversifi&eacute; des sports. Plus de 5 000 personnes participent au Noosa Triathlon, le plus important triathlon de l'h&eacute;misph&egrave;re sud. Les triathl&egrave;tes professionnels ont leur propre cat&eacute;gorie, mais l’&eacute;preuve s’adresse aussi aux athl&egrave;tes amateurs exp&eacute;riment&eacute;s et au grand public, depuis les juniors et les familles jusqu’aux comp&eacute;titeurs plus &acirc;g&eacute;s. Les autres &eacute;preuves du festival comprennent une course d&eacute;contract&eacute;e au petit d&eacute;jeuner, des journ&eacute;es de golf pour les c&eacute;l&eacute;brit&eacute;s et les entreprises, une &eacute;preuve de natation de 1 000 m&egrave;tres en mer, une course sur route et un Grand Prix de cyclisme f&eacute;minin et masculin. Il y a aussi des triathlons organis&eacute;s sp&eacute;cialement pour les champions en titre, les enfants et les personnes handicap&eacute;es.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Western Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-western-australia-hl.jpg" alt="Ironman Western Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Western Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Busselton, Australie occidentale<br />
      D&eacute;cembre</strong><p>
      La petite ville baln&eacute;aire de Busselton, pr&egrave;s de Margaret River, est le th&eacute;&acirc;tre de ce rude triathlon au mois de d&eacute;cembre. La comp&eacute;tition commence &agrave; l'aube et comprend 3,8 kilom&egrave;tres &agrave; la nage, 180 kilom&egrave;tres &agrave; v&eacute;lo et 42,2 kilom&egrave;tres de course &agrave; pied. Les comp&eacute;titeurs peuvent se d&eacute;tendre dans le tr&egrave;s anim&eacute; Ironman Village, s’&eacute;chauffer en nageant autour de la jet&eacute;e de Busselton et faire la f&ecirc;te &agrave; la soir&eacute;e d’apr&egrave;s-course et &agrave; la c&eacute;r&eacute;monie de remise des troph&eacute;es. Profitez-en ensuite pour explorer la pittoresque r&eacute;gion de <a href="/fr/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a>. Faites de la plong&eacute;e libre avec tuba dans des baies aux eaux turquoises, surfez au bord de plages immacul&eacute;es, faites des randonn&eacute;es dans les for&ecirc;ts aux grands arbres et go&ucirc;tez &agrave; des mets succulents et &agrave; des vins provenant de domaines viticoles r&eacute;put&eacute;s dans le monde entier.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman &amp; Ironwoman Series [Kellogg’s Nutri-Grain]]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-kellogs-nutri-grain-ironman-ironwoman-series-hl.jpg" alt="[Kellogg’s Nutri-Grain] Ironman & Ironwoman Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman &amp; Ironwoman Series]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>National<br />
      D&eacute;cembre - f&eacute;vrier</strong><p>
      Cinq courses, &eacute;tal&eacute;es entre janvier et f&eacute;vrier, composent cette s&eacute;rie Ironman embl&eacute;matique. Les quatre premi&egrave;res ont lieu sur la <a href="/fr/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> et la Sunshine Coast tandis que la finale se d&eacute;roule traditionnellement sur la plage de Cronulla Beach, &agrave; Sydney. Ne manquez pas cette occasion d’aller voir les nageurs-sauveteurs les plus aguerris d’Australie montrer de quoi ils sont capables en surf, &agrave; la pagaie, &agrave; la nage ou en sprint. &Agrave; la finale de Cronulla, deux concurrents surprise, un homme et une femme, font leur entr&eacute;e en lice. Suivez la comp&eacute;tition le long de l'itin&eacute;raire Pacific Coast Touring Route. Arr&ecirc;tez-vous en chemin &agrave; <a href="/fr/explore/icons/byron-bay.xml" target="_self">Byron Bay</a>, Coffs Harbour et Port Stephens.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/events/australias-running-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>