<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14195" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Événements de sports automobiles en Australie]]></headline>
            <href><![CDATA[/fr/explore/events/australias-motorsport-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-motorsport-events.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;v&eacute;nements de sports automobiles en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-motorsport-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-motorsport-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[En Australie, laissez-vous aller &agrave; votre passion des courses automobiles et griser par le parfum de l'essence lors d'un des nombreux &eacute;v&eacute;nements de sport automobile organis&eacute;s dans tout le pays.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Grand Prix moto d'Australie, &icirc;le Phillip Island, Victoria. &copy; Gareth Harford]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[&Eacute;v&eacute;nements de sports automobiles en Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;v&eacute;nements de sports automobiles en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      En Australie, laissez-vous aller &agrave; votre passion des courses automobiles et griser par le parfum de l'essence lors d'un des nombreux &eacute;v&eacute;nements de sport automobile organis&eacute;s dans tout le pays.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;v&eacute;nements de sports automobiles en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      En Australie, les moteurs tournent toute l'ann&eacute;e pour les passionn&eacute;s de course automobile. Allez &agrave; Melbourne pour le Grand Prix australien de Formule 1 en mars ou visitez le populaire circuit pour motos de l'&icirc;le Phillip. Pour l'action charg&eacute;e d'adr&eacute;naline des V8, il y a le Gold Coast 600 &agrave; Surfers Paradise, le Sydney 500 et le Clipsal 500 &agrave; Ad&eacute;la&iuml;de. Regardez les voitures de sport d'&eacute;lite faire la course autour de la Tasmanie ou assistez &agrave; une v&eacute;ritable course d'endurance au Bathurst 1000. Suivez les quads, les 4x4 et les motos de Perth &agrave; Kalgoorlie avec l'Australasian Safari. Vous pouvez aussi voir des mod&egrave;les de s&eacute;rie boost&eacute;s au Summernats Car Festival &agrave; Canberra.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Street Machine Summernats Car Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-street-machine-summernats-car-festival-hl.jpg" alt="Street Machine Summernats Car Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Street Machine Summernats Car Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra, Territoire de la capitale australienne<br />
        Janvier</strong>
        <p>Le Street Machine Summernats Car Festival se tient pendant quatre jours en janvier au parc des expositions de <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a>. Des passionn&eacute;s d'automobile du monde entier s'y rendent. Le festival Summernats associe courses automobiles et exposition de mod&egrave;les de s&eacute;rie boost&eacute;s, de voitures anciennes modifi&eacute;es et des v&eacute;hicules de toutes sortes. Le spectacle survolt&eacute; comprend des comp&eacute;titions de conduite et de burnout, des concerts, des cascades spectaculaires, des feux d'artifice et bien d'autres ravissements pour les passionn&eacute;s d'automobile. Ne manquez pas la c&eacute;r&eacute;monie des Street Machine Car of the Year Awards, o&ugrave; les nouvelles voitures d'&eacute;lite sont r&eacute;v&eacute;l&eacute;es. Pr&egrave;s de 170 professionnels et commer&ccedil;ants sont &eacute;galement pr&eacute;sents sur le salon, proposant tout ce dont vous pouvez r&ecirc;ver, d'&eacute;quipements haute performance aux objets de collection artistique en passant par tout un tas d'articles publicitaires. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Superbike World Championship Phillip Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-fim-superbike-world-championship-phillip-island-hl.jpg" alt="Superbike World Championship Phillip Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Superbike World Championship Phillip Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Phillip Island, Victoria<br />
      F&eacute;vrier</strong><p>
      Avec la Formule 1 et le Grand Prix moto, le championnat du monde de Superbike est une des principales comp&eacute;titions mondiales de moto. Les courses de superbikes consistent avant tout &agrave; faire &eacute;tal des derniers mod&egrave;les de s&eacute;rie &agrave; quatre cylindres boost&eacute;s &agrave; l'aide de technologies haute performances, par le biais desquelles les constructeurs s'affrontent dans la course au titre de champion du monde. Plus de 140 pilotes repr&eacute;sentant 27 nations participent &agrave; cet &eacute;v&eacute;nement qui attire environ un million de spectateurs chaque ann&eacute;e. Le championnat se d&eacute;roule en 13 manches disput&eacute;es sur trois continents pendant plus de huit mois. Le spectaculaire circuit de Phillip Island affiche une vitesse moyenne parmi les plus &eacute;lev&eacute;es au monde. Plantez votre tente et profitez des animations propos&eacute;es au camp en bordure du circuit.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Clipsal 500]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-clipsal-500-hl.jpg" alt="Clipsal 500">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clipsal 500]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale<br />
        Mars</strong>
        <p><a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a> se charge d'adr&eacute;naline quand le Clipsal 500 vient en ville, en mars. Cet &eacute;v&eacute;nement de quatre jours est le premier round de l'Australian V8 Supercar Championship Series et comprend des courses huit cat&eacute;gories de Supercars V8. Il s'agit du plus grand &eacute;v&eacute;nement de sport automobile national en Australie. Vous y verrez des acrobaties sur piste, des meetings a&eacute;riens spectaculaires, des expositions de voitures et une zone r&eacute;serv&eacute;e aux familles. Participez &agrave; un d&eacute;jeuner &eacute;l&eacute;gant r&eacute;serv&eacute; aux dames ou faites un vol panoramique en h&eacute;licopt&egrave;re au-dessus du circuit. Allez voir des motos historiques et de rares Lamborghinis, Ferraris et Aston Martins. Le festival Clipsal est c&eacute;l&egrave;bre pour ses gigantesques concerts apr&egrave;s les courses, auxquels participent les plus grands musiciens australiens. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grand Prix de Formule 1 d'Australie ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-forumla1-australian-grand-prix-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grand Prix de Formule 1 d'Australie ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Mars</strong>
        <p>Affrontez la foule pendant quatre jours de spectacle intense alors que les pilotes et les voitures les plus rapides du monde enflamment <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> et le circuit Albert Park lors du <a href="/fr/explore/events/vic-australian-grand-prix.xml" target="_self">grand prix de Formule 1 d'Australie</a> qui se court chaque ann&eacute;e en mars. Le grand prix d'Australie marque l'ouverture de la saison de Formule 1. Le spectacle est aussi en bordure de la course gr&acirc;ce aux manifestations, aux zones d'exposition et au spectacle a&eacute;rien de la Royal Australian Air Force. Des stands s'&eacute;l&egrave;ve une clameur aussi forte que le bruit des voitures alors que leurs pilotes passent en fl&egrave;che &agrave; presque 300 km/h. Une grande f&ecirc;te apr&egrave;s la course cl&ocirc;t l'&eacute;v&eacute;nement. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Supercars V8]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-v8-supercars-tasmania-hl.jpg" alt="V8 Supercars Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Supercars V8 Tasmanie]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Tasmanie<br />
        Mars - avril</strong>
        <p>Les supercars V8 constituent une cat&eacute;gorie de courses de voitures de tourisme n&eacute;e en Australie, organis&eacute;e sous la forme d'une s&eacute;rie de courses internationales conform&eacute;ment aux r&egrave;glements de la F&eacute;d&eacute;ration Internationale de l'Automobile (FIA). Des &eacute;v&eacute;nements relatifs aux supercars V8 sont organis&eacute;s dans tous les &eacute;tats d'Australie o&ugrave; ils attirent plus de 250 000 spectateurs. Les supercars V8 ont pour base une Holden Commodore ou une Ford Falcon, deux des mod&egrave;les les plus populaires parmi les particuliers en Australie. Des courses se tiennent &agrave; <a href="/fr/explore/cities/darwin.xml" target="_self">Darwin</a>, &agrave; <a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a>, &agrave; <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a>, &agrave; Launceston en Tasmanie, sur la <a href="/fr/explore/cities/gold-coast.xml" target="_self">Gold Coast</a>, &agrave; Bathurst et sur l'&icirc;le Phillip Island, dans le Victoria. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Targa Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-targa-tasmania-hl.jpg" alt="Targa Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Targa Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Tasmanie<br />
        Avril</strong>
        <p>Les anciens champions du monde et les c&eacute;l&eacute;brit&eacute;s qui aiment la vitesse se bousculent pour participer &agrave; cet exaltant rallye sur bitume, qui fait le tour de la <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a> en avril. Con&ccedil;u sp&eacute;cialement pour les voitures de sport, de tourisme et de grand tourisme d'&eacute;lite, cet &eacute;v&eacute;nement de six jours part de <a href="/fr/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> et parcourt plus de 2 000 kilom&egrave;tres pour finir &agrave; <a href="/fr/explore/cities/hobart.xml" target="_self">Hobart</a>. Encouragez le sport aux sections les plus int&eacute;ressantes du parcours, dans les endroits r&eacute;serv&eacute;s aux spectateurs. Vous pouvez aussi c&ocirc;toyer les conducteurs dans de pittoresques villages de campagne comme George Town, Sheffield, St Helens et New Norfolk. Vous pouvez faire une demande pour piloter votre propre voiture de sport dans ce rallye pittoresque, qui est retransmis &agrave; la t&eacute;l&eacute;vision dans le monde entier. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quit Forest Rally]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-quit-forest-rally-hl.jpg" alt="Quit Forest Rally">]]></img_MainImage>
                    <stf_Caption><![CDATA[Quit Forest Rally]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Busselton, Australie occidentale<br />
      Avril</strong><p>
      Deuxi&egrave;me manche du championnat australien de rallye en six manches, le rallye Quit Forest Rally demeure une course pris&eacute;e des spectateurs comme des participants, qui se d&eacute;roule au cœur de l'une des r&eacute;gions les plus touristiques de l'Australie occidentale.<br />
      Les meilleurs v&eacute;hicules et pilotes, y compris les grands mod&egrave;les classiques, participent &agrave; la manche du championnat australien de rallye disput&eacute;e en Australie occidentale. Les motos peuvent &eacute;galement participer au rallye, ce qui fait de ce week-end un rendez-vous incontournable pour les fans de sports automobiles. Plus de 200 voitures et motos s'affrontent lors de cette course. En plus de nouveaux v&eacute;hicules admis dans le championnat, les coureurs moto du Quit Forest Rally se joignent aux &eacute;tapes du rallye le temps de ce week-end o&ugrave; les pilotes de voiture croisent &eacute;galement motos et quads.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Finke Desert Race]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-finke-desert-race-hl.jpg" alt="Finke Desert Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Finke Desert Race]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Alice Springs, Territoire du Nord<br />
        Juin</strong>
        <p>La course dans le d&eacute;sert Finke Desert Race est la plus importante course hors-piste d'Australie, qui suscite l'int&eacute;r&ecirc;t de passions de moto, de voitures et de buggies. R&eacute;put&eacute;e pour &ecirc;tre une des courses hors-piste les plus difficiles, elle prend place dans des endroits parmi les lus recul&eacute;s de la plan&egrave;te. Il s'agit d'une course de deux jours sur diff&eacute;rents terrains, &agrave; travers le d&eacute;sert, <a href="/fr/explore/cities/alice-springs.xml" target="_self">d'Alice Springs</a> &agrave; la petite ville d'Aputula (Finke). La course suit certaines sections d'une voie de service de <a href="/fr/explore/itineraries/sa-ghan.xml" target="_self">l'ancienne voie ferr&eacute;e du Ghan</a> (Old Ghan Railway) qui serpente le long d'une piste cahoteuse, dans un paysage typique de l'Outback o&ugrave; r&egrave;gnent poussi&egrave;re ocre, sable et spinifex. Plus de 12 000 personnes campent &agrave; proximit&eacute; de la piste, couchant sous une tente avec pour tout toit le ciel &eacute;toil&eacute;. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Championnat australien de targa]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-targa-adelaide-hl.jpg" alt="Australian Targa Championship">]]></img_MainImage>
                    <stf_Caption><![CDATA[Championnat australien de targa]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale ; Alpes australiennes, Victoria ; Hobart, Tasmanie<br />
        Ao&ucirc;t - avril</strong>
        <p>Le championnat australien de targa (Australian Targa Championship) compte quatre manches, commen&ccedil;ant par la course Targa Adelaide en ao&ucirc;t ; la course Targa High Country dans le <a href="/fr/explore/states/vic.xml" target="_self">Victoria</a> en novembre et la course Targa Hobart en f&eacute;vrier. La finale est le rallye ultime, Targa Tasmania, qui fait le tour de l'&icirc;le de Tasmanie en avril. Fait rarissime, cette organisation permet aux propri&eacute;taires de voitures de sport et de grand tourisme de conduire leur bolide sur certaines des routes les plus ardues au monde. Le championnat australien de targa s'inspire d'illustres courses : Targa Florio, Mille Miglia, la coupe des Alpes et le Tour de Corse. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australasian Safari]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-australasian-safari-hl.jpg" alt="Australasian Safari">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australasian Safari]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>R&eacute;gion de l'Australie occidentale<br />
        Septembre</strong>
        <p>Le safari de sept jours &agrave; travers l'Australie couvre plus de 4 000 kilom&egrave;tres entre <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a> et <a href="/fr/explore/states/wa/wa-kalgoorlie.xml" target="_self">Kalgoorlie</a>. M&ecirc;me les v&eacute;hicules 4x4, les quads et les motos les plus robustes sont mis &agrave; l'&eacute;preuve dans cette rude course d'endurance &agrave; travers l'Outback dor&eacute; d'Australie occidentale. Suivez des sections de l'itin&eacute;raire avec votre propre moto ou 4x4, en vous arr&ecirc;tant aux endroits r&eacute;serv&eacute;s aux spectateurs pour vous impr&eacute;gner de l'action qui soul&egrave;ve la poussi&egrave;re du d&eacute;sert. Vous pouvez explorer Perth, la pittoresque r&eacute;gion de la <a href="/fr/explore/states/wa/swan-valley.xml" target="_self">Swan Valley</a> et les vieilles villes de la ru&eacute;e vers l'or comme Coolgardie et Kalgoorlie en cours de route. Il y a aussi des circuits touristiques riches en aventure, qui vous laissent faire par vous-m&ecirc;me l'exp&eacute;rience de l'ivresse comp&eacute;titive du rallye. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[V8 Supercars Bathurst 1000]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-v8-supercars-bathurst-1000-hl.jpg" alt="V8 Supercars Bathurst 1000">]]></img_MainImage>
                    <stf_Caption><![CDATA[V8 Supercars Bathurst 1000]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Bathurst, Nouvelle-Galles du Sud<br />
        Octobre</strong>
        <p>Disput&eacute;e sur le circuit Mount Panorama de Bathurst en octobre, la course Bathurst 1000 est une gigantesque &eacute;preuve d'endurance sur 1 000 kilom&egrave;tres de piste. Vieille de 50 ans, cette course automobile australienne est mythique. La course trouve son origine dans le Armstrong 500 de 1960 et fait aujourd'hui partie de la saisonV8 Supercar Series. Regardez les meilleurs pilotes de V8 s'affronter pour le troph&eacute;e et le titre de &laquo; roi de la montagne &raquo;. Au-del&agrave; de l'un des <a href="/fr/explore/australian-events/sporting-events.xml" target="_self">&eacute;v&eacute;nements sportifs</a> les plus fameux d'Australie, les fans de sport du monde entier se rassemblent &agrave; Mount Panorama pour un show gigantesque sur le circuit et en bordure du circuit. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grand Prix moto d'Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-australian-motorcycle-grand-prix-hl.jpg" alt="Australian Motorcycle Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grand Prix moto d'Australie]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Phillip Island, Victoria<br />
      Octobre</strong><p>
      Que vous soyez passionn&eacute;s de moto ou simple curieux, le Grand Prix moto est une exp&eacute;rience inoubliable qui rassemble des motards du monde entier et de tous poils venus assister &agrave; des courses de haut niveau &agrave; l'occasion du Grand Prix moto d'Australie. Le sublime circuit de Phillip Island est reconnu comme la course moto de l'ann&eacute;e. Il s'agit d'un des circuits les plus captivants du monde, qui offre un panorama sur l'oc&eacute;an &agrave; couper le souffle et d'excellents points de vue pour les spectateurs sur l'ensemble du circuit. Cet &eacute;v&eacute;nement offre aux passionn&eacute;s de moto de ne vivre que de leur passion pendant trois jours extraordinaires.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast 600]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-gold-coast-600-hl.jpg" alt="Gold Coast 600">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast 600]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Gold Coast, Queensland<br />
        Octobre</strong>
        <p>La Gold Coast 600 est une course automobile de cat&eacute;gorie V8 qui se tient pendant trois jours en octobre &agrave; Surfers Paradise. <a href="/fr/explore/cities/gold-coast/qld-surfing.xml" target="_self">Les plages de la Gold Coast</a> offrent le cadre id&eacute;al pour cet &eacute;v&eacute;nement lors duquel l'aspect social est tout aussi mis &agrave; l'honneur que l'aspect sportif. Regardez les plus puissantes Supercars V8 tourner sur la piste en bord de plage ou allez voir une course d'endurance passionnante avec 18 des meilleurs pilotes internationaux. Le soir venu, le parc d'amusement sp&eacute;cialis&eacute; de Broadwater Parklands s'anime. Le grand concert sur le bord de la piste met en sc&egrave;ne des artistes australiens et internationaux. Les &eacute;ditions pr&eacute;c&eacute;dentes ont accueilli plusieurs stars de la sc&egrave;ne pop internationale, telles que Pink. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Red Bull X-Fighters]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-red-bull-x-fighters-hl.jpg" alt="Red Bull X-Fighters">]]></img_MainImage>
                    <stf_Caption><![CDATA[Red Bull X-Fighters]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nouvelle-Galles du Sud<br />
      Octobre</strong><p>
      Point d'orgue de sa tourn&eacute;e mondiale, la plus grande comp&eacute;tition de motocross freestyle (FMX) envahit les pistes et le ciel australiens chaque ann&eacute;e. L'&icirc;le Cockatoo Island dans la baie de Sydney accueille en octobre la finale de la tourn&eacute;e mondiale du Red Bull X-Fighters. Cette derni&egrave;re &eacute;tape de la comp&eacute;tition voit s'affronter les meilleurs pilotes du monde pour d&eacute;crocher le titre de champion. Admirez la gr&acirc;ce avec laquelle les pilotes de motocross d&eacute;fient la gravit&eacute;, ex&eacute;cutant figures et sauts p&eacute;rilleux, dans la majestueuse baie de Sydney.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney 500]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-sydney-500-hl.jpg" alt="Sydney 500">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney 500]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nouvelle-Galles du Sud<br />
      Novembre - d&eacute;cembre</strong><p>
      Des centaines de milliers de fans envahissent le parc olympique de Sydney en d&eacute;cembre pour assister pendant trois jours &agrave; la finale survolt&eacute;e de la s&eacute;rie V8 d'Australie. M&ecirc;me les pilotes de premi&egrave;re classe ont des difficult&eacute;s pour accomplir une boucle parfaite sur ce circuit difficile, con&ccedil;u pour les champions. Depuis les tribunes, regardez les experts attaquer les dos d'&acirc;ne et les virages &agrave; se rompre le cou pendant la journ&eacute;e. Le soir, profitez de concerts gratuits donn&eacute;s dans le stade. Les attractions en bord de piste comprennent une exposition de voitures, une zone r&eacute;serv&eacute;e aux familles, un village offrant de la nourriture internationale et des spectacles de danse &agrave; haute &eacute;nergie. Ne manquez pas le parc d'exposition couvert o&ugrave; vous pouvez observer les &eacute;quipes qui peaufinent les r&eacute;glages de leurs voitures et peut-&ecirc;tre m&ecirc;me obtenir un autographe d'un pilote.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>