<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10298" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Bledisloe Cup de Rugby en Australie]]></headline>
            <href><![CDATA[/fr/explore/events/bledisloe-cup.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sporting-events-bledisloe-cup.jpg]]></img_background>
    <hdl_Title><![CDATA[La Bledisloe Cup de Rugby en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sporting-events-bledisloe-cup-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sporting-events-bledisloe-cup-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Allez voir les Wallabies d'Australie jouer contre leurs rivaux traditionnels, les All Blacks de Nouvelle Z&eacute;lande, pour la coupe de rugby, la Bledisloe Cup.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Bledisloe Cup, Tri-Nations, Wallabies, All Blacks, rugby in Australia, Australian rugby, rugby Australia, Australia rugby ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La Bledisloe Cup de Rugby en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La Bledisloe Cup]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        La plupart du temps, l’Australie et la nouvelle Z&eacute;lande font preuve une sorte de rivalit&eacute; amicale &agrave; laquelle on s’attend entre sœurs des Antipodes.  Nous nous moquons gentiment de nos accents mutuels, de nos succ&egrave;s et de nos prouesses sportives, nous nous chamaillons sur l’origine de nos stars d’exportation comme Crowded House et Russell Crowe. Ce n’est que sur le terrain de sport que nous devenons vraiment comp&eacute;titifs, et surtout pour la Bledisloe Cup de rugby, qui pait partie maintenant de la s&eacute;rie du Tri Nations.  La fiert&eacute; de nos pays respectifs est en jeu quand les Wallabies d’Australie rencontrent les All Blacks de Nouvelle Z&eacute;lande. Assistez &agrave; l’un de ces matches historiques, o&ugrave; certains des meilleurs joueurs du monde d&eacute;cident lequel des deux pays est vraiment le roi du Tasman.  
        <p>On ne peut pas rester neutre lors d’un match de la Bledisloe, qui se joue en Australie au moins une fois par an pour le tournoi Tri Nations.  Avant m&ecirc;me le d&eacute;but du jeu, les relations entre les passionn&eacute;s australiens en vert et or et leurs homologues n&eacute;o-z&eacute;landais en noir et argent peuvent &ecirc;tre tr&egrave;s houleuses.  Regardez les Wallabies chanter l’hymne national australien et les All-Blacks r&eacute;pondre avec leur formidable Haka.  Les foules adorent cette danse de guerre traditionnelle maori, o&ugrave; ils tapent du pied, se claquent sur les cuisses et &eacute;carquillent les yeux au cri de Ka mate, ka mate (je vis, je vis) Ka ora, ka ora (je meurs, je meurs).  </p>
        <p>Tout cela fait partie d’une rude bataille sportive qui a commenc&eacute; en 1931 quand Lord Bledisloe, gouverneur g&eacute;n&eacute;ral de la Nouvelle Z&eacute;lande &agrave; l’&eacute;poque, a fait don de la Bledisloe Cup.  Depuis, cette somptueuse coupe en argent, la plus grande dans le monde du rugby, a travers&eacute; de nombreuses fois la Mer de Tasman, et a &eacute;t&eacute; disput&eacute;e 44 fois sur 100 test-matches.  La Nouvelle Z&eacute;lande l’a gagn&eacute;e 32 fois, et l’Australie l’a conquise &agrave; 12 reprises.  Les victoires sont mieux r&eacute;parties lors des matches disput&eacute;s sur le sol australien depuis l’introduction du Tri Nations en 1996.  </p>
        <p>Avant cela, les batailles de la Bledisloe &eacute;taient sporadiques, mais maintenant l’Australie et la Nouvelle Z&eacute;lande se rencontrent au moins trois fois par an &agrave; domicile et en tourn&eacute;e. Vous pouvez voir un, et parfois deux, de ces matches extraordinaires dans les stades australiens de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a>, <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> ou <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a>.  La Bledisloe est sortie du Tasman pour la premi&egrave;re fois en 2008, lors d’un quatri&egrave;me match tr&egrave;s suivi &agrave; Hong Kong.  Tokyo a h&eacute;berg&eacute; un quatri&egrave;me match en 2009, et la Bledisloe retournera &agrave; Hong Kong pour la finale de 2010.  </p>
        <p>L’Australie a &eacute;t&eacute; le th&eacute;&acirc;tre de nombreux grands moments de la Bledisloe.   En 2010, les All Blacks ont remport&eacute; la victoire apr&egrave;s un match passionnant &agrave; Melbourne, o&ugrave; les Wallabies ont aussi gagn&eacute; de mani&egrave;re indiscutable, en 2007.  En septembre 2001, Toitai Kefu a marqu&eacute; le but de la victoire pour l’Australie lors d’un match historique &agrave; Sydney.  En 2000, une foule record de plus de 100 000 personnes a assist&eacute; &agrave; ce que de nombreux passionn&eacute;s consid&egrave;rent comme le match de rugby le plus fantastique de l’histoire.   A la mi-temps, l’Australie avait r&eacute;ussi &agrave; &eacute;galiser apr&egrave;s avoir &eacute;t&eacute; men&eacute;e 24-0 par les All Blacks au bout de 11 minutes de jeu.  Les deux &eacute;quipes sont rest&eacute;es au coude &agrave; coude jusqu’au moment o&ugrave; Jonah Lomu a marqu&eacute; le but de la victoire pour les All Blacks, avec 39 – 35.  L’Australie a gard&eacute; la coupe lors du match spectaculaire suivant, o&ugrave; John Eales a marqu&eacute; un drop-goal de la ligne de touche &agrave; la derni&egrave;re minute. </p>
        <p>Ne manquez pas la chance de faire partie de cette passionnante tradition du rugby. Allez voir des voisins, des alli&eacute;s et des amis se faire face comme de f&eacute;roces rivaux sportifs &agrave; la prochaine Bledisloe Cup d’Australie.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/melbourne/melbourne-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'&eacute;v&egrave;nements australienne]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>