<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7231" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Les festivals des grandes villes Australiennes]]></headline>
            <href><![CDATA[/fr/explore/events/city-festivals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-capital-city-festival.jpg]]></img_background>
    <hdl_Title><![CDATA[Les festivals des grandes villes Australiennes]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-capital-city-festival-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-capital-city-festival-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les plus grands festivals d'Australie qui pr&eacute;sentent des talents locaux et internationaux dans divers domaines : arts, gastronomie et bien plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Princess Theatre, Melbourne.  &copy; Tourism Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Sydney Festival, Australie, Darwin Festival, Australie, Melbourne Festival, Australie, Adela&iuml;de Festival, Australie Canberra Festival, Australie, Perth Festival, Australie, Hobart Festival, Australie, Brisbane Festival, Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les festivals des grandes villes Australiennes]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les festivals des grandes villes Australiennes]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Vivez &agrave; l’heure des grandes villes australiennes durant leurs plus importants festivals, qui pr&eacute;sentent de nombreux talents locaux et internationaux dans divers domaines : th&eacute;&acirc;tre, danse, arts plastiques, musique, gastronomie, vins et bien d’autres. Joignez-vous aux habitants de Sydney dans les rues de la ville pour le Sydney Festival et compl&eacute;tez votre immersion culturelle au Melbourne International Arts Festival. Regardez les feux d’artifice depuis les rives de la rivi&egrave;re Brisbane pendant le Brisbane Festival et laissez-vous aller au Adela&iuml;de Festival, l’un des plus grands &eacute;v&eacute;nements artistiques au monde. Profitez au maximum de la saison estivale au Perth International Arts Festival et mariez cuisine et culture au Taste of Tasmania Festival (festival du go&ucirc;t de la Tasmanie) de Hobart. Prenez une bonne dose de culture du Top End (extr&ecirc;me nord du pays) au Darwin Festival et c&eacute;l&eacute;brez les nombreuses nationalit&eacute;s pr&eacute;sentes en Australie au National Multicultural Festival de Canberra.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, Nouvelle-Galles du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_sydney_hl.jpg" alt="Sydney Festival, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Festival, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Le Sydney Festival qui se d&eacute;roule en janvier vous fera d&eacute;couvrir cette ville au style unique, &agrave; l’&eacute;nergie d&eacute;bordante qui s’exprime dans le th&eacute;&acirc;tre, la musique, la danse et les arts visuels. La Festival First Night, grande f&ecirc;te de rue tapageuse qui relie quartiers et sc&egrave;nes, ouvre officiellement les festivit&eacute;s qui dureront trois semaines. Regardez des centaines d’artistes australiens et internationaux se produire dans les endroits embl&eacute;matiques du centre-ville, comme le Sydney Theatre, le CarriageWorks, le City Recital Hall et l’Op&eacute;ra de Sydney. Concerts symphoniques et concerts de jazz gratuits en plein air dans le Domain et concerts nocturnes au bar du festival, le Hyde Park Barracks, sont quelques uns des nombreux &eacute;v&eacute;nements propos&eacute;s. Ne manquez pas le Sydney Writers Festival (festival des &eacute;crivains) en mai et d&eacute;gustez les sp&eacute;cialit&eacute;s gastronomiques en plein air pendant le festival des arts de Crave, en octobre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_melbourne_hl.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Une immersion culturelle magique vous attend au Melbourne International Arts Festival, qui se tient pendant 17 jours en octobre. Assistez &agrave; des repr&eacute;sentations en plein air et &eacute;coutez les cloches de la ville sonner &agrave; l’unisson pour la f&ecirc;te en trois parties du week-end d’ouverture. Attrapez au vol des premi&egrave;res mondiales et australiennes de th&eacute;&acirc;tre, danse, musique, op&eacute;ra, arts plastiques et multim&eacute;dias. Ces &eacute;v&eacute;nements se tiennent dans des endroits divers et vari&eacute;s, des jardins botaniques de Melbourne aux petits th&eacute;&acirc;tres de Fitzroy, en passant par le Southbank’s Arts Centre et &agrave; l’imposante place de Federation Square. En mars, la ville s’abandonne aux plaisirs de la table au Melbourne Food and Wine Festival (festival de la gastronomie et des vins). D&icirc;nez dans les ruelles et sur les toits, prenez part au World’s Longest Lunch (le plus long d&eacute;jeuner du monde) ou suivez un stage culinaire, pour ne citer que quelques-uns des 220 &eacute;v&eacute;nements offerts sur 16 jours.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_brisbane_hl.jpg" alt="Brisbane Festival, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane Festival, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Regardez les fus&eacute;es de toutes les couleurs du feu d’artifice d&eacute;coller du pont de Story Bridge pour l’ouverture du Brisbane Festival, qui se tient de la mi-septembre &agrave;&nbsp; d&eacute;but octobre. <BR>&nbsp;Ce n’est qu’un des &eacute;v&eacute;nements-phares du programme d&eacute;bordant d’activit&eacute;s survenant dans le ciel, les th&eacute;&acirc;tres, les jardins et sur les rives de Brisbane. Plongez-vous dans la soir&eacute;e d’ouverture se tenant dans la Spiegeltent (tente &agrave; miroirs) du Queensland. Allez voir toutes sortes de num&eacute;ros de cirque surr&eacute;alistes, d’expositions multiculturelles sur &eacute;crans plasma et les derni&egrave;res productions des Ballets du Queensland. Allez voir des chanteurs internationaux comme Chris Isaak ou d&eacute;nichez des num&eacute;ros de comiques, cabaret, magie ou autres spectacles atypiques en marge du festival. Ces &eacute;v&eacute;nements se tiennent entre autres dans les jardins botaniques de la cit&eacute;, la Powerhouse &agrave; New Farm et le Queensland Cultural Centre &agrave; South Bank.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ad&eacute;la&iuml;de, Australie du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_adelaide_hl.jpg" alt="Adélaïde Fringe Festival, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ad&eacute;la&iuml;de Fringe Festival, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Alimentez votre passion pour les arts &agrave; la biennale d’Ad&eacute;la&iuml;de qui se tiendra en 2010 du 26 f&eacute;vrier au 14 mars. Depuis son lancement en 1960, ce festival riche d’innovations s’est affirm&eacute; comme l’un des plus grands &eacute;v&eacute;nements artistiques du monde. Dansez sur la musique des disques jockeys &agrave; l’&eacute;norme f&ecirc;te de la soir&eacute;e d’ouverture ou dans le night-club du festival qui reste ouvert jusque tard dans la nuit. Allez voir des pi&egrave;ces de th&eacute;&acirc;tre et des expositions, des chanteurs et des orchestres symphoniques, des spectacles de danse et des films. Vivez le cirque d’Ad&eacute;la&iuml;de lorsque les jongleurs, magiciens, acrobates, virtuoses de l’&eacute;vasion, voltigeurs et humoristes envahissent les rues. Assistez aux forums d’auteurs &agrave; l’Adela&iuml;de Writer’s Week (semaine des &eacute;crivains), le plus grand &eacute;v&eacute;nement litt&eacute;raire du monde. Les repr&eacute;sentations se tiennent &agrave; l’int&eacute;rieur ou en plein air autour de l’Adela&iuml;de Festival Centre et dans les parcs de la cit&eacute;.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Australie de l’Ouest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_perth_hl.jpg" alt="Perth International Arts Festival, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth International Arts Festival, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vivez un moment estival typique &agrave; Perth lors du Perth International Arts Festival, du 5 f&eacute;vrier au 1er mars 2010. Ce festival rassemble les meilleurs talents artistiques d’Australie et des artistes internationaux renomm&eacute;s, qui exposent dans toute la ville. Allez voir du th&eacute;&acirc;tre avant-gardiste des classiques de l’art dramatique&nbsp; et de la danse classique et contemporaine. Ecoutez des symphonies ou des groupes dans le bar attitr&eacute; du festival ouvert tard le soir. Assistez &agrave; des interviews d’artistes et allez voir une riche collection d’arts plastiques dans des galeries couvertes ou en plein air. Regardez des films sous les &eacute;toiles ou laissez libre cours &agrave; votre amour de l’&eacute;criture au Perth Writers Festival. Ce programme d’une semaine comporte plus de 100 &eacute;v&eacute;nements litt&eacute;raires, dont une journ&eacute;e enti&egrave;rement d&eacute;di&eacute;e aux enfants.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_hobart_hl.jpg" alt="Hobart Summer Festival, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart Summer Festival, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Emoustillez vos papilles au Tasmania Taste Festival (festival du go&ucirc;t de la Tasmanie), qui se tient du 28 d&eacute;cembre 2009 au 3 janvier 2010 sur le front de mer historique de Hobart. Go&ucirc;tez aux produits les plus frais et aux meilleurs vins de la Tasmanie – des fruits de mer de l’oc&eacute;an Austral aux fromages de King Island et aux vins de climat frais, pr&eacute;sent&eacute;s sur plus de 70 stands. Les quais de la ville, la marina et les rives de la majestueuse Derwent sont aussi le d&eacute;cor d’expositions d’art et de spectacles. Suivez un stage culinaire ou participez &agrave; un tour gastronomique &agrave; travers Hobart, ou allez voir du th&eacute;&acirc;tre de rue avec des spectacles allant des acrobates aux musiciens jouant de l’air guitar (guitare imaginaire). L’un des &eacute;v&eacute;nements-phares du festival est le r&eacute;veillon du jour de l’An, qui offre l’occasion de se restaurer, d’&eacute;couter de la musique et de danser ainsi qu’un point de vue imprenable sur les feux d’artifice au-dessus de Sullivans Cove.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_darwin_hl.jpg" alt="Darwin Festival, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin Festival, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[F&ecirc;tez la chaleur estivale en plein hiver au festival multi-artistique de Darwin, qui se tient sur 18 jours en ao&ucirc;t. Des artistes des quatre coins du monde se r&eacute;unissent aux th&eacute;&acirc;tres de Darwin et ses jardins tropicaux pour des concerts, des spectacles de danse, du th&eacute;&acirc;tre, de la com&eacute;die, des cabarets, des films et des expositions. Profitez du concert d’inauguration sous les arbres des jardins botaniques George Brown&nbsp; illumin&eacute;s de lanternes. D&eacute;couvrez les toiles des artistes de la Terre d’Arnhem, des Kimberley et des &icirc;les du d&eacute;troit de Torres au salon de l’art aborig&egrave;ne. Riez d’un bout &agrave; l’autre des num&eacute;ros de comiques internationaux et allez voir des spectacles de danse de troupes venues des quatre coins du monde. Go&ucirc;tez aux petits plats des meilleurs restaurants de Darwin, allez voir des pi&egrave;ces de th&eacute;&acirc;tre m&eacute;morables, des concerts de jazz sensuel, des repr&eacute;sentations de cabaret et de vaudeville.<BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Territoire de la Capitale australienne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_canberra_hl.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Commencez l’ann&eacute;e &agrave; fond au Summernats Car Festival de Canberra (du 7 au 10 janvier 2010), une folle exposition automobile pleine d’anciennes voitures transform&eacute;es, de compactes sportives, de voitures typiquement australiennes et autres v&eacute;hicules sp&eacute;ciaux. Allez voir les pilotes appuyer &agrave; fond sur le champignon au Burnout Masters et faites tester la puissance et le potentiel de votre auto dans une clinique sp&eacute;ciale pour voitures. Assistez &agrave; l’inauguration de huit nouvelles voitures d’&eacute;lite aux Street Machine Car of the Year Awards (troph&eacute;e de la voiture de l’ann&eacute;e du journal Street Machine). Pendant 10 jours en f&eacute;vrier, f&ecirc;tez la diversit&eacute; multiculturelle de l’Australie au National Multicultural Festival de Canberra. Mangez, buvez, riez et dansez dans une ronde autour du monde gr&acirc;ce &agrave; ses &eacute;v&eacute;nements internationaux : comiques, arts de la sc&egrave;ne, stands de gastronomie et de vins, f&ecirc;tes de rue, concerts de musique et num&eacute;ros de cirque.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>