<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10303" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Épreuves d’endurance en Australie]]></headline>
            <href><![CDATA[/fr/explore/events/endurance-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-endurance.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;preuves d’endurance en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-endurance-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-endurance-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Ajoutez un d&eacute;fi physique &agrave; vos vacances en Australie, o&ugrave; un certain nombre d'&eacute;preuves d'endurance sont organis&eacute;es. Venez en apprendre d'avantage.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Santos Tour Down Under 2010.  &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Triathlons Australie,  triathlons en Australie, Tour Down Under,  &eacute;preuves Ironman d’Australie, &eacute;preuves Ironman en Australie Arafura Games,  Dextro Energy Triathlon,  Cable Beach Triathlon,  Coral Coast Triathlon, Noosa Triathlon]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;preuves d’endurance en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;preuves d’endurance en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Mettez &agrave; l’&eacute;preuve votre endurance sportive en Australie. Nous organisons des triathlons r&eacute;guli&egrave;rement, et les noms de nos hommes et femmes de fer (Ironmen et Ironwomen) sont bien connus dans nos foyers.&nbsp; Des concurrents du monde entier viennent ici pour nager, pagayer et rouler &agrave; v&eacute;lo dans des paysages spectaculaires, depuis les plages tropicales jusqu’aux cit&eacute;s &eacute;l&eacute;gantes.&nbsp; Regardez des cyclistes professionnels sprinter autour d’Ad&eacute;la&iuml;de, la r&eacute;gion de la Barossa Valley et la p&eacute;ninsule de Fleurieu pour le Tour Down Under.&nbsp;&nbsp; Exercez vos muscles aux Ironman Finals &agrave; Port Macquarie ou attaquez un triathlon dans un endroit pittoresque comme la baie de Sydney, Port Douglas ou Cable Beach &agrave; Broome. Vous pouvez aussi rencontrer des athl&egrave;tes de la r&eacute;gion Asie-Pacifique aux jeux d’Arafura, qui ont lieu tous les deux ans.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under, Australie du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/0007885-364-c.jpg" alt="Tour Down Under, Australie du Sud">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under, Australie du Sud]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Certains des meilleurs cyclistes professionnels s’affrontent au Tour Down Under en janvier.&nbsp; C’est le premier &eacute;v&eacute;nement de l’ann&eacute;e pour l’UCI Pro Tour, qui voyage &agrave; travers le monde. Il comporte six jours de courses &agrave; travers Ad&eacute;la&iuml;de et l’Australie du Sud.&nbsp; Allez voir les cyclistes habill&eacute;s de lycra faire la course &agrave; travers les collines d’Ad&eacute;la&iuml;de ou sur les pittoresques routes de campagne de la r&eacute;gion de la Barossa Valley ou de la p&eacute;ninsule de Fleurieu. Des milliers de spectateurs se rassemblent pour l’&eacute;tape finale, une boucle de 90 km &agrave; travers Ad&eacute;la&iuml;de.&nbsp; Vous aurez le temps de faire une petite visite de la ville avant de trouver un coin pr&egrave;s de la ligne d’arriv&eacute;e. Prenez un petit d&eacute;jeuner aux march&eacute;s Adelaide Central Markets, visitez les mus&eacute;es et les galeries d’art de North Terrace ou prenez le tram pour la plage de Glenelg.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland et Nouvelle-Galles du sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1044968-398-c(1).jpg" alt="Kellogg’s Nutri-Grain Ironman & Ironwoman Series, Queensland et Nouvelle-Galles du sud">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland et Nouvelle-Galles du sud]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La saison sportive embl&eacute;matique de l’Ironman (Homme de fer) comporte cinq &eacute;v&eacute;nements entre janvier et f&eacute;vrier.&nbsp; Les quatre premiers se d&eacute;roulent pendant deux week-ends distincts sur la Gold Coast et la Sunshine Coast, et la finale a lieu &agrave; la plage de Cronulla Beach, &agrave; Sydney.&nbsp; Ne manquez pas d’aller voir 36 des plus solides et athl&eacute;tiques nageurs-sauveteurs d’Australie faire leurs gammes sur ski surf et planche &agrave; pagaie, nager dans l’oc&eacute;an et finalement sprinter sur la plage.&nbsp; L’action devient encore plus int&eacute;ressante &agrave; la finale de Cronulla avec l’entr&eacute;e dans la comp&eacute;tition d’&eacute;lite de deux concurrents surprise, un homme et une femme.&nbsp; Suivez la comp&eacute;tition le long de la route Pacific Coast Touring Route. Arr&ecirc;tez-vous en route &agrave; Byron Bay, Coffs Harbour et Port Stephens.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dextro Energy Triathlon, Nouvelle-Galles du sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1038596-398-c.jpg" alt="Dextro Energy Triathlon, Nouvelle-Galles du sud">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dextro Energy Triathlon, Nouvelle-Galles du sud]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dirigez-vous vers Sydney en avril pour la premi&egrave;re manche de l’ITU Triathlon World Championship Series.&nbsp;&nbsp; Les triathl&egrave;tes d’&eacute;lite du monde entier s’affrontent dans cet &eacute;v&eacute;nement qui a lieu devant l’embl&eacute;matique Op&eacute;ra et la baie de Sydney.&nbsp;&nbsp; Le parcours se d&eacute;roule devant des paysages semblables &agrave; ceux de l’inoubliable triathlon des Jeux Olympiques.&nbsp; Gardez une place sous l’Op&eacute;ra de Sydney pour le d&eacute;part de la course ou pr&egrave;s du Circular Quay pour le 1 500 m&egrave;tres de nage.&nbsp; Les supporters s’alignent aussi le long de l’historique Macquarie Street pour les 40 kilom&egrave;tres &agrave; v&eacute;lo et la course &agrave; pied de 10 kilom&egrave;tres.&nbsp; Ensuite, promenez-vous dans les jardins botaniques pr&egrave;s du port, fl&acirc;nez dans les ruelles pav&eacute;es du quartier The Rocks ou allez voir un spectacle &agrave; l’Op&eacute;ra.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman and Ironwoman Australia, Nouvelle-Galles du sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/097050.jpg" alt="Ironman and Ironwoman Australia, Nouvelle-Galles du sud">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman and Ironwoman Australia, Nouvelle-Galles du sud]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous serez en admiration devant l’endurance des athl&egrave;tes de l’Ironman and Ironwoman Australia (Homme et femme de fer), une comp&eacute;tition qui a lieu &agrave; Port Macquarie en mai.&nbsp;&nbsp; La course comprend 3,8 kilom&egrave;tres &agrave; la nage suivis de 179 kilom&egrave;tres &agrave; v&eacute;lo et de 42 kilom&egrave;tres de course, et les concurrents doivent faire preuve de vitesse et de bonnes techniques pour se surpasser.&nbsp; Ces super-h&eacute;ros du sport montrent la diversit&eacute; de leurs talents en s’affrontant pour gagner l’une des 40 places dans l’Ironman World Championship de Hawaii.&nbsp; L’&eacute;v&eacute;nement comprend aussi la course de l’Ironman 70.3, l’une des &eacute;preuves &eacute;liminatoires pour l’Ironman 70.3 Asia-Pacific Championship de Tha&iuml;lande.&nbsp; &Eacute;conomisez votre &eacute;nergie en explorant le pittoresque Port Macquarie, &agrave; mi-chemin entre Sydney et Brisbane sur la route Pacific Coast Touring Route.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Arafura Games, Territoire du nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/097058.jpg" alt="Arafura Games, Territoire du nord">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arafura Games, Territoire du nord]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Des athl&egrave;tes de plus de 30 pays participent aux jeux d’Arafura, qui ont lieu tous les deux ans en mai &agrave; Darwin.&nbsp; Il y a un certain esprit de camaraderie dans cet &eacute;v&eacute;nement d’une semaine destin&eacute; &agrave; d&eacute;velopper des athl&egrave;tes d&eacute;butants de la r&eacute;gion Asie-Pacifique et au-del&agrave;.&nbsp; Allez voir la nouvelle g&eacute;n&eacute;ration des superstars du sport se mesurer dans presque 20 sports, dont le basketball, la boxe, la natation, la course, le football, le golf et m&ecirc;me les exercices de sauvetage internationaux.&nbsp; Vous pouvez aussi voir les meilleurs athl&egrave;tes handicap&eacute;s du monde en comp&eacute;tition &agrave; l’Oceania Paralympic Championships. Avec sa population multiculturelle et son ambiance tropicale d&eacute;contract&eacute;e, Darwin est un d&eacute;cor parfait pour cette admirable manifestation sportive internationale.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coral Coast Triathlon, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103807-634.jpg" alt="Coral Coast Triathlon, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coral Coast Triathlon, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les vacanciers d&eacute;contract&eacute;s se m&ecirc;lent aux concurrents qui s’&eacute;chauffent pour ce triathlon, &agrave; Port Douglas, en juillet.&nbsp; Le slogan de l’&eacute;v&eacute;nement est "un d&eacute;fi &agrave; vous-m&ecirc;me au paradis".&nbsp; Avec un parcours de longueur olympique le long de plages bord&eacute;es de palmiers et dans les eaux ti&egrave;des de l’oc&eacute;an tropical, cet &eacute;v&eacute;nement enchante tout le monde.&nbsp;&nbsp; Faites la course le long de la Four Mile Beach en individuel ou en &eacute;quipe, ou contentez-vous d’offrir vos encouragements le long du parcours.&nbsp; L’&eacute;v&eacute;nement comprend aussi une course de sprint sur la demi-distance.&nbsp; Prenez Port Douglas comme pied-&agrave;-terre pour explorer la Grande barri&egrave;re de corail, inscrite au patrimoine mondial, et la Daintree Rainforest, la plus vieille for&ecirc;t tropicale encore existante dans le monde.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cable Beach Triathlon, Australie occidentale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/021777(1).jpg" alt="Cable Beach Triathlon, Australie occidentale">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cable Beach Triathlon, Australie occidentale]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Le ciel cl&eacute;ment de Broome en hiver domine ce triathlon sympathique qui se tient &agrave; la fameuse plage de Cable Beach pendant un week-end du mois d’ao&ucirc;t.&nbsp; Les concurrents de tous les &acirc;ges et de tous les niveaux d’exp&eacute;rience sont les bienvenus &agrave; cet &eacute;v&eacute;nement, qui comprend un triathlon r&eacute;serv&eacute; aux enfants le samedi.&nbsp;&nbsp; Le demi-parcours comprend 300 m &agrave; la nage, 10 km &agrave; v&eacute;lo et 2,5 km de course.&nbsp; Le parcours complet double chacune de ces distances. Avec son atmosph&egrave;re familiale d&eacute;contract&eacute;e et son parcours relativement facile, le Cable Beach Triathlon est parfait pour s’entra&icirc;ner ou simplement pour s’amuser et rester en forme pendant les vacances.&nbsp; Apr&egrave;s cela, vous pouvez explorer la ville exotique de Broome, la porte des Kimberley.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa Triathlon Multi Sport Festival, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103549-634.jpg" alt="Noosa Triathlon Multi Sport Festival, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Triathlon Multi Sport Festival, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Plus de 8 000 comp&eacute;titeurs nationaux et internationaux vont &agrave; Noosa en octobre pour ce festival diversifi&eacute; des sports.&nbsp;&nbsp; Environ 5 600 d’entre eux participent au Noosa Triathlon, le plus grand de l’h&eacute;misph&egrave;re sud. Les triathl&egrave;tes professionnels ont leur propre cat&eacute;gorie, mais l’&eacute;preuve de 51,5 km s’adresse aussi aux athl&egrave;tes amateurs exp&eacute;riment&eacute;s et au grand public, depuis les juniors et les familles jusqu’aux comp&eacute;titeurs de plus de 40 ans. Les autres &eacute;preuves du festival comprennent une course d&eacute;contract&eacute;e au petit d&eacute;jeuner, des journ&eacute;es de golf pour les c&eacute;l&eacute;brit&eacute;s et les entreprises, une &eacute;preuve de natation de 1 000 m en mer, une course de 5 km sur route et un "Grand Prix" de cyclisme f&eacute;minin et masculin.&nbsp; Il y a aussi des triathlons organis&eacute;s sp&eacute;cialement pour les champions en titre, les enfants et les personnes mentalement handicap&eacute;es.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Western Australia, Australie de l’Ouest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/096080.jpg" alt="Ironman Western Australia, Australie de l’Ouest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Western Australia, Australie de l’Ouest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La ville estivale endormie de Busselton, pr&egrave;s de la Margaret River, est le th&eacute;&acirc;tre de ce rude triathlon en d&eacute;cembre.&nbsp;&nbsp; La course commence &agrave; l’aube et comprend 3,8 km &agrave; la nage, 180 km &agrave; v&eacute;lo et 42,2 km de course &agrave; pied.&nbsp;&nbsp; N’importe qui peut s’inscrire mais les 1 400 places sont vite prises.&nbsp; Les comp&eacute;titeurs peuvent se rassembler dans le tr&egrave;s anim&eacute; Ironman Village, s’&eacute;chauffer avec des nages d’essai depuis la jet&eacute;e de Busselton et faire la f&ecirc;te &agrave; la soir&eacute;e d’apr&egrave;s-course et &agrave; la c&eacute;r&eacute;monie de remise des troph&eacute;es.&nbsp; Ensuite, la pittoresque r&eacute;gion de Margaret River vous attend.&nbsp; Faites de la plong&eacute;e libre avec tuba dans les baies aux eaux turquoises, surfez au bord de plages immacul&eacute;es, faites des randonn&eacute;es dans les for&ecirc;ts aux grands arbres et go&ucirc;tez &agrave; la gastronomie et aux vins.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/events/surf-life-saving-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'&eacute;v&egrave;nements australienne]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>