<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14270" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Floriade]]></headline>
            <href><![CDATA[/fr/explore/events/floriade.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-arts-events-floriade.jpg]]></img_background>
    <hdl_Title><![CDATA[Floriade]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-arts-events-floriade-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-arts-events-floriade-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez le plus grand festival floral d'Australie. Au printemps, pendant trente jours, les parterres fleuris du Commonwealth Park se transforment en immenses d&eacute;cors floraux.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Floriade, Canberra, Territoire de la capitale australienne. &copy; Hamilton Lund et Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Floriade, Canberra Floriade]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Floriade, Canberra, Le Territoire de la Capitale Australienne]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Floriade]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Territoire de la capitale australienne<br />
        Septembre - octobre</strong>
        <p>Pendant trente jours intens&eacute;ment parfum&eacute;s, entre septembre et octobre, Canberra se pare d'un million de fleurs en pleine floraison, gr&acirc;ce au plus grand festival floral d'Australie, Floriade. L'&eacute;closion des fleurs offre d'incroyables images. Chaque &eacute;dition se dote d'un th&egrave;me. Le temps d'une saison, ces fantastiques couleurs viennent agr&eacute;menter les parcs et les jardins de Canberra. Admirez les couleurs des fleurs tout en fl&acirc;nant sur les march&eacute;s, entre les &eacute;tals consacr&eacute;s &agrave; la gastronomie. Ateliers, expositions et concerts abondent. D&eacute;couvrez diff&eacute;rentes techniques de jardinage, assistez &agrave; la projection de films ou suivez le sentier de la Floriade vers les galeries, les monuments et les attractions de la capitale. Floriade accueille chaque ann&eacute;e plus de 400 000 visiteurs locaux, australiens ou internationaux. </p>
        <p>Admirez la ville de <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a> resplendir aux couleurs des millions de fleurs plant&eacute;es &agrave; l'occasion de la Floriade, le plus grand festival de fleurs d'Australie. Pendant trente jours intens&eacute;ment parfum&eacute;s aux mois de septembre et octobre, les parterres fleuris du Commonwealth Park servent de toiles &agrave; ciel ouvert pour d'immenses d&eacute;cors floraux. Le temps d'une saison, ces fantastiques couleurs viennent agr&eacute;menter les espaces verts et les plantes indig&egrave;nes de Canberra. Profitez pleinement de cette explosion de couleurs en parcourant les march&eacute;s anim&eacute;s et peupl&eacute;s de stands enti&egrave;rement consacr&eacute;s &agrave; la gastronomie, en visitant des ateliers et des expositions et en assistant &agrave; des concerts. Vous d&eacute;couvrirez diff&eacute;rentes techniques de jardinage et assisterez &agrave; des projections de films au milieu des parterres &eacute;clair&eacute;s ; et pourquoi ne pas suivre le sentier de la Floriade qui vous conduira jusqu'aux attractions de Canberra organis&eacute;es sur le th&egrave;me du printemps ? </p>
        <p>Les parterres fleuris de Floriade orchestrent l'&eacute;closion de plus d'un million de fleurs. Cette collaboration cr&eacute;atrice entre les jardiniers et la nature n&eacute;cessite un certain degr&eacute; de pr&eacute;cision lors de la plantation et 18 mois de pr&eacute;paration. Tulipes, iris, jonquilles, pens&eacute;es, chrysanth&egrave;mes et marguerites ouvrent lentement leurs p&eacute;tales pour former des motifs saisissants et c&eacute;l&eacute;brer chaque ann&eacute;e un th&egrave;me diff&eacute;rent. Parmi les th&egrave;mes d&eacute;j&agrave; visit&eacute;s, citons &laquo; Floraison Rock ‘n' Roll &raquo; et &laquo; Po&eacute;sies florales &raquo;. </p>
        <p>Embrassez-les dans leur ensemble depuis <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product2.htm" target="_blank">une montgolfi&egrave;re</a>. De l&agrave;, vous verrez comment les fleurs jaillissent des parcs soign&eacute;s de la ville comme de la nature environnante. </p>
        <p>Au-del&agrave; des parterres de fleurs, vous pouvez parcourir les expositions de photographie et rencontrer les c&eacute;l&eacute;brit&eacute;s du jardinage australien. Partez explorer les jardins d'exposition et observez les diff&eacute;rentes vari&eacute;t&eacute;s de plantes ainsi que l'architecture et l'am&eacute;nagement paysagistes. Pour les familles, des aires de jeux et des ateliers sont propos&eacute;s, alliant jardinage et contes. Dans le pr&eacute; am&eacute;nag&eacute; &agrave; cet effet, les enfants peuvent apprendre &agrave; traire les vaches et y rencontrer poussins et canards. </p>
        <p>Les cinq soir&eacute;es Floriade NightFest proposent divertissements, films, march&eacute;s, gastronomie et vins. Les participants peuvent danser sur la musique des groupes de swing, sous les arbres d&eacute;cor&eacute;s de lanternes, ou regarder des films au milieu des parterres de fleurs &eacute;clair&eacute;s. Chinez des objets d'art et d'artisanat sur les march&eacute;s nocturnes ou montez &agrave; bord d'un man&egrave;ge. Humez les senteurs printani&egrave;res sous des lumi&egrave;res magiques lors d'un d&eacute;licieux diner pique-nique impromptu arros&eacute; d'une boisson provenant du bar illumin&eacute; NightFest Glow Bar. </p>
        <p>Canberra vibre d'une &eacute;nergie printani&egrave;re pendant la Floriade. C'est donc &eacute;galement le moment id&eacute;al pour faire le tour de ses autres attractions naturelles, telles que ses parcs, ses jardins et son bush, ainsi que le lac Burley Griffin. </p>
        <p>D&eacute;couvrez l'histoire militaire de l'Australie au mus&eacute;e historique de <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product3.htm" target="_blank">l'Australian War Memorial</a> et son pass&eacute; politique au Parlement (Old Parliament House). Faites un d&eacute;tour par ses bars et ses restaurants &eacute;l&eacute;gants et ses expositions scientifiques et technologiques au <a href="/fr/explore/states/act/act-science-tech.xml" target="_self">Questacon</a>, le centre national des sciences et de la technologie. Canberra se situe &eacute;galement aux portes des <a href="/fr/explore/icons/alps.xml" target="_self">Alpes australiennes</a> et de nombreux parcs nationaux. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/canberra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[H&eacute;bergement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur la destination]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&eacute;nements]]></stf_Events>
<stf_Hire><![CDATA[Locations ]]></stf_Hire>
<stf_Informationservices><![CDATA[Services d'information]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Territoire de la capitale australienne]]></stf_StateFilter>
<stf_Tours><![CDATA[Visites guid&eacute;es]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>