<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14143" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Festivals de jazz, de blues et de musique classique]]></headline>
            <href><![CDATA[/fr/explore/events/jazz-blues-classical-festivals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-music-festivals-jazz-blues-classical.jpg]]></img_background>
    <hdl_Title><![CDATA[Festivals de jazz, de blues et de musique classique]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-music-festivals-jazz-blues-classical-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-music-festivals-jazz-blues-classical-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Melbourne International Jazz Festival, Melbourne, VIC. &copy; MNC Media]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Festivals de jazz, de blues et de musique classique]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Festivals de jazz, de blues et de musique classique]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Jazz, blues et musique classique]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Tout au long de l'ann&eacute;e, de nombreux festivals offrent aux amateurs de jazz, de blues et de musique classique l'occasion d'assister &agrave; des performances exceptionnelles dans des cadres spectaculaires. Appr&eacute;ciez l'acoustique naturelle d'une exploitation agricole lors du festival Opera in the Paddock. D&eacute;couvrez les r&eacute;gions viticoles qui accueillent chaque ann&eacute;e les festivals Opera in the Vineyards et Jazz in the Vines. Vivez une aventure musicale autour d'une plantation de th&eacute; lors du festival Bluesfest. Vibrez au son de concerts de jazz en plein cœur de Melbourne, &agrave; l'occasion d'expositions nocturnes ou de performances dans un cadre plus intime. Laissez-vous porter par d'excellents morceaux de musique de chambre tout en profitant du soleil d'hiver de la tropicale Townsville. Visitez Ad&eacute;la&iuml;de dont le festival international de guitare offre de magnifiques concerts de guitare classique et des performances de tous styles par des artistes du monde entier.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Opera in the Paddock]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-opera-in-the-paddock-hl.jpg" alt="Opera in the Paddock">]]></img_MainImage>
                    <stf_Caption><![CDATA[Opera in the Paddock]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Delungra, Nouvelle-Galles du Sud<br />
      Mars</strong><p>
      Le festival annuel de musique classique en plein air Opera in the Paddock a &eacute;t&eacute; cr&eacute;&eacute; il y a dix ans par un agriculteur et son &eacute;pouse chanteuse d'op&eacute;ra lorsqu'ils ont constat&eacute; le potentiel de l'acoustique naturelle de leur exploitation, Mimosa, dans la r&eacute;gion de la <a href="/fr/explore/states/nsw.xml" target="_self">Nouvelle-Galles du Sud</a>. Opera in the Paddock est d&eacute;sormais reconnu comme un des principaux festivals de musique classique en plein air d'Australie. Organis&eacute; par la soci&eacute;t&eacute; &agrave; but non lucratif Opera North West Ltd, il offre &agrave; sa r&eacute;gion un &eacute;v&eacute;nement de premier ordre en mati&egrave;re de musique classique, qui accueille des artistes nationaux et internationaux de renom.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bluesfest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-bluesfest-hl.jpg" alt="Bluesfest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bluesfest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Byron Bay, Nouvelle-Galles du Sud<br />
        Avril</strong>
        <p>Depuis pr&egrave;s de 25 ans, <a href="/fr/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> accueille chaque ann&eacute;e Bluesfest, le premier festival de blues d'Australie. Sur 120 hectares au nord de Byron Bay, le site du festival est une plantation de th&eacute; (Tyagarah Tea Tree Farm) op&eacute;rationnelle la plupart de l'ann&eacute;e qui sert de cadre aux musiciens pour quelques semaines &agrave; l'&eacute;poque de P&acirc;ques. Plus de 17 500 personnes se rendent &agrave; ce festival pour entendre et voir plus de 200 concerts sur les six sc&egrave;nes o&ugrave; se produisent certains des meilleurs artistes de blues, de soul et de musique du monde. Posez-vous au pied d'un arbre en compagnie des koalas et go&ucirc;tez simplement l'instant pr&eacute;sent. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Jazz Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-melbourne-international-jazz-festival-hl.jpg" alt="Melbourne International Jazz Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de jazz de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Juin</strong><p>
      Le festival international de jazz (Melbourne International Jazz Festival) souffle dans les rues hivernales de <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> un vent d'une chaleur inoubliable, donnant aux amoureux de jazz l'opportunit&eacute; d'entendre plus de 300 musiciens d'Australie ou d'ailleurs &agrave; l'occasion d'une centaine d'&eacute;v&eacute;nements. Son programme &eacute;toff&eacute; porte le jazz au cœur de Melbourne lors d'expositions nocturnes, de concerts dans des salles priv&eacute;es, de visionnages de films, de conf&eacute;rences, de concerts quotidiens gratuits, de promenades du soir musicales et d'&eacute;v&eacute;nements destin&eacute;s aux familles et aux enfants. Appr&eacute;ciez le meilleur du jazz en int&eacute;rieur ou en ext&eacute;rieur dans des sites comme le Federation Square de Melbourne, Birrarung Marr, l'Australian Centre for the Moving Image (centre australien d&eacute;di&eacute; &agrave; l'image anim&eacute;e), le Melbourne Recital Centre, la mairie de Melbourne (Melbourne Town Hall) et le fameux th&eacute;&acirc;tre du Palais (Palais Theatre) de St Kilda.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival australien de musique de chambre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-australian-festival-of-chamber-music-hl.jpg" alt="Australian Festival of Chamber Music">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de musique de chambre]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Townsville, Queensland<br />
      Juillet - ao&ucirc;t</strong><p>
      Reconnu comme le plus prestigieux de l'h&eacute;misph&egrave;re sud et r&eacute;put&eacute; pour la qualit&eacute; des artistes invit&eacute;s, de sa programmation et de son organisation, le festival australien de musique de chambre se tient pour dix jours chaque fin de juillet &agrave; Townsville. Plusieurs sites de Townsville sont mis &agrave; contribution, notamment le Townsville Civic Theatre, le Jupiter's Casino Townsville, la Perc Tucker Regional Gallery et la cath&eacute;drale du Sacr&eacute;-Cœur (Sacred Heart Cathedral). Le festival australien de musique de chambre permet de rencontrer des musiciens du monde entier tout en profitant de la douceur du soleil d'hiver propre au Queensland.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival international de guitare d'Ad&eacute;la&iuml;de]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-adelaide-guitar-festival-hl.jpg" alt="Adelaide International Guitar Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de guitare d'Ad&eacute;la&iuml;de]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale<br />
        Ao&ucirc;t</strong>
        <p>Le festival international de guitare d'Ad&eacute;la&iuml;de (Adelaide International Guitar Festival) se d&eacute;roule sur les diff&eacute;rents sites du Adelaide Festival Centre, sur les rives de la Torrens, en plein <a href="/fr/explore/cities/adelaide.xml" target="_self">centre-ville d'Ad&eacute;la&iuml;de</a>. Assistez aux repr&eacute;sentations d'artistes et de groupes australiens et internationaux parmi les meilleurs dans diff&eacute;rents styles. Parmi les moments forts du festival, la comp&eacute;tition internationale de guitare classique (Adelaide International Classical Guitar Competition) rassemble des participants du monde entier. Les finalistes s'affrontent au terme d'auditions particuli&egrave;rement exigeantes. Le jury est compos&eacute; d'artistes internationaux, ainsi que de musiciens, de professeurs et de sp&eacute;cialistes musicaux de toute l'Australie. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa Jazz Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-noosa-jazz-festival-hl.jpg" alt="Noosa Jazz Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Jazz Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      Ao&ucirc;t - septembre</strong><p>
      Toutes les sortes de jazz sont &agrave; l'honneur lors du festival Noosa Jazz Festival, du funk et du blues, aussi bien classiques que modernes, &agrave; la pop alternative et &agrave; la musique progressive. Tenu dans la belle ville littorale de <a href="/fr/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>, le festival est reconnu comme un des principaux &eacute;v&eacute;nements culturels du Queensland et l'un des rendez-vous incontournables des professionnels du jazz en Australie. Pendant les quatre jours que dure le festival, les attractions ne manquent pas, telles que Tastings on Hastings, qui transforme la rue principale en terrasse de restaurant, des travers&eacute;es quotidiennes de la rivi&egrave;re en musique, de grands concerts en plein air ou des repr&eacute;sentations plus intimistes. Il s'agit d'une belle opportunit&eacute; de profiter de bonne musique et de bons plats avant de visiter l'Australie au printemps.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jazz in the Vines]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-jazz-in-vines-hl.jpg" alt="Jazz in the Vines">]]></img_MainImage>
                    <stf_Caption><![CDATA[Jazz in the Vines]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hunter Valley, Nouvelle-Galles du Sud<br />
      Octobre</strong><p>
      Le festival Jazz in the Vines compte parmi les &eacute;v&eacute;nements les plus pris&eacute;s de la r&eacute;gion <a href="/fr/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a> en mati&egrave;re de gastronomie, de vin et de musique. Passez une journ&eacute;e en compagnie de certains des meilleurs artistes australiens dans l'une des r&eacute;gions viticoles les plus renomm&eacute;es d'Australie. Pique-niquez lors de concerts de jazz sur le vignoble Tyrrell's Vineyard. Sacrifiez aux plaisirs de la table dans les excellents restaurants et vignobles de Hunter Valley. Des bus sp&eacute;ciaux desservent la Hunter Valley et la r&eacute;gion de Central Coast, mais vous pouvez &eacute;galement faire une arriv&eacute;e remarqu&eacute;e en limousine.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Opera in the Vineyards]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-opera-vinyards-hl.jpg" alt="Opera in the Vineyards">]]></img_MainImage>
                    <stf_Caption><![CDATA[Opera in the Vineyards]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Yarra Valley, Victoria; Hunter Valley, Nouvelle-Galles du Sud<br />
      Octobre</strong><p>
      Au cours de deux week-ends d'octobre, le festival Opera in the Vineyards investit deux des vignobles les plus renomm&eacute;s d'Australie, Wyndham Estate Winery dans Hunter Valley et Domaine Chandon dans <a href="/fr/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Yarra Valley</a>, dans le Victoria. Outre la performance des plus grands chanteurs d'op&eacute;ra australiens, le cadre magnifique offert par ces vignobles, ainsi que des mets et des vins d&eacute;licieux, transporte le spectateur lors d'un voyage musical inoubliable. Il est recommand&eacute; aux spectateurs d'arriver en avance afin de r&eacute;galer leurs papilles &agrave; l'occasion d'une f&ecirc;te de la gastronomie et du vin. D&egrave;s lors que le soleil se couche sur les vignes, prenez place dans le majestueux amphith&eacute;&acirc;tre &agrave; ciel ouvert pour une nuit de musique classique pareille &agrave; nulle autre.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wine, Roses and all that Jazz]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-jazz-blues-classical-wine-roses-all-that-jazz-hl.jpg" alt="Wine, Roses and all that Jazz">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wine, Roses and all that Jazz]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra et sa r&eacute;gion, Territoire de la capitale australienne<br />
        Novembre</strong>
        <p>&Agrave; l'occasion du festival Wine, Roses and all that Jazz (Du vin, des roses et du jazz &agrave; en perdre la t&ecirc;te), plus de 30 caves &agrave; vin de la r&eacute;gion de Canberra proposent animations, nourriture et, bien entendu, d&eacute;gustations de vins. Go&ucirc;tez des vins blancs et rouges m&eacute;daill&eacute;s, accompagn&eacute;s des meilleures sp&eacute;cialit&eacute;s locales, et laissez la musique jou&eacute;e dans les vignes vous d&eacute;lasser. Partez &agrave; la rencontre de vignerons passionn&eacute;s, &agrave; seulement 45 minutes de <a href="/fr/explore/cities/canberra.xml" target="_self">la ville</a>. Le festival Wine, Roses and all that Jazz offre l'opportunit&eacute; rare de d&eacute;couvrir les vins d'origine de certains des grands crus australiens et m&ecirc;me de d&eacute;guster quelques excellents mill&eacute;simes. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/itineraries-ideas/holiday-ideas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>