<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9490" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Les festivals de cinéma de l'Australie]]></headline>
            <href><![CDATA[/fr/explore/events/nat-film-festivals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-film-festival.jpg]]></img_background>
    <hdl_Title><![CDATA[Les festivals de cin&eacute;ma de l'Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-film-festival-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-film-festival-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Explorez votre passion pour le cin&eacute;ma en participant aux meilleurs festivals de cin&eacute;ma de l’Australie]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Astor Theatre, St Kilda, Victoria.  &copy; Tourism Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[D&eacute;couvrez les festivals de cin&eacute;ma  d'Australie : le Melbourne International Film Festival, le Sydney's Tropfest, le Darwin Festival, et bien d'autres.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les festivals de cin&eacute;ma de l'Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les festivals de cin&eacute;ma de l'Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Explorez votre passion pour le cin&eacute;ma en participant aux meilleurs festivals de cin&eacute;ma de l’Australie. Les programmes sont vari&eacute;s et permettent &agrave; chacun d’y trouver son bonheur, que vous soyez un fan des documentaires, un mordu de l’animation, un metteur en sc&egrave;ne qui d&eacute;marre ou simplement d&eacute;sireux de voir les sorties r&eacute;centes qui font un tabac. Joignez-vous &agrave; l’excitation du Melbourne International Film Festival et ne manquez pas les premi&egrave;res mondiales longtemps attendues &agrave; l’Adela&iuml;de Film Festival. Emportez un pique-nique au Tropfest de Sydney, le plus grand festival de courts-m&eacute;trages. A Perth, c’est un grand nombre de films ind&eacute;pendants que vous pourrez voir. Au Darwin Festival, ce sont des paysages australiens que vous admirerez, alors qu’au Canberra International Film Festival vous d&eacute;couvrirez d’autres mondes, et enfin, au Brisbane Film Festival, vous aurez un bel aper&ccedil;u des meilleurs films de la r&eacute;gion de l'Asie-Pacifique.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, Nouvelle-Galles du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Sydney_HL1.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Chaque ann&eacute;e, en janvier, vous avez la possibilit&eacute; de voir les meilleurs courts-m&eacute;trages internationaux, au pavillon de Bondi Beach. C'est gr&acirc;ce &agrave; Flickerfest, le seul festival australien du court-m&eacute;trage agr&eacute;&eacute; par l’acad&eacute;mie. En f&eacute;vrier, ce sont les pique-niqueurs qui s’attroupent au Domain pour le Tropfest. Il s’agit du plus grand festival de courts-m&eacute;trages au monde, lequel devient chaque ann&eacute;e plus important, et o&ugrave; l'on peut assister &agrave; des retransmissions en direct via satellite, de Melbourne, Canberra, Brisbane, Hobart, Adela&iuml;de et Perth. Il vous faudra soigneusement &eacute;tudier le programme du Sydney Film Festival, car il vous r&eacute;serve une &eacute;norme collection de films australiens et internationaux sur une p&eacute;riode de deux semaines en juin.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Melbourne_HL2.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pas besoin d’aller &agrave; Cannes, Rotterdam, Berlin ou Toronto. Chaque hiver, pendant trois semaines, le Melbourne International Film Festival pr&eacute;sente les meilleurs films des plus grands festivals du monde entier. Films de grande renomm&eacute;e, joyaux encore inconnus et prestigieuse comp&eacute;tition de courts-m&eacute;trages sont au programme. En juin, le Melbourne International Animation Festival dure une semaine et pr&eacute;sente plus de 400 films d’animation provenant d'une trentaine de pays. Bijoux de cr&eacute;ativit&eacute; et de technologie, la gamme de films s’&eacute;tend du classique &agrave; l’avant-garde. Ne manquez pas le St. Kilda Film Festival en mai ; il dure une semaine et pr&eacute;sente des centaines de courts-m&eacute;trages du monde entier dans les cin&eacute;mas de Melbourne, en m&ecirc;me temps que le concours australien des 100 meilleurs courts-m&eacute;trages.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Brisbane_HL3.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les œuvres cin&eacute;matographiques de la r&eacute;gion de l’Asie-Pacifique sont diffus&eacute;es en ao&ucirc;t pendant le Brisbane International Film Festival. Films &agrave; grand succ&egrave;s, documentaires et travaux d’exploration, films &agrave; suspense qui passent tard dans la nuit et films pour enfants sont autant d’&eacute;l&eacute;ments au programme pendant les 24 jours de festival. Foulez le tapis rouge dans les galas de projections, apportez votre soutien au gagnant du festival de courts-m&eacute;trages ou assistez &agrave; des ateliers pour m&eacute;diter sur les questions cin&eacute;matographiques et culturelles. Une f&ecirc;te fabuleuse ouvre les six jours de festivit&eacute;s du Brisbane Queer Film Festival en avril, lequel c&eacute;l&egrave;bre les films sur le th&egrave;me de l’homosexualit&eacute;, qui n’ont souvent pas acc&egrave;s aux sorties grand public.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ad&eacute;la&iuml;de, Australie du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Adelaide_HL4.jpg" alt="Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tous les deux ans, en f&eacute;vrier, Ad&eacute;la&iuml;de devient le centre australien du cin&eacute;ma audacieux. &Eacute;v&eacute;nement de 11 jours, l’Adela&iuml;de Film Festival, se tient en alternance avec l’Adela&iuml;de Arts Festival tous les deux ans. C’est un festival du cin&eacute;ma qui pr&eacute;sente plus de 150 longs-m&eacute;trages provenant de 49 pays, et quelques premi&egrave;res mondiales vivement anticip&eacute;es. Participez &agrave; la pr&eacute;sentation de tous les nouveaux films australiens ou &eacute;vadez-vous pendant les projections internationales. Partez &agrave; la d&eacute;couverte d’une bonne gamme de genres cin&eacute;matographiques : du tout public aux films noirs, du policier &agrave; la com&eacute;die. Le festival pr&eacute;sente &eacute;galement une gamme d’&eacute;v&eacute;nements uniques : comp&eacute;titions de pique-niqueurs et ateliers de r&eacute;alisation de films, entres autres. Ou alors, joignez-vous &agrave; une foule &eacute;clair !]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Australie de l’Ouest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Perth_HL5.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Concoctez-vous un programme de cin&eacute;ma marathonien pendant les 30 jours du Perth International Arts Festival en f&eacute;vrier et mars. Vous pouvez aussi prendre part &agrave; la r&eacute;volution cin&eacute;matographique de l’International Film Festival de Perth, lequel offre une gamme de films ind&eacute;pendants et provocateurs, chaque ann&eacute;e en juillet. Depuis ses d&eacute;buts dans le sous sol d’un club de jazz de Perth, le festival est devenu un &eacute;v&eacute;nement culturel grand public qui pr&eacute;sente des s&eacute;ances de cin&eacute;ma dans les bars, pubs et clubs de la ville. Plus d'une centaine de films internationaux sont &agrave; l'affiche, y compris des documentaires, des animations, des courts-m&eacute;trages et des œuvres exp&eacute;rimentales. Ce programme unique pr&eacute;sente aussi des spectacles, des concerts de musique de film, des conf&eacute;rences universitaires et des expositions d’art.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Territoire de la Capitale australienne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Canberra_HL6.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Plongez-vous aussi dans les longs-m&eacute;trages et documentaires australiens et &eacute;trangers au Canberra International Film Festival, qui s’&eacute;tend sur 12 jours, de fin octobre &agrave; d&eacute;but novembre. D&eacute;couvrez l’&eacute;nergie culturelle de plus d’une vingtaine de pays &agrave; travers leurs films, les nouveaut&eacute;s australiennes et les &eacute;ternels classiques sur grand &eacute;cran. Le festival pr&eacute;sente &eacute;galement une cinquantaine de films, class&eacute;s en sept cat&eacute;gories selon leur th&egrave;me, leur histoire ou leur approche cin&eacute;matographique. Il y a &eacute;galement toute une gamme d'&eacute;v&eacute;nements suppl&eacute;mentaires qui ne manqueront pas de vous int&eacute;resser. Assistez &agrave; une classe de ma&icirc;tre avec des metteurs en sc&egrave;ne renomm&eacute;s, foulez le tapis rouge pour les premi&egrave;res et discutez de vos films pr&eacute;f&eacute;r&eacute;s pendant des sessions d’&eacute;change et des d&eacute;bats.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Darwin_HL7.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Offrez-vous une perspective de cin&eacute;ma unique &agrave; la r&eacute;gion du Top End, au Darwin Festival, qui s'&eacute;tend sur 18 jours en ao&ucirc;t. D&eacute;couvrez les œuvres des sc&eacute;naristes aborig&egrave;nes, f&ecirc;tez les films du cru du Territoire et admirez les sublimes paysages de l’Australie du Nord sur grand &eacute;cran. Le programme du festival refl&egrave;te aussi la riche composition multiculturelle de Darwin avec des films de la r&eacute;gion de l’Asie-Pacifique et du monde entier. D’avril &agrave; novembre, le Deckchair Cinema pr&eacute;sente une gamme &eacute;clectique de films avec pour d&eacute;cor le port de Darwin. Le coucher de soleil aux nuances de rose indien fait place &agrave; un ciel &eacute;toil&eacute; pendant que vous, les grenouilles et les chauves-souris rousses, assistez tous aux projections en d&eacute;gustant votre pique-nique.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/events/city-festivals.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>