<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8421" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Un délicieux goût d’Orange, Nouvelle Galles du Sud]]></headline>
            <href><![CDATA[/fr/explore/events/nsw-taste-of-orange.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-nsw-taste-orange.jpg]]></img_background>
    <hdl_Title><![CDATA[Un d&eacute;licieux go&ucirc;t d’Orange, Nouvelle Galles du Sud]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-nsw-taste-orange-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-nsw-taste-orange-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Prenez votre temps et savourez l'art de vivre &agrave; Orange, situ&eacute;e au pied d'un volcan &eacute;teint &agrave; quatre heures de route de Sydney, en Nouvelles Galles du Sud.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Vignoble de Mayfield, Orange, Nouvelle-Galles du Sud.  &copy; Evolving s et Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Orange Nouvelle Galles du Sud, Australie ; Winefest Orange ; Orange FOOD Week ; march&eacute;s agricoles Orange ; jardins botaniques Orange ; Orange Heritage Trail ; court s&eacute;jour Orange ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Un d&eacute;licieux go&ucirc;t d’Orange, Nouvelle Galles du Sud]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Prenez votre temps et savourez l’art de vivre &agrave; Orange, o&ugrave; les boutiques de vins fins, les restaurants chics et une sc&egrave;ne artistique en pleine croissance viennent se m&ecirc;ler &agrave; un paysage pittoresque et un rythme de vie rural et tranquille.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/things-to-do/food-and-wine.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Central NSW]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Un d&eacute;licieux go&ucirc;t d’Orange, Nouvelle Galles du Sud]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Prenez votre temps et savourez l’art de vivre &agrave; Orange, qui se trouve au pied d’un volcan &eacute;teint &agrave; quatre heures de route &agrave; l’ouest de Sydney. Visitez les vignobles de climat frais et les fameux restaurants de ce coin. Go&ucirc;tez &agrave; la gastronomie et aux vins d&eacute;licieux de la r&eacute;gion lors de la semaine de festivit&eacute;s intitul&eacute;e Orange F.O.O.D Week en avril, ou plus tard dans l’ann&eacute;e &agrave; l’Orange Winefest (f&ecirc;te du vin) d’octobre. Promenez-vous dans les jardins botaniques d’Orange ou sur le sentier historique du City Heritage Trail, ou admirez la vue sur la ville depuis le mont Canobolas, un tr&egrave;s vieux pic volcanique. Peu apr&egrave;s Orange se trouvent l’une des premi&egrave;res mines d’or d’Australie, les grottes de calcaire de la r&eacute;serve naturelle de Borenore Karst et de charmants villages historiques. 

<P>Laissez la place au plaisir des sens &agrave; Orange, o&ugrave; les sols volcaniques fertiles produisent de tout, des fruits &agrave; noyaux aux olives en passant par les champignons et raisins. Admirez la richesse de la r&eacute;gion sur les &eacute;tals du march&eacute; agricole, qui se tient le deuxi&egrave;me samedi du mois au champ de foire d’Orange. Cueillez vos propres pommes, cerises et baies dans les vergers, go&ucirc;tez au bœuf et &agrave; l’agneau frais en direct de la ferme dans les restaurants prim&eacute;s ou aux vins faits &agrave; partir des raisins de la r&eacute;gion. Le pinot gris, viognier, tempranillo et vin rouge italien sont certaines des vari&eacute;t&eacute;s de climat frais pour lesquelles Orange est en train de se forger une excellente r&eacute;putation. Visitez quelques-uns des quarante et quelques vignobles en voiture &agrave; travers la campagne environnante parsem&eacute;e de jardins et d’aires de pique nique pittoresques. </P>

<P>Pour un vrai p&egrave;lerinage gourmand, visitez le coin pendant l’un des grands festivals gastronomiques r&eacute;gionaux. C&eacute;l&eacute;brez les traditions culinaires locales et d&eacute;couvrez l’impact r&eacute;el de vos choix alimentaires aux &eacute;v&egrave;nements &laquo; Slow Food &raquo; (&eacute;cogastronomie) qui se tiennent en f&eacute;vrier au parc Robertson. Suivez un stage culinaire pratique, mangez dans un restaurant chic au son d’un orchestre de jazz, ou prenez part &agrave; un &eacute;norme pique-nique r&eacute;gional pendant la semaine de festivit&eacute;s d’Orange F.O.O.D Week en avril. Les gourmands ont encore une autre occasion de se r&eacute;jouir avec l’Orange Winefest en octobre, o&ugrave; vous pourrez faire votre propre vin et assister &agrave; la vente aux ench&egrave;res de bouteilles de vin peintes par les artistes locaux. Le programme, qui dure une semaine, comprend des d&eacute;gustations de vins et des expositions d’art, de succulents d&eacute;jeuners et d&icirc;ners, de la musique sur sc&egrave;ne et des march&eacute;s de produits frais. </P>

<P>Orange est riche d’histoire et de culture. Promenez-vous sur le sentier historique de City Heritage Trail, qui relie 40 sites historiques le long des rues &eacute;l&eacute;gantes bord&eacute;es d’arbres d’Orange. Allez voir le tribunal de style n&eacute;o-classique, les vitraux et plafonds de m&eacute;tal repouss&eacute; de ses &eacute;glises, et visitez Duntryleague, une demeure du 18e si&egrave;cle. Allez pr&eacute;senter vos respects au troubadour du bush, Banjo Paterson, qui a &eacute;crit la c&eacute;l&egrave;bre chanson &laquo; Waltzing Matilda &raquo;, au monument qui lui est d&eacute;di&eacute; pr&egrave;s de son lieu de naissance. Fl&acirc;nez parmi les peintures australiennes classiques &agrave; la Galerie r&eacute;gionale d’Orange ou allez voir un concert de musique classique au Conservatoire r&eacute;gional de musique d’Orange. </P>

<P>A l’ext&eacute;rieur, promenez-vous parmi les plantes natives et exotiques des jardins botaniques d’Orange. Vous pouvez aussi suivre l’un des sept sentiers jusqu’au sommet d’un tr&egrave;s vieux pic volcanique, le mont Canobolas, qui a la r&eacute;putation d’&ecirc;tre le point le plus haut entre les Blue Mountains et Perth en Australie de l’Ouest. Admirez la vue panoramique sur Orange et faites la promenade des chutes Federal Falls o&ugrave; les rosellas, cacato&egrave;s, perroquets et loriquets m&egrave;nent un joyeux tapage. Au pied de la montagne, vous pourrez vous baigner, faire de la voile ou p&ecirc;cher sur le lac artificiel Canobolas. </P>

<P>Orange est un excellent point de d&eacute;part pour aller explorer les d&eacute;lices de la r&eacute;gion. Cherchez l’or &agrave; la bat&eacute;e &agrave; la r&eacute;serve Ophir, le site de la premi&egrave;re ru&eacute;e vers l’or de l’Australie, ou pique-niquez &agrave; la r&eacute;serve historique de Gosling Creek. Poussez un peu plus loin jusqu’au barrage de Carcoar pour y faire de la voile ou de la planche &agrave; voile, vous y baigner et p&ecirc;cher. Visitez &agrave; la lueur d’une torche le monde sublime de la grotte de Tunnel Cave, dans la r&eacute;serve naturelle de Borenore Karst. Promenez-vous sous les arbres &agrave; feuilles caduques de Blayney qui poss&egrave;de aussi un parc d’&eacute;oliennes et beaucoup de b&acirc;timents historiques. Go&ucirc;tez aux truffes d&eacute;terr&eacute;es dans le bois de ch&ecirc;nes du pittoresque village class&eacute; au patrimoine national de Millthorpe, ou explorez Molong, dans les collines de la cha&icirc;ne des Macquarie Ranges. </P>

<P>Prenez votre temps pour retourner &agrave; Sydney. Un voyage &agrave; Orange vous aura montr&eacute; que la vie est trop belle pour se presser.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>