<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8407" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Orange F.O.O.D Week (semaine de la gastronomie à Orange)]]></headline>
            <href><![CDATA[/fr/explore/events/nsw-orange-food-week.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-orange-food-week.jpg]]></img_background>
    <hdl_Title><![CDATA[Orange F.O.O.D Week (semaine de la gastronomie &agrave; Orange)]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-orange-food-week-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-orange-food-week-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Go&ucirc;tez aux produits frais et &agrave; l'accueil chaleureux qui vous sont offerts lors de la Orange FOOD Week (semaine de la gastronomie d'Orange) au mois d'avril.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Hillside Orgard, Orange.  &copy; Evolving s et Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Orange F.O.O.D Week ; Orange, Nouvelle Galles du Sud, Australie ; gastronomie Orange]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Orange F.O.O.D Week (semaine de la gastronomie &agrave; Orange)]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Orange F.O.O.D Week (semaine de la gastronomie &agrave; Orange)]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Dirigez-vous vers la ville d’Orange pendant 10 jours pour profiter de la nourriture d&eacute;licieuse et des riches couleurs d’automne &agrave; la Orange F.O.O.D Week (semaine de la gastronomie d’Orange) au mois d’avril. A moins de 4 heures de Sydney, plus de soixante &eacute;v&eacute;nements vous seront propos&eacute;s pour go&ucirc;ter aux saveurs fra&icirc;ches et c&eacute;l&egrave;bres de la r&eacute;gion et rencontrer les gens qui les produisent. Prenez votre petit-d&eacute;jeuner parmi les vignobles, promenez-vous parmi les vergers de pommiers ou prenez une le&ccedil;on de cuisine dans l’un des restaurants renomm&eacute;s du coin. Vous pouvez aussi choisir un menu d&eacute;gustation ou bien assister &agrave; un bal masqu&eacute;, avant de faire le tour des vignobles de climat frais lorsque les festivit&eacute;s officielles sont termin&eacute;es. Partout o&ugrave; vous allez, cette f&ecirc;te campagnarde vivante vous donnera un app&eacute;tit renouvel&eacute; pour la bonne bouffe, les amis et la vie.
<P>Orange est connue dans la r&eacute;gion comme &eacute;tant la capitale australienne des couleurs du fait de ses quatre saisons bien d&eacute;limit&eacute;es, et la F.O.O.D Week offre l’occasion id&eacute;ale pour appr&eacute;cier les couleurs spectaculaires de l’automne. Les feuilles mortes constituent une toile de fond &eacute;poustouflante, o&ugrave; que vous soyez - en train d’assister &agrave; l’ouverture des courses &eacute;questres, de faire le tour des vergers de pommiers ou de vous d&eacute;tendre lors d’un repas campagnard. Allez participer au grand pique-nique de la r&eacute;colte, en d&eacute;gustant des produits de saison comme des confits, des chutneys, des fromages, des chocolats, des vins de climat frais, des pains tous chauds et des p&ecirc;ches, fraises et raisins succulents.</P>
<P>Les exp&eacute;riences culinaires vont du simple au tr&egrave;s raffin&eacute; selon les envies. Vous mettrez une tenue de soir&eacute;e pour un repas dansant ou bien porterez un masque pour un bal masqu&eacute; au th&egrave;me italien. Vous pourrez aussi remonter dans le temps en participant &agrave; un repas ayant pour th&egrave;me l’ann&eacute;e 1876. Les chefs de cuisine du cru vous feront go&ucirc;ter des cr&eacute;ations gastronomiques, et vous pourrez &eacute;galement cr&eacute;er votre propre repas lors d’un stage culinaire. Vous vous r&eacute;galerez de fromages fins et de coings cuits &agrave; l’&eacute;touff&eacute;e dans un petit &eacute;tablissement du type &laquo; supper club &raquo;, ou parcourrez les march&eacute;s nocturnes pour un d&eacute;licieux dessert. Vous pourrez d&eacute;guster un verre de ros&eacute; ou encore go&ucirc;ter &agrave; des l&eacute;gumes locaux cuisin&eacute;s &agrave; la mode asiatique. Le &laquo; diner de 100 miles &raquo; – dont aucun ingr&eacute;dient ne vient de plus de 160 km &agrave; la ronde – est un concept culinaire d&eacute;licieux qui n’utilise que des produits r&eacute;gionaux.</P>
<P>La F.O.O.D Week expose &eacute;galement la culture locale vivante d’Orange et de ses environs. Faites un diner raffin&eacute; tout en &eacute;coutant un groupe de jazz ou bien allez &eacute;couter de l’op&eacute;ra parmi les vignobles. Ecoutez des po&egrave;tes australiens et d&eacute;couvrez la m&eacute;dicine traditionnelle aborig&egrave;ne sur la piste de la flore australienne. Vous pourrez aussi aller voir des productions th&eacute;&acirc;trales au Orange Civic Theatre, dont les dates co&iuml;ncident expr&egrave;s avec la F.O.O.D Week.</P>
<P>Hors des &eacute;v&eacute;nements organis&eacute;s, prenez le temps de d&eacute;couvrir l’&eacute;ventail des produits frais dans les march&eacute;s agricoles, tenus chaque samedi sur deux au champ de foire d’Orange. Si vous aimez les vins, ne quittez pas la ville sans go&ucirc;ter auparavant aux excellents vins de climat frais de la r&eacute;gion dans l’un de ses quarante vignobles. D&eacute;ambulez parmi les b&acirc;timents historiques et les parcs et jardins couverts de feuilles de couleur rouille. Grimpez sur le volcan &eacute;teint de Mt Canobolas pour des vues panoramiques sur la ville. Pour votre h&eacute;bergement, vous pourrez choisir entre des charmantes chambres d’h&ocirc;tes, des maisons historiques, des g&icirc;tes ruraux rustiques, des cottages et des petits h&ocirc;tels de luxe.</P>
<P>Go&ucirc;tez aux saveurs de l’Orange F.O.O.D Week, qui vous accompagnent lors d’un voyage pittoresque et m&eacute;morable de la ferme &agrave; votre assiette.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/events/nsw-taste-of-orange.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Central NSW]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>