<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="980" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Adélaïde : un plaisir intense sous un extérieur élégant ]]></headline>
            <href><![CDATA[/fr/explore/events/sa-adelaide-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-adelaide-frenetic-fun.jpg]]></img_background>
    <hdl_Title><![CDATA[Ad&eacute;la&iuml;de : un plaisir intense sous un ext&eacute;rieur &eacute;l&eacute;gant ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-adelaide-frenetic-fun-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-adelaide-frenetic-fun-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez la ville des festivals d'Australie. Assistez &agrave; l'Ad&eacute;la&iuml;de Fringe, WOMADelaide, Skycity Adelaide Cup Day, Magic Millions Race Day, Rugby Sevens.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Adelaide Fringe, Rundle Street, Ad&eacute;la&iuml;de, Australie m&eacute;ridionale. &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ad&eacute;la&iuml;de : un plaisir intense sous un ext&eacute;rieur &eacute;l&eacute;gant ]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Go&ucirc;tez &agrave; la joyeuse folie du festival d’Ad&eacute;la&iuml;de dans ses rues propres. ]]>
    </txt_Teaser>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ad&eacute;la&iuml;de : un plaisir intense sous un ext&eacute;rieur &eacute;l&eacute;gant ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Go&ucirc;tez &agrave; la joyeuse folie du festival d’Ad&eacute;la&iuml;de dans ses rues propres. ]]></stf_InformationTitle>
            <txt_Information><![CDATA[Les larges boulevards d'Ad&eacute;la&iuml;de, son architecture imposante et ses attractions culturelles recherch&eacute;es peuvent donner l’impression que cette jolie ville est un peu coinc&eacute;e. On peut imaginer qu’il s’agit d’un lieu o&ugrave; des biblioth&eacute;caires tiennent des conf&eacute;rences sur le syst&egrave;me d&eacute;cimal et les amoureux d’antiquit&eacute;s se rejoignent autour d’un verre de vin rouge.&nbsp; 
<P>En r&eacute;alit&eacute;, divers types de d&eacute;sordre ont lieu dans ces rues propres, surtout quand le plus grand Festival &laquo; Fringe &raquo; (en marge du grand spectacle) de l’h&eacute;misph&egrave;re sud commence, &agrave; la fin du mois de f&eacute;vrier. Une soir&eacute;e d’ouverture l&eacute;gendaire d&eacute;marre le Festival Fringe d'Ad&eacute;la&iuml;de – un week-end exub&eacute;rant de th&eacute;&acirc;tre de plein air, d’expositions d’art, d'amuseurs de rue, de spectacles de danse, de cabaret, de projections de film et de musique live.&nbsp; </P>
<P>Regardez Ad&eacute;la&iuml;de devenir un cirque de rue, accueillant les meilleurs jongleurs, magiciens, acrobates, virtuoses de l’&eacute;vasion, acrobates a&eacute;riens et com&eacute;diens de la plan&egrave;te. Ecoutez les meilleurs DJ et groupes de techno/dance du pays durant la l&eacute;gendaire soir&eacute;e d'ouverture. Vous pouvez aussi emmener toute la famille &agrave; Rymill Park pour faire de l'artisanat dans les Ateliers 'Get in and Get Dirty' (Participez et salissez-vous les mains).&nbsp; </P>
<P>Si vous pensez que la ville se calme quand le festival est fini, d&eacute;trompez-vous. Elle a &agrave; peine le temps de respirer que le festival suivant commence.&nbsp; </P>
<P>Vous verrez une spectaculaire foison de talent au Festival des arts d'Ad&eacute;la&iuml;de, probablement le meilleur festival des arts d’Australie. Faites l’exp&eacute;rience d’Ad&eacute;la&iuml;de, 'le village plan&eacute;taire’ &agrave; WOMADelaide, une c&eacute;l&eacute;bration des musiques du monde dans le parc botanique luxuriant de la ville.&nbsp; </P>
<P>Faites une overdose de courses hippiques, de mode, de nourriture et d'amusements pendant les coupes &laquo; Skycity Adelaide Cup Day &raquo; et &laquo; Magic Millions Race Day &raquo;. Rejoignez l’&eacute;lectrifiant &laquo; carnaval sportif &raquo; sur le principal terrain de sport d’Ad&eacute;la&iuml;de, l’Oval, lors du tournoi international de rugby &agrave; sept.&nbsp; Impr&eacute;gnez-vous de musique, de satire, de com&eacute;die et d'art dramatique durant le Festival de cabaret d'Ad&eacute;la&iuml;de.&nbsp; </P>
<P>Ne soyez pas tromp&eacute; par les apparences. Dans cette ville vivante et &eacute;nerg&eacute;tique, m&ecirc;me les biblioth&eacute;caires et les antiquaires aiment faire la f&ecirc;te.&nbsp; <BR></P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>