<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8425" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Découvrez le « drover » (conducteur de bétail) qui sommeille en vous en Australie du Sud]]></headline>
            <href><![CDATA[/fr/explore/events/sa-outback-cattle-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sa-outback-cattle-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[D&eacute;couvrez le &laquo; drover &raquo; (conducteur de b&eacute;tail) qui sommeille en vous en Australie du Sud]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sa-outback-cattle-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sa-outback-cattle-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Vivez la vie d'un &laquo;drover&raquo; : sautez en selle et suivez 500 t&ecirc;tes de b&eacute;tail pour une inoubliable aventure dans l'Outback le long d'Oodnadatta Track.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[outback australien ; piste Oodnadatta Track ; maree ; Oodnadatta ; Outback Australie du Sud ; aventure outback ; outback Australie ; vacances australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[D&eacute;couvrez le &laquo; drover &raquo; (conducteur de b&eacute;tail) qui sommeille en vous en Australie du Sud]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Faites l’exp&eacute;rience de la vie d’un &laquo; drover &raquo; : sautez en selle et mettez-vous &agrave; suivre 500 t&ecirc;tes de b&eacute;tail pour une inoubliable aventure dans l’Outback le long de la piste d’Oodnadatta Track.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Flinders Ranges and Outback]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[D&eacute;couvrez le &laquo; drover &raquo; (conducteur de b&eacute;tail) qui sommeille en vous en Australie du Sud]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Faites l’exp&eacute;rience de la vie d’un &laquo; drover &raquo; avec la transhumance qui a lieu tous les deux ans le long de la piste d’Oodnadatta Track, dans l’Outback d’Australie du Sud. Tous les deux ans en ao&ucirc;t, vous pouvez suivre la piste des pionniers australiens qui se sont fray&eacute; un chemin &agrave; travers ces paysages nus et impressionnants. Rencontrez des h&eacute;ros modernes de la conduite du b&eacute;tail et devenez l’un des leurs apr&egrave;s une journ&eacute;e pass&eacute;e &agrave; cheval &agrave; guider 500 t&ecirc;tes de b&eacute;tail. Chevauchez &agrave; travers les grands espaces d’un &eacute;levage australien et le long de la vieille voie ferr&eacute;e du Ghan. Le soir venu, &eacute;changez des histoires autour du feu de camp, prenez un d&eacute;licieux repas et dormez dans des tentes luxueuses sous les milliers d’&eacute;toiles du ciel du d&eacute;sert. Pendant cinq semaines, la transhumance suit la piste d’Oodnadatta Track de Marree &agrave; Oodnadatta, qui recoupe l’ancienne voie ferr&eacute;e du Ghan et route commerciale aborig&egrave;ne. C’est un grand voyage &agrave; la riche histoire. 

<P>Vous pouvez vous joindre &agrave; la transhumance lors d’un circuit de cinq jours &agrave; partir d’Ad&eacute;la&iuml;de ou non loin de la ville de mines d’opales, Coober Pedy. Le camp des participants &agrave; la transhumance est situ&eacute; dans un endroit isol&eacute; pr&egrave;s du petit village de William Creek. C’est le bon endroit pour se faire des amis avant le feu de camp et vous familiariser avec le paysage &eacute;pique de l’Outback. Apr&egrave;s un d&eacute;jeuner de bienvenue au camp, vous ferez &eacute;quipe avec un cheval &agrave; la hauteur de votre exp&eacute;rience, m&ecirc;me si vous n’avez jamais mont&eacute; &agrave; cheval. Vous ferez aussi la connaissance de votre pr&eacute;cieuse cargaison : l’&eacute;norme troupeau de b&eacute;tail. </P>

<P>Chaque jour apr&egrave;s le petit d&eacute;jeuner, vous guiderez le b&eacute;tail sur environ 14 km, &agrave; travers des dunes d’un rouge profond, d’immenses plaines, des eucalyptus et des plateaux rocailleux. D&eacute;couvrez l’histoire des chefs &laquo; drovers &raquo; d’autrefois, qui vous sera racont&eacute;e par votre &eacute;quipe de conducteurs, les robustes cavaliers et cavali&egrave;res qui continuent leur tradition. Ecoutez les histoires des Aborig&egrave;nes qui ont travaill&eacute; avec le b&eacute;tail, qui parlent de leur connexion sacr&eacute;e avec ses paysages sans piti&eacute;. Suivez la vieille voie ferr&eacute;e du Ghan et observez les vestiges de la ligne de t&eacute;l&eacute;graphe de l’Overland, le simple fil de cuivre qui reliait autrefois l’Angleterre et l’Australie. </P>

<P>La transhumance expose les v&eacute;ritables extr&ecirc;mes de l’Outback. Rencontrez tous les habitants (au nombre de dix) de William Creek, l’un des plus petits villages d’Australie, dans le pub fait de bois et de t&ocirc;le ondul&eacute;e. Ensuite, allez voir un peu de l’&eacute;tendue de 24 000 km2 d’Anna Creek Station, un &eacute;levage de bovins encore en activit&eacute;. Vous d&eacute;couvrirez encore d’autres paysages spectaculaires de l’Outback gr&acirc;ce &agrave; l’un des nombreux circuits offerts en option. Voyez le soleil incendier le ciel aux Breakaways, et visitez une mine d’opales souterraine dans la ville toute proche de Coober Pedy. Faites un vol touristique au-dessus du vaste lac Eyre incrust&eacute; de sel, des collines de Painted Hills ou des bassins art&eacute;siens naturels de Dalhousie Springs. </P>

<P>Le soir venu, comparez vos notes &agrave; celles de vos amis explorateurs autour du feu de camp ou d’un buffet de plats typiques du bush dans la tente marabout. Les cow-boys d’il y a cent ans auraient &eacute;t&eacute; au paradis dans ce camp luxueux, avec salles de bain modernes, plats pr&eacute;par&eacute;s par d’excellents traiteurs, bar et biblioth&egrave;que. Apres une longue journ&eacute;e exaltante en selle, il est difficile de trouver mieux qu’une douche chaude, un lit de camp et une tente avec moquette. </P>

<P>A la fin de votre circuit, retournez &agrave; Ad&eacute;la&iuml;de ou rengagez-vous pour une autre aventure dans l’Outback. S&eacute;journez dans les pubs minuscules des villages classiques de l’Outback comme Maree ou Roxby Downs. Faites une balade &agrave; dos de chameau &agrave; travers le parc national de Coongie Lakes ou campez pr&egrave;s de Dalhousie Springs dans le parc national de Witjira. Louez un 4x4 et partez explorer l’une des dures pistes du d&eacute;sert : la Birdsville, l’Oodnadatta ou la Strzelecki. Vous pouvez m&ecirc;me traverser Alice Springs et continuer sur Darwin dans le Territoire du Nord sur l’&eacute;pique route Explorer’s Highway. </P>

<P>Votre aventure de cow-boy australien vous aura ouvert &agrave; de nouveaux horizons et vous aura montr&eacute; tout ce dont vous &ecirc;tes r&eacute;ellement capable.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>