<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8406" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Délectez vos papilles gustatives lors de Tasting Australia, Australie du Sud]]></headline>
            <href><![CDATA[/fr/explore/events/sa-tasting-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sa-tasting-australia.jpg]]></img_background>
    <hdl_Title><![CDATA[D&eacute;lectez vos papilles gustatives lors de Tasting Australia, Australie du Sud]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sa-tasting-australia-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sa-tasting-australia-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;lectez-vous de la fantaisie gastronomique du festival Tasting Australia durant 8 jours d'avril et mai. Plus de 40 &eacute;v&eacute;nements d'Ad&eacute;la&eacute;de &agrave; Barossa Valley.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Feast for the Senses, Tasting Australia, Elder Park, Adelaide, South Australia. &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Tasting Australia ; Australie du Sud ; Ad&eacute;la&iuml;de ; Ev&eacute;nements &agrave; Ad&eacute;la&iuml;de ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[D&eacute;lectez vos papilles gustatives lors de Tasting Australia, Australie du Sud]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[D&eacute;lectez vos papilles gustatives lors de Tasting Australia, Australie du Sud]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        In South Australia l'autunno &egrave; la stagione perfetta per cedere alle tentazioni gastronomiche. Immagina giorni tersi e soleggiati, squisiti prodotti stagionali e vigneti ammantati di foglie rosse e dorate. Ma soprattutto immagina Tasting Australia, il festival dei buongustai.  Questo evento biennale dura otto giorni e si tiene ad aprile e maggio. Scegli uno degli oltre 40 eventi che si svolgono nella citt&agrave; di Adelaide e in famose regioni vinicole come Barossa Valley, McLaren Vale, Clare Valley, Coonawarra e Adelaide Hills. Partecipa a una lezione di cucina tenuta dagli chef pi&ugrave; famosi o abbina cibi e vini deliziosi durante un lungo pranzo in un vigneto.  Visita i mercati dei contadini, ascolta interessanti dibattiti sul futuro della gastronomia o sperimenta un vero festival dei sensi lungo le rive del fiume Adelaide. 
        <p>Les amoureux de la cuisine adoreront les cours pratiques avec des c&eacute;l&egrave;bres chefs australiens et &eacute;trangers. Les ann&eacute;es pr&eacute;c&eacute;dentes, ces cours ont tout couvert, des pizzas au feu de bois &agrave; la cr&eacute;ation d’une parfaite assiette de fromage ou la cuisine fran&ccedil;aise. Si vous pr&eacute;f&eacute;rez manger au lieu de cuisiner, inscrivez-vous &agrave; l’un des nombreux &eacute;v&eacute;nements organis&eacute;s par des chefs c&eacute;l&egrave;bres. Vous pourrez d&eacute;guster un diner de gourmand avec cinq plats pr&eacute;par&eacute;s par cinq diff&eacute;rents chefs. Vous pourrez aussi rencontrer votre chef pr&eacute;f&eacute;r&eacute; lors d’un repas dans un vignoble pittoresque. </p>
        <p>Le vin constitue un aspect important du programme Tasting Australia, et les passionn&eacute;s de vin peuvent tester leur palais avec les vins de grande qualit&eacute; pr&eacute;sent&eacute;s au concours du Royal Adelaide Show ou bien explorer le monde de la production de vin biodynamique. Il existe &eacute;galement des ventes aux ench&egrave;res de vin, des d&eacute;gustations de bi&egrave;re et de champagne, et des sessions de cr&eacute;ation de cocktails. </p>
        <p>La plus grande difficult&eacute; &agrave; Tasting Australia est de choisir sa prochaine exp&eacute;rience culinaire. A midi ou le soir, le grand choix de cuisines vous emm&egrave;ne autour du monde en quelques jours. Vous pourrez y go&ucirc;ter &agrave; la nourriture typique aborig&egrave;ne ou encore savourer le mariage de la nourriture italienne et du vin d’Australie du Sud. Vous pourrez aussi y faire une d&eacute;gustation de yakitori et boire du champagne ou du th&eacute; Earl Grey lors d’un go&ucirc;ter traditionnel. Faites votre choix de tapas lors d’un banquet, ou bien remontez le temps et d&icirc;nez dans un &laquo; supper club &raquo; du XIXe si&egrave;cle. Faites simple en optant pour une pizza d&eacute;riv&eacute;e de l’agriculture biologique, ou un peu plus compliqu&eacute; avec un menu gourmand de 8 plats dans l’un des restaurants les plus connus d’Ad&eacute;la&iuml;de. L’ambiance est tout aussi bonne que la nourriture, que ce soit au barbecue australien avec groupes de musique ou au cocktail des ann&eacute;es 1950 de Carrick Hill &agrave; Ad&eacute;la&iuml;de. </p>
        <p>Ces passions culinaires causent bien s&ucirc;r des pol&eacute;miques. C’est pour cette raison que des d&eacute;bats passionn&eacute;s ont lieu lors de Word of Mouth le premier weekend de mai, le long des quais d’Ad&eacute;la&iuml;de. Allez &eacute;couter les chefs vedettes, les brasseurs, les vignerons et les journalistes sp&eacute;cialis&eacute;s discuter nourriture, vin et bi&egrave;re de la r&eacute;gion. Le m&ecirc;me weekend, vous pourrez appr&eacute;cier la bonne cuisine et les divertissements divers de l’Australie du Sud pendant le Feast of the Senses (Festin des sens) sur les rives de la Torrens. Ecoutez les musiciens, regardez des d&eacute;monstrations culinaires ou participez aux activit&eacute;s pour les chefs en herbe. </p>
        <p>Pendant le festival, f&ecirc;tes et march&eacute;s font l’apologie des produits frais et abondants de l’Australie du Sud. Vous pourrez acheter votre produits directement aupr&egrave;s des producteurs, agriculteurs, boulangers et fromagers &agrave; l’immense march&eacute; agricole du champ de foire d’Ad&eacute;la&iuml;de, ou dans les march&eacute;s qui s’&eacute;tendent de la Barossa Valley jusqu’&agrave; Riverland. Achetez des produits d’artisanat fabriqu&eacute;s &agrave; la main, &agrave; l’Adelaide Festival Centre, et allez voir la rue chic d’Ad&eacute;la&iuml;de, Rundle Street, se transformer en march&eacute; de rue o&ugrave; des produits gourmands, du vin de la r&eacute;gion et des plats typiques des meilleurs restaurants de la ville sont en vente. </p>
        <p>Avec tant d’exp&eacute;riences culinaires pour satisfaire vos sens cet automne, vous &ecirc;tes invit&eacute;s &agrave; prendre le temps de participer aux &eacute;v&eacute;nements culinaires de la f&ecirc;te Tasting Australia.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Adelaide]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>