<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7235" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[L’été, saison du cricket en Australie]]></headline>
            <href><![CDATA[/fr/explore/events/summer-cricket.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-summer-cricket.jpg]]></img_background>
    <hdl_Title><![CDATA[L’&eacute;t&eacute;, saison du cricket en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-summer-cricket-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-summer-cricket-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Embrassez la passion que vouent les Australiens au cricket, un ingr&eacute;dient indispensable de la culture et du style de vie estival du pays. Apprenez-en plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[3e test-match des Ashes 2006-2008, WACA, est de Perth, Australie occidentale.  &copy; Eventscorp, Tourism WA]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Cricket Australie ; saison du cricket en Australie ; Cricket en Australie ; Cricket vacances Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[L’&eacute;t&eacute;, saison du cricket en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[L’&eacute;t&eacute;, saison du cricket en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        En Australie, il n’y a pas d’&eacute;t&eacute; sans le cricket. On y joue partout : au pique-nique et au barbecue, dans le jardin, sur la plage, sur la route, dans les parcs et dans les stades de renomm&eacute;e internationale. Dans les foyers, l’&eacute;quipe australienne de cricket, avec ses larges casquettes vertes l&eacute;gendaires, domine les &eacute;crans de t&eacute;l&eacute;vision. En Australie, le cricket est quasiment une religion, qui unit les joueurs et les fans de tous les milieux. 
        <p>L’obsession du cricket ne frappe pas que l’Australie de novembre &agrave; f&eacute;vrier. Les fans de cricket du monde entier suivent avidement la saison australienne qui oppose l’Australie aux autres pays amateurs de cricket &agrave; Brisbane, Sydney, Melbourne, Ad&eacute;la&iuml;de, Hobart et Perth. La comp&eacute;tition comprend des test-matches qui durent entre trois et cinq jours, des matches internationaux d’un jour et la s&eacute;rie Twenty20 – o&ugrave; chaque &eacute;quipe joue un tour de batte, appel&eacute; &laquo; innings &raquo;, et se voit lancer 20 &laquo; overs &raquo; (s&eacute;ries de lancers). Dans un test-match typique, la rencontre commence &agrave; 10 heures et finit &agrave; 18 heures. Les internationaux d’un jour et les matches de Twenty20 commencent dans l’apr&egrave;s-midi et se prolongent tard dans la soir&eacute;e. </p>
        <p>Les &eacute;quipes en tourn&eacute;e changent tous les ans. La saison 2009/2010 accueillera les Antilles et le Pakistan. D’autres pays renomm&eacute;s pour leurs prouesses en cricket comprennent l’Afrique du Sud, l’Inde, le Pakistan et le Sri Lanka, ainsi que le rival pr&eacute;f&eacute;r&eacute; des Australiens avec qui ils se disputent la s&eacute;rie des &laquo; Ashes &raquo;, l’Angleterre. <a href="/fr/explore/events/ashes-2013.xml" target="_self">The Ashes</a> (litt&eacute;ralement les &laquo; Cendres &raquo;) sont une tr&egrave;s vieille comp&eacute;tition ayant pour objectif de regagner les restes calcin&eacute;s d’un wicket (guichet) contenus dans une urne au MCC de Londres. </p>
        <p>L’amour de l’Australie pour ce sport est &eacute;vident sur le terrain. L’&eacute;quipe australienne est num&eacute;ro 1 mondial en test cricket et num&eacute;ro 2 pour les internationaux d’un jour. Nous v&eacute;n&eacute;rons nos lanceurs de balle, qu’ils soient &agrave; grande vitesse, &agrave; vitesse moyenne, avec effet, ou m&ecirc;me par en dessous ! Nos idoles comprennent Sir Donald Bradman, Ritchie Benaud, les fr&egrave;res Chappell, Lillee, Thomo &amp; Max, les fr&egrave;res Waugh, Shane Warne et Glen McGrath. Le cricket cr&eacute;e des h&eacute;ros nationaux et g&eacute;n&egrave;re certains des plus grands &eacute;v&egrave;nements sportifs du pays. </p>
        <p>C’est un sport de gentleman, vieux de plusieurs si&egrave;cles et appr&eacute;ci&eacute; par toutes les strates de la soci&eacute;t&eacute;. Les joueurs observent la tradition en s’arr&ecirc;tant pour le d&eacute;jeuner, quand il pleut ou que la lumi&egrave;re est mauvaise. Alors que les membres du club occupent leurs positions de choix dans la tribune qui leur est r&eacute;serv&eacute;e, la pl&egrave;be, elle, se fait entendre depuis la tribune appel&eacute;e &laquo; The Hill &raquo; (le Talus). </p>
        <p>Les passionn&eacute;s de cricket sont capables de voyager dans le monde entier pour suivre leurs idoles. Les groupes de fans sont organis&eacute;s et voyagent ensemble dans une atmosph&egrave;re bon enfant, unis par la fid&eacute;lit&eacute; &eacute;ternelle jur&eacute;e &agrave; leur &eacute;quipe. Les Britanniques ont leur Barmy Army (&laquo; Arm&eacute;e des Dingues &raquo;) et les fans australiens sont appel&eacute;s les Fanatics. Regardez les foules jubilatoires se lever pour crier &laquo; howzat ? &raquo; (c’est-y pas beau, &ccedil;a ?) quand l’arbitre l&egrave;ve le doigt au ciel en signe d’appr&eacute;ciation pour l’exploit d’un lanceur ou d’un joueur de champ. Regardez le batteur baisser la t&ecirc;te, honteux d’&ecirc;tre &eacute;limin&eacute;. <br />
          <br />
        Pour les non-initi&eacute;s, ce sport de gentleman a aussi son jargon unique. Assistez &agrave; n’importe quel match et vous entendrez les commentateurs parler d’innings et d’overs, des positions silly mid on, silly mid off et slips, de ducks et golden ducks, de lancers googlies (Bosanquet) et de scores fours, sixes, et centuries. Un &laquo; innings &raquo;, c’est quand les batteurs d’une &eacute;quipe battent. Un &laquo; over &raquo;, c’est une s&eacute;rie de lancers. On joue six balles par over avant qu’un nouveau lanceur apparaisse &agrave; l’autre bout du terrain. </p>
        <p>Si vous assistez &agrave; votre premier match de cricket, voici un petit r&eacute;sum&eacute; de ce qui va se passer. Deux batteurs se tiennent debout devant des guichets form&eacute;s de trois &laquo; wickets &raquo; (baguettes de bois plant&eacute;es dans le sol) &agrave; chaque bout du terrain. Les batteurs font face au lanceur, et essayent de frapper la balle pour l’envoyer le plus loin possible avant qu’elle ne soit intercept&eacute;e par les joueurs de champ. D&egrave;s que la balle est frapp&eacute;e, les batteurs font des va-et-vient en courant entre les wickets et les joueurs de champ courent et plongent pour intercepter la balle et la lancer au gardien de wicket. Le travail du gardien, c’est d’abattre les wickets et d’obtenir de l’arbitre le renvoi du batteur. </p>
        <p>En Australie, le terrain de cricket est fait d’une pelouse rase. Les spectateurs sont assis dans les stands de terrains de renomm&eacute;e internationale et ne s’aventurent jamais sur le terrain pendant le jeu. Les terrains de cricket sont tr&egrave;s grands. On en parle dans les foyers australiens comme de vieux amis, en les appelant par leurs petits noms : le &laquo; Gabba &raquo; de Brisbane, le Wacca de Perth, le SCG de Sydney et l’incomparable terrain de sport du &laquo; g &raquo;, autrement dit le <a href="http://www.australia.com/campaigns/nothinglike/fr/melbourne-product6.htm" target="_blank">MCG de Melbourne</a>. Dans ces ar&egrave;nes &eacute;piques, un &laquo; six &raquo;, quand la balle quitte la batte du batteur et vole sans rencontrer d’obstacle jusque dans les tribunes est un v&eacute;ritable exploit sportif. Un &laquo; four &raquo;, lorsque la balle sort du terrain en touchant le sol, peut &ecirc;tre l’occasion de voirun joueur de champ traverser le terrain de part en part et glisser jusqu’au mur des tribunes pour tenter d’arr&ecirc;ter la balle. </p>
        <p>En &eacute;t&eacute;, les Australiens regardent le cricket en direct partout o&ugrave; ils peuvent : &agrave; la t&eacute;l&eacute;vision chez eux, dans les pubs et jusqu’aux vitrines des magasins, et ils discutent ensuite des matches dans les caf&eacute;s et les bars. Des foules traversent les rues des centres-villes et les parcs en direction des terrains de cricket. Des plages aux arr&ecirc;ts de bus, des passants avec leur radio coll&eacute;e &agrave; l’oreille partagent les scores de 4 pour 460 ou &laquo; d&eacute;clar&eacute;s &raquo; avec les gens autours d’eux. </p>
        <p>Cet &eacute;t&eacute;, pendant la chaude et longue saison australienne de cricket, vous pourrez voir l’&eacute;quipe australienne rencontrer les &eacute;quipes des Antilles et du Pakistan en tourn&eacute;e. Le grand tournoi, les &laquo; Ashes &raquo;, suivra en 2010. Si vous venez en Australie, allez voir un match de cricket ! Il n’y a pas d’&eacute;t&eacute; dans ce sport. </p>
        <p> </p>
        <p>&nbsp;</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>