<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10313" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Événements de sauvetage en mer d’Australie]]></headline>
            <href><![CDATA[/fr/explore/events/surf-life-saving-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-surf-lifesaving-events.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;v&eacute;nements de sauvetage en mer d’Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-surf-lifesaving-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-surf-lifesaving-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[C&eacute;l&eacute;brez la longue tradition du sauvetage en mer en Australie pendant les festivit&eacute;s anim&eacute;es du surf et les &eacute;preuves de l’Ironman (homme de fer), qui se tiennent sur nos plages entre novembre et avril.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Championnats d'Australie Surf Lifesaving 2008, plage de Scarborough Beach, Australie occidentale.  &copy; Tourism Western Australia et Eventscorp]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Sauvetage en mer en Australie,  sauvetage en mer  australien,  secourisme en mer en Australie,  Championnats australiens du secourisme en mer,  Coolangatta Gold,  s&eacute;rie Australian Ironman]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;v&eacute;nements de sauvetage en mer d’Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;v&eacute;nements de sauvetage en mer d’Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[L’Australie a fond&eacute; le premier club de sauvetage en mer du monde &agrave; Bondi Beach, en 1906.    Depuis, les sauveteurs aquatiques australiens bronz&eacute;s, avec leurs uniformes voyants rouges et jaunes, ont fini par symboliser notre style de vie c&ocirc;tier.   Ils ont aussi rep&ecirc;ch&eacute; sauv&eacute; presque un demi-milliondemi million de personnes de l’oc&eacute;an.  Ces actes h&eacute;ro&iuml;ques quotidiens sont le r&eacute;sultat de la culture des clubs de surf, qui commence avec les Nippers de moins de sept ans et finit avec ces athl&egrave;tes &agrave; l’endurance redoutable que l’on appelle Ironmen et Ironwomen (hommes et femmes de fer).  Les festivit&eacute;s du surf se tiennent sur les plages, partout en Australie, entre novembre et avril.  Un guide de certains des plus grands &eacute;v&eacute;nements est donn&eacute; ci-dessous.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland et Nouvelle-Galles du sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/004182-635.jpg" alt="Kellogg’s Nutri-Grain Ironman & Ironwoman Series, Queensland et Nouvelle-Galles du sud">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland et Nouvelle-Galles du sud]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La saison sportive embl&eacute;matique de l’Ironman (Homme de fer) comporte cinq &eacute;v&eacute;nements entre janvier et f&eacute;vrier.  Les quatre premiers se d&eacute;roulent pendant deux week-ends distincts sur la Gold Coast et la Sunshine Coast, et la finale a lieu &agrave; la plage de Cronulla Beach, &agrave; Sydney.  Ne manquez pas d’aller voir 36 des plus solides et athl&eacute;tiques nageurs-sauveteurs d’Australie faire leurs gammes sur ski surf et planche &agrave; pagaie, nager dans l’oc&eacute;an et finalement sprinter sur la plage.  L’action devient encore plus int&eacute;ressante &agrave; la finale de Cronulla avec l’entr&eacute;e dans la comp&eacute;tition d’&eacute;lite de deux concurrents surprise, un homme et une femme.  Suivez la comp&eacute;tition le long de la route Pacific Coast Touring Route. Arr&ecirc;tez-vous en route &agrave; Byron Bay, Coffs Harbour et Port Stephens.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Championnats australiens du secourisme en mer, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/043207-635.jpg" alt="Championnats australiens du secourisme en mer, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Championnats australiens du secourisme en mer, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les sauveteurs aquatiques de plus de 300 clubs de surf se rassemblent sur la Gold Coast pour les championnats australiens en mars.  C’est l’&eacute;v&eacute;nement sportif le plus important de son genre au monde, et vous verrez des adolescents, des retrait&eacute;s, de futurs champions et des champions olympiens parmi plus de 7 000 concurrents.   Tous les aspects du sauvetage en mer sont montr&eacute;s &agrave; ce festival uniquement australien.  Vous verrez des courses en surf ski et en planche avec pagaies, des courses de bateaux &agrave; rame, des relais de sauvetage et de r&eacute;animation ainsi que des concours d’Ironman et d’Ironwoman (homme et femme de fer).  Voil&agrave; quelques exemples parmi presque 300 &eacute;v&eacute;nements propos&eacute;s.   D&eacute;contractez-vous sur le sable et appr&eacute;ciez l’&eacute;nergie de ce festival super anim&eacute;, accompagn&eacute; de musique et de spectacles en bord de mer.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman and Ironwoman Australia, Nouvelle-Galles du sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1059593-398-c.jpg" alt="Ironman and Ironwoman Australia, Nouvelle-Galles du sud">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman and Ironwoman Australia, Nouvelle-Galles du sud]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous serez en admiration devant l’endurance des athl&egrave;tes de l’Ironman and Ironwoman Australia (Homme et femme de fer), une comp&eacute;tition qui a lieu &agrave; Port Macquarie en mai.   La course comprend 3,8 kilom&egrave;tres &agrave; la nage suivis de 179 kilom&egrave;tres &agrave; v&eacute;lo et de 42 kilom&egrave;tres de course, et les concurrents doivent faire preuve de vitesse et de bonnes techniques pour se surpasser.  Ces super-h&eacute;ros du sport montrent la diversit&eacute; de leurs talents en s’affrontant pour gagner l’une des 40 places dans l’Ironman World Championship de Hawaii.  L’&eacute;v&eacute;nement comprend aussi la course de l’Ironman 70.3, l’une des &eacute;preuves &eacute;liminatoires pour l’Ironman 70.3 Asia-Pacific Championship de Tha&iuml;lande.  &Eacute;conomisez votre &eacute;nergie en explorant l‘original Port Macquarie, &agrave; mi-chemin entre Sydney et Brisbane sur la route Pacific Coast Touring Route.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Championnats australiens de canots de sauvetage gonflables en 2011, Australie m&eacute;ridionale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/106074.jpg" alt="Championnats australiens de canots de sauvetage gonflables en 2011, Australie méridionale">]]></img_MainImage>
                    <stf_Caption><![CDATA[Championnats australiens de canots de sauvetage gonflables en 2011, Australie m&eacute;ridionale]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous pouvez voir beaucoup d’actions similaires &agrave; celle de la s&eacute;rie t&eacute;l&eacute;vis&eacute;e Baywatch lors des Championnats australiens de canots de sauvetage gonflables, qui auront lieu &agrave; la plage de Glenelg Beach &agrave; Ad&eacute;la&iuml;de, en juillet 2011.   Les canots de sauvetage gonflables rouges, rendus c&eacute;l&egrave;bres par la s&eacute;rie t&eacute;l&eacute;vis&eacute;e am&eacute;ricaine, seront partout.  Plus de 500 sauveteurs aquatiques australiens sont attendus pour prendre part &agrave; l’&eacute;v&eacute;nement, qui comprendra des concours en mer, sur la plage et en piscine.  Vous verrez les sauveteurs faire naviguer les canots gonflables rouges qui se distinguent sur les vagues ou vous les verrez travailler sous pression dans un sauvetage simul&eacute;.  Ensuite, visitez les quartiers avoisinants du bord de mer &agrave; Henley, ou l’historique Port Ad&eacute;la&iuml;de, ou encore prenez un tram jusqu’&agrave; Ad&eacute;la&iuml;de pour d&eacute;couvrir ses restaurants, ses parcs &eacute;normes et ses attractions culturelles.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coolangatta Gold, Queensland ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103419-634.jpg" alt="Coolangatta Gold, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coolangatta Gold, Queensland ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous aurez besoin de bien plus qu’une volont&eacute; de fer pour finir le triathlon de Coolangatta, en novembre.  Il a &eacute;t&eacute; d&eacute;crit comme  &eacute;tant l’"une des &eacute;preuves physiques les plus dures de la plan&egrave;te".  N&eacute;anmoins, chaque ann&eacute;e, au moins 500 athl&egrave;tes venant du monde entier viennent relever le d&eacute;fi.  Les hommes pagaient sur des planches avec une rame ou sur le ventre avec les mains, nagent dans les vagues et font des courses difficiles sur le sable, le long d’un circuit de 50 km partant de Surfers Paradise.  La course d’&eacute;quipe suit la m&ecirc;me route, bien que les &eacute;quipes f&eacute;minines s’attaquent &agrave; une course plus courte depuis Greenmount. Faites partie des milliers de spectateurs qui bordent la plage pour applaudir ces athl&egrave;tes d&eacute;cid&eacute;s &agrave; pousser au del&agrave; de leurs limites.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Les championnats internationaux de secourisme en mer – Rescue 2012, Australie m&eacute;ridionale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/110138-574.jpg" alt="Les championnats internationaux de secourisme en mer – Rescue 2012, Australie méridionale">]]></img_MainImage>
                    <stf_Caption><![CDATA[Les championnats internationaux de secourisme en mer – Rescue 2012, Australie m&eacute;ridionale]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Des sauveteurs aquatiques du monde entier retrouveront la jolie plage de Glenelg Beach &agrave; Ad&eacute;la&iuml;de pour les championnats du monde, en novembre 2012.   Rescue 2012 devrait attirer des milliers de concurrents et des spectateurs venant de l’&eacute;tranger et d’Australie.  Vous pourrez voir des courses au coucher du soleil, le long des plages de Glenelg Beach et de Christies Beach ou regarder les meilleurs sauveteurs tester leurs talents au centre aquatique de Marion.  Faites la f&ecirc;te avec les athl&egrave;tes &eacute;trangers ainsi que les gens du coin lors des c&eacute;r&eacute;monies d’ouverture et de fermeture, avant d’explorer un peu plus l’Australie m&eacute;ridionale.  La r&eacute;gion de la Barossa Valley, l’&icirc;le de Kangaroo Island, la p&eacute;ninsule de Fleurieu et m&ecirc;me la cha&icirc;ne sauvage des Flinders constituent des excursions d’une journ&eacute;e depuis Ad&eacute;la&iuml;de.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Western Australia, Australie occidentale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Ironman_2006_1025-574.jpg" alt="Ironman Western Australia, Australie occidentale">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Western Australia, Australie occidentale]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La ville estivale endormie de Busselton, pr&egrave;s de Margaret River, est le th&eacute;&acirc;tre de ce rude triathlon en d&eacute;cembre.   La course commence &agrave; l’aube et comprend 3,8 km &agrave; la nage, 180 km &agrave; v&eacute;lo et 42,2 km de course &agrave; pied.   N’importe qui peut s’inscrire mais les 1 400 places sont vite prises.  Les comp&eacute;titeurs peuvent se rassembler dans le tr&egrave;s anim&eacute; Ironman Village, s’&eacute;chauffer avec des nages d’essai depuis la jet&eacute;e de Busselton et faire la f&ecirc;te &agrave; la soir&eacute;e d’apr&egrave;s course et &agrave; la c&eacute;r&eacute;monie de remise des troph&eacute;es.  Ensuite, l‘attractive r&eacute;gion de Margaret River vous attend.  Faites de la plong&eacute;e libre avec tuba dans les baies aux eaux turquoises, surfez au bord de plages immacul&eacute;es, faites des randonn&eacute;es dans les for&ecirc;ts aux grands arbres et go&ucirc;tez &agrave; la gastronomie et aux vins.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'&eacute;v&egrave;nements australienne]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>