<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8409" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[On recherche des passionnés de mode pour la Fashion Week à Melbourne et Sydney]]></headline>
            <href><![CDATA[/fr/explore/events/vic-melbourne-fashion-week.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-international-events-fashion-week.jpg]]></img_background>
    <hdl_Title><![CDATA[On recherche des passionn&eacute;s de mode pour la Fashion Week &agrave; Melbourne et Sydney]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-international-events-fashion-week-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-international-events-fashion-week-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Vivez les plus grands &eacute;v&eacute;nements de la mode en Australie : le L'Or&eacute;al Melbourne Fashion Festival en mars et la Rosemount Australian Fashion Week &agrave; Sidney.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[L'Oreal Melbourne Fashion Festival; the Rosemount Australian Fashion Week, Sydney. Fashion week, Melbourne, Fashion week, Sydney ; Australian fashion ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[On recherche des passionn&eacute;s de mode pour la Fashion Week &agrave; Melbourne et Sydney]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[On recherche des passionn&eacute;s de mode pour la Fashion Week &agrave; Melbourne et Sydney]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Des d&eacute;fil&eacute;s de mode jusqu’au tapis rouge, ne ratez pas l’atmosph&egrave;re glamour des plus grandes semaines de la mode en Australie. Vous trouverez un aper&ccedil;u des collections automne/hiver des couturiers les plus branch&eacute;s d’Australie au L'Oreal Melbourne Fashion Festival – un festival long d’une semaine &agrave; la pointe de la mode et de la culture en mars. En mai, rejoignez les passionn&eacute;s de mode qui viennent en masse &agrave; Sydney pour les d&eacute;fil&eacute;s printemps/&eacute;t&eacute; de la Fashion Week australienne de Rosemount. R&eacute;servez vos places &agrave; un d&eacute;fil&eacute; de mode, o&ugrave; vous pourrez vous m&ecirc;ler aux fabuleux cr&eacute;ateurs et &laquo; people &raquo; du monde de la mode. Surfez les tendances saisonni&egrave;res et attaquez les boutiques de vos cr&eacute;ateurs australiens pr&eacute;f&eacute;r&eacute;s. 

<P>Consid&eacute;r&eacute;e depuis longtemps comme &eacute;tant la capitale de la mode en Australie, Melbourne est une ville tr&egrave;s excitante pendant le festival annuel de la mode. C’est ici que le who’s who de la mode australienne se r&eacute;unit pour une semaine de d&eacute;fil&eacute;s spectaculaires, dont la plupart propose des places publiques &agrave; r&eacute;server. R&eacute;servez donc votre place parmi le nec plus ultra lors des d&eacute;fil&eacute;s des collections de cr&eacute;ateurs australiens vedettes tels que Wayne Cooper, Willow, Kirrily Johnston, Lisa Ho, Zimmerman, Sass &amp; Bide et Camilla and Marc. Vous pourrez ensuite explorer le travail excitant et cr&eacute;atif d’&eacute;tudiants talentueux et de couturiers en plein essor. </P>

<P>Loin des podiums officiels, vous trouverez des d&eacute;fil&eacute;s gratuits et branch&eacute;s se d&eacute;roulant sur des podiums gonflables dans divers coins du centre-ville de Melbourne. Pendant Fashion Week, ils apparaissent soudainement dans des lieux centraux tels que la gare de Southern Cross Station ou la place Federation Square, mettant en vedette des marques australiennes embl&eacute;matiques telles que Bonds et Lili. En m&ecirc;me temps, un programme culturel divers est offert, qui propose 65 &eacute;v&eacute;nements allant d’expositions d’art et de photographie &agrave; des installations de design. Gardez un peu de temps pour faire du shopping le long de Chapel Street &agrave; South Yarra ou dans les ruelles cach&eacute;es de la ville. </P>

<P>En Mai, vous pourrez apercevoir les tendances printemps/&eacute;t&eacute; lors de la Fashion Week de Rosemount, qui a lieu &agrave; Circular Quay avec pour toile de fond la magnifique baie de Sydney. C’est un &eacute;v&eacute;nement r&eacute;serv&eacute; &agrave; l’industrie de la mode, mais vous pouvez en faire partie gr&acirc;ce &agrave; un forfait sp&eacute;cial VIP. Vous serez accueilli comme un habitu&eacute; de l’industrie, vous ferez une visite en coulisses et vous aurez acc&egrave;s au bar priv&eacute; des invit&eacute;s VIP. Vous fraierez parmi les gens et les c&eacute;l&eacute;brit&eacute;s les plus tendances avant de prendre votre place r&eacute;serv&eacute;e tout pr&egrave;s du podium. Admirez les cr&eacute;ations de cr&eacute;ateurs australiens tels qu’Anna &amp; Boy, Kirrily Johnston, Nicola Finetti, Zambesi, Marnie Skillings, Josh Goot ou Jayson Brunsdon. Vous emm&egrave;nerez m&ecirc;me un &laquo; goodie bag &raquo;, sachet d’&eacute;chantillons officiels – l’accessoire ultime de cette semaine de la mode. </P>

<P>Ne soyez pas d&eacute;&ccedil;u si vous ratez cet &eacute;v&eacute;nement exclusif. En ao&ucirc;t la Fashion Week de Sydney revient pour le grand public. Vous pourrez alors voir ce qu’il y avait de mieux dans les collections de mai, en m&ecirc;me temps qu’elles arrivent en magasin. Apr&egrave;s le podium, vous pourrez visiter les meilleurs quartiers commerciaux de Sydney, comme Oxford Street &agrave; Paddington et l’historique Queen Victoria Building au centre-ville. </P>

<P>Les amateurs de mode adoreront suivre les pas de leurs cr&eacute;ateurs favoris lors des principales Fashion Weeks de Melbourne et Sydney.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/itineraries/vic-3days-melbourne.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Melbourne Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>