<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8411" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Margaret River Wine Festival (Festival viticole de Margaret River)]]></headline>
            <href><![CDATA[/fr/explore/events/wa-margaret-river-wine-festival.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-wa-margaret-river-wine-festival.jpg]]></img_background>
    <hdl_Title><![CDATA[Margaret River Wine Festival (Festival viticole de Margaret River)]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-wa-margaret-river-wine-festival-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-wa-margaret-river-wine-festival-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Go&ucirc;tez des plats et vins r&eacute;gionaux sur fond de paysage de vignobles, plages et for&ecirc;ts de karris durant les cinq jours du festival du vin de Margaret River.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Margaret River, Australie de l’Ouest ; Festival du vin de Margaret River, Australie de l’Ouest ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Festival viticole de Margaret River en Australie - Tourisme Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Margaret River Wine Festival (Festival viticole de Margaret River)]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[La nourriture, le vin et la beaut&eacute; naturelle se trouvent toujours en abondance dans la r&eacute;gion de Margaret River, o&ugrave; les vignobles rencontrent les plages de surf, les bois de karris et les grottes souterraines. L’art, la musique et toutes sortes de c&eacute;l&eacute;brations viennent animer les cinq jours du Festival du vin de Margaret River en avril. Aller voir un spectacle de cabaret lors d’une vente aux ench&egrave;res de vin, du vaudeville lors d’un concert dans un vignoble, ou du jazz dans un petit restaurant intime. D&eacute;valez une pente dans un tonneau de vin lors d’une f&ecirc;te de rue ou habillez-vous en smoking pour une soir&eacute;e de gala. D&eacute;gustez les produits frais de la r&eacute;gion pendant un d&icirc;ner de d&eacute;gustation, une soir&eacute;e cocktail ou un pique-nique, ou bien apprenez &agrave; les pr&eacute;parer vous-m&ecirc;me avec un cours de cuisine. Placer une ench&egrave;re sur une œuvre d’art de production locale ou parcourez les stands de la foire de l’art se tenant dans l’imposante for&ecirc;t de karris. <BR>&nbsp;<BR>De Perth, il faut compter quatre heures de route ou 80 minutes en h&eacute;licopt&egrave;re jusqu’&agrave; Margaret River. Une fois l&agrave;, vous trouverez des festivals et leurs nombreux plaisirs de Busselton jusqu’&agrave; Augusta. Qu’ils soient d&eacute;contract&eacute;s ou chics, tous les &eacute;v&eacute;nements mettent en vedette la nourriture, le vin, le paysage et l’accueil remarquable de la r&eacute;gion. 

<P>Rejoignez les gens du cru au Vintage Vibe Street Fiesta, une joyeuse f&ecirc;te le long de la rue principale de Margaret River. Prenez une table &agrave; l’un des restaurants, caf&eacute;s, bars ou h&ocirc;tels et applaudissez la course de charrettes faites de tonneaux de vin. Au syndicat d’initiative de Margaret River, vous pourrez discuter avec les producteurs de vin de la r&eacute;gion ou d&eacute;guster leurs vins. Le soir, allez au petit club nocturne pour une musique d&eacute;contract&eacute;e et un superbe choix de vins. </P>

<P>Pour ceux qui aiment les ambiances chics, le festival de vin de Margaret River propose de nombreuses soir&eacute;es &eacute;l&eacute;gantes. Mettez-vous sur votre trente-et-un et placez une ench&egrave;re pour une œuvre d’art ou une bouteille de vin de collection au Cabernet Cabaret. Il s’agit d’une soir&eacute;e opulente, avec spectacle somptueux, d&eacute;licieux amuse-bouches et vins locaux prim&eacute;s. Apr&egrave;s le diner, dansez toute la soir&eacute;e au Bal Annuel des Vignerons, qui a lieu &agrave; l’Augusta Hotel, surplombant les eaux de la Blackwood. Vous pouvez aussi &eacute;changer des histoires du festival avec d’autres h&eacute;donistes lors d’un repas de midi ‘d&eacute;gustation’ compos&eacute; de trois plats et vins assortis.</P>

<P>Le Vintage Festival propose une journ&eacute;e plus d&eacute;contract&eacute;e, qui a lieu dans un amphith&eacute;&acirc;tre entour&eacute; de for&ecirc;t dans l’un des principaux vignobles. Vous pourrez y assister &agrave; des concerts de musique, observez le travail des artistes locaux et fl&acirc;ner parmi les &eacute;tals de plus de 40 vignobles et 20 producteurs alimentaires venant de toute la r&eacute;gion. D&eacute;gustez les plats typiques des chefs prim&eacute;s du coin tout en vous d&eacute;contractant sous l’ombre d’un karri. Pendant le festival, un concert populaire de jazz a &eacute;galement lieu au m&ecirc;me endroit. D&eacute;contractez-vous sur l’herbe pendant que des musiciens de jazz australien tels que James Morrison jouent des grands classiques d’Ella Fitzgerald, Billie Holiday, Nina Simone et Aretha Franklin. </P>

<P>D&eacute;gustez quelques uns des m&eacute;langes c&eacute;l&egrave;bres de la r&eacute;gion – y compris sauvignon blanc, s&eacute;millon, cabernet sauvignon et pinot noir – lors d’un cours magistral sur le vin. Appr&eacute;ciez des d&eacute;lices gourmands locaux, comme les fruits rouges, les fromages, les olives, les &eacute;crevisses et le ‘fudge’ pendant un pique-nique sur l’herbe. Grignotez des amuse-bouches tout en regardant un spectacle de vaudeville au vignoble, jouez aux boules avec les gens du cru ou d&eacute;gustez une pizza faite maison pendant un tour des vignobles. </P>

<P>Cet automne vous devez absolument go&ucirc;ter aux les fruits de la r&eacute;gion, et ne ratez pas l’ambiance festive du Festival du vin de Margaret River.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Australia's South West]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>