<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8427" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ord Valley Muster, Australie de l’Ouest]]></headline>
            <href><![CDATA[/fr/explore/events/wa-ord-valley-muster.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-wa-ord-valley-muster.jpg]]></img_background>
    <hdl_Title><![CDATA[Ord Valley Muster, Australie de l’Ouest]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-wa-ord-valley-muster-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-wa-ord-valley-muster-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[C&eacute;l&eacute;brez les paysages et le mode de vie uniques de la r&eacute;gion des East Kimberley &agrave; l'Ord Valley Muster, pr&egrave;s de Kununurra pendant une quinzaine de jours.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Fleuve Ord, Kununurra, les Kimberley, Australie occidentale.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kununurra, Kimberley wa, Kimberley Australia, ord valley muster]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ord Valley Muster, Australie de l’Ouest]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[C&eacute;l&eacute;brez les paysages et le mode de vie uniques de la r&eacute;gion des East Kimberley &agrave; l’Ord Valley Muster, le grand rassemblement de b&eacute;tail de la vall&eacute;e de l’Ord, qui se tient pr&egrave;s de Kununurra pendant une quinzaine de jours bourr&eacute;e de divertissements, tous les ans en mai. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/wa/wa-kununurra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Australia's North West]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ord Valley Muster, Australie de l’Ouest]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Ce mois de mai, rendez-vous &agrave; Kununurra pour l’Ord Valley Muster, une c&eacute;l&eacute;bration vivante et longue de deux semaines de la vie quotidienne dans les East Kimberley. Vous vous joindrez &agrave; des milliers de sympathiques gens du cru pour plus de 50 &eacute;v&egrave;nements &agrave; travers les paysages sauvages et magiques de la r&eacute;gion. Equipez-vous pour une aventure en 4x4, traversez le lac Argyle &agrave; la nage ou suivez la piste de Gibb River Road en VTT. Go&ucirc;tez aux produits frais des Kimberley et allez voir des spectacles de musique et de danse aborig&egrave;nes. Laissez-vous entra&icirc;ner dans une f&ecirc;te de rue, cherchez des diamants ou regardez les cavaliers monter &agrave; cru &agrave; un rod&eacute;o. La Kimberley Moon (Lune des Kimberley) est un spectacle &agrave; ne pas manquer, un concert-phare de musique sur les rives de la rivi&egrave;re Ord.
<P>Il y a trois heures de vol de Perth &agrave; Kununurra, la porte d’entr&eacute;e vers les paysages sauvages et grandioses des East Kimberley. La r&eacute;gion est renomm&eacute;e pour ses remarquables attractions naturelles comme les tours en forme de ruches d’abeilles de la cha&icirc;ne des Bungle Bungle, le vaste lac Argyle, la rivi&egrave;re Ord et les chutes d’eau du plateau de Mitchell. Plus difficiles &agrave; repr&eacute;senter sur une carte postale sont l’hospitalit&eacute; chaleureuse et l’attitude non conformiste des gens du coin – traits de caract&egrave;re que vous appr&eacute;cierez pleinement pendant l’Ord Valley Muster. </P>
<P>L’esprit communautaire bat son plein lors du Ord Valley 4WD Adventure Bash, une aventure folle en 4x4. Dirigez-vous vers la ligne de d&eacute;part pour voir les &eacute;quipages d&eacute;guis&eacute;s en ma&icirc;tres nageurs sauveteurs, en stars de musique country western ou en travestis sortis tout droit de Priscilla Folle du D&eacute;sert se livrer aux v&eacute;rifications de derni&egrave;re minute de leurs v&eacute;hicules. Vous pouvez aussi vous d&eacute;guiser et prendre part au jeu, qui consiste &agrave; d&eacute;chiffrer les indices et amuser les officiels aux points cl&eacute; le long de cette course cahotante &agrave; travers les East Kimberley.</P>

<P>&nbsp;Les choses sont un peu plus s&eacute;rieuses lors du Lake Argyle Classic – le seul marathon de natation en eau douce du monde. Acclamez les concurrents individuels et &eacute;quipes de deux ou de quatre venant de toute l’Australie pour s’affronter sur 10 km ou 20 km dans le lac Argyle, le plus grand lac artificiel du pays. Des nerfs solides sont &eacute;galement n&eacute;cessaires pour les concurrents de la course en VTT de la Gibb River Road. La course de 800 km de piste se d&eacute;roule sur cinq jours avec des relais de 20 km. </P>
<P>Cette atmosph&egrave;re typique de l’Outback et des Kimberley en particulier se fait aussi voir lors du Motorcross Classic de l’Ord Valley Muster – un m&eacute;lange d’acrobaties a&eacute;riennes en moto, de sauts en hauteur vertigineux et de feux d’artifice spectaculaires. Ensuite, allez voir les cavaliers &agrave; cru des &eacute;levages locaux s’affronter au Station Challenge Rodeo. Une fois la poussi&egrave;re retomb&eacute;e, vous pourrez danser &agrave; la folie aux sons des groupes country et western. </P>
<P>Le &laquo; muster &raquo; expose aussi beaucoup d’autres aspects vitaux de la vie et de la culture des East Kimberley. Regardez une danse traditionnelle aborig&egrave;ne de bienvenue ou allez assister &agrave; la f&ecirc;te et tournoi de basket-ball pour adolescents aborig&egrave;nes. Fouillez dans une fosse &agrave; diamants improvis&eacute;e pour d&eacute;nicher un joli diamant des Kimberley ou faites un tour de la mine de diamants d’Argyle, d’o&ugrave; l’on extrait de rares pierres roses. Explorez les expositions d’art et apprenez comment pr&eacute;parer les produits locaux en faisant un stage de cuisine. Fl&acirc;nez dans les rues de Kununurra en compagnie des musiciens, danseurs, acrobates, jongleurs et com&eacute;diens de la f&ecirc;te des spectacles de rue de l’Arts Council. Vous pouvez aussi vous relaxer au bar du Muster, qui offre des canap&eacute;s gratuits, des boissons au prix sp&eacute;cial cow-boys, des c&eacute;r&eacute;monies de r&eacute;compenses et de la musique sur sc&egrave;ne. </P>
<P>Le Kimberley Moon Experience, le plus grand concert local, cl&ocirc;ture le &laquo; muster &raquo;. Il attire chaque ann&eacute;e plus de 4000 spectateurs qui dansent et se tr&eacute;moussent sur les rives de l’Ord. Dansez sur la musique des musiciens du coin ou de grands noms de la sc&egrave;ne australienne tels que James Blundell, Marcia Hines et les Hoodoo Gurus. Achetez un ticket normal ou un qui vous donnera acc&egrave;s &agrave; de d&eacute;licieux paniers de pique-nique et &agrave; une place de choix sur la plage, dans le &laquo; cercle d’argent &raquo;. Quelle que soit votre place au concert, vous aurez une vue imprenable du feu d’artifice final qui explose dans le vaste ciel aux milliers d’&eacute;toiles des Kimberley.</P>
<P>L’Ord Valley Muster est un bon moment pour explorer les attractions de Kununurra et pour vous aventurer plus loin dans les Kimberley. Louez un 4x4 et suivez la Gibb River Road jusqu’au paradis c&ocirc;tier de Broome, avec ses douces plages de sable blanc et son histoire exotique de recherche de perles. De Broome, vous pouvez faire une balade &agrave; dos de chameau au coucher du soleil le long de la plage de Cable Beach ou faire l’exp&eacute;rience de la vie traditionnelle des Aborig&egrave;nes gr&acirc;ce &agrave; une aventure en 4x4 le long de la p&eacute;ninsule Dampier &agrave; la beaut&eacute; sauvage. </P>
<P>Vous serez pr&ecirc;t &agrave; tout apr&egrave;s avoir go&ucirc;t&eacute; aux plaisirs effr&eacute;n&eacute;s de l’Ord Valley Muster.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>