<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9495" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planifiez]]></headline>
            <href><![CDATA[/fr/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Travailler, faire des études et se porter bénévole en Australie]]></headline>
            <href><![CDATA[/fr/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Quartiers des randonneurs en Australie]]></headline>
            <href><![CDATA[/fr/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts.jpg]]></img_background>
    <hdl_Title><![CDATA[Quartiers des randonneurs en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-work-volunteer-study-backpacker-precincts-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Trouver o&ugrave; dormir, manger et profiter de la vie nocturne de Sidney, Melbourne, Perth, Brisbane, Darwin, Adelaide, Cairns et d'autres villes d'Australie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[randonneurs australiens, quartiers australiens pour randonneurs]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Quartiers des randonneurs en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Trouver o&ugrave; dormir, manger et profiter de la vie nocturne dans les villes d’Australie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Quartiers des randonneurs en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Rejoignez la brigade des randonneurs p&eacute;destres dans les enclaves urbaines les plus chics. Depuis Bondi Beach &agrave; Sydney jusqu’&agrave; Fortitude Valley &agrave; Brisbane, ce sont des endroits o&ugrave; les jeunes et les personnes ouvertes d’esprit viennent passer du temps pendant leurs aventures en Australie. Vous y trouverez des auberges de jeunesse, une vie nocturne, des lieux pour y manger et y boire et une sensation de communaut&eacute; vivante. Appr&eacute;ciez le charme historique du bord de mer dans le quartier de Fremantle &agrave; Perth ou vivez la culture alternative de Fitzroy &agrave; Melbourne. &Eacute;changez des histoires de voyage sous les palmiers le long de Darwin Street ou de l’esplanade en bord de mer &agrave; Cairns. Explorez les attractions d’Ad&eacute;la&iuml;de dans l’&eacute;l&eacute;gant East End, d&icirc;nez sur la place Salamanca de Hobart ou plongez-vous dans la vie nocturne hyper-anim&eacute;e de Surfers Paradise.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bondi, Coogee et Manly, Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl1.jpg" alt="Bondi, Coogee et Manly, Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bondi, Coogee et Manly, Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/sydney/nsw-sydney-beaches.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Si vous &ecirc;tes &agrave; Sydney pour profiter de la vie baln&eacute;aire, alors vous serez probablement attir&eacute; par Bondi, Coogee ou Manly. &Agrave; peine &agrave; 30 minutes de la ville, la fameuse plage de <a href="/fr/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi</a> est le centre d’attraction pour les randonneurs p&eacute;destres, les &laquo; flashpackers &raquo; (randonneurs ayant plus de moyens) et les &laquo; fashionistas &raquo; (amateurs de mode). On y trouve des bars anim&eacute;s, des caf&eacute;s chic fa&ccedil;on boh&eacute;mienne, et des boutiques sympas et branch&eacute;es dans les all&eacute;es. Venez ici pour la f&ecirc;te des randonneurs p&eacute;destres sur la plage le jour de No&euml;l, le festival du film Flickerfest en janvier ou la course City to Surf en ao&ucirc;t. Plus loin le long de la c&ocirc;te est de Sydney se trouve <a href="/fr/explore/cities/sydney/nsw-coogee-beach.xml" target="_self">Coogee</a>, un havre de paix au bord de mer pour les familles et les voyageurs. Baignez-vous dans l’oc&eacute;an calme ou dans les bains historiques et marchez le long du sentier c&ocirc;tier &eacute;poustouflant vers Gordons Bay pour y faire de la plong&eacute;e libre et de la plong&eacute;e sous-marine. De l’autre c&ocirc;t&eacute; du port, la p&eacute;ninsule pittoresque de Manly est &agrave; peine &agrave; 30 minutes en ferry de Circular Quay. Faites du surf ou nagez dans les piscines d’eau de mer et au large des plages de la baie. <a href="/fr/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly</a> s’anime apr&egrave;s la tomb&eacute;e de la nuit, o&ugrave; vous pouvez circuler entre les bars &agrave; vin, les pubs au bord de l’eau, les &eacute;tablissements de restauration rapide et les restaurants avec terrasse en plein air, en passant par la plage.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Glebe, Newtown, Kings Cross, Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl2.jpg" alt="Glebe, Newtown, Kings Cross, Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Glebe, Newtown, Kings Cross, Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Si vous voulez vous trouver au centre de l’action, allez dans les villages de Glebe, Newtown ou Kings Cross au sein de la ville. &Agrave; un court trajet en autobus de la ville, <a href="/fr/explore/cities/sydney/nsw-glebe.xml" target="_self">Glebe</a> est une communaut&eacute; vivante d’&eacute;tudiants, d’universitaires, d’activistes et d’adeptes du &laquo; New Age &raquo;. Rejoignez-les sur les march&eacute;s le samedi, o&ugrave; on trouve des v&ecirc;tements d’&eacute;poque et faits main, et des affaires d’occasion. Ou bien promenez-vous le long de la route Glebe Point Road, en passant devant les magasins de nourriture biologique, les librairies &eacute;sot&eacute;riques, les pubs sympathiques et les restaurants ethniques bon march&eacute;. &Agrave; Newtown, on y trouve le m&ecirc;me m&eacute;lange, sauf que King Street est une rue bien plus longue avec des boutiques avant-gardes et un choix quasiment inexhaustible de restaurants exotiques. Ne manquez pas les bars gays, et les styles vestimentaires anarchiques visibles dans les rues. Si vous ne comptez pas trop dormir, dirigez-vous vers Kings Cross o&ugrave; sont concentr&eacute;es les bo&icirc;tes de nuit et les discoth&egrave;ques de Sydney. La rue l&eacute;g&egrave;rement sordide et r&eacute;serv&eacute;e aux adultes se trouve &agrave; deux pas de Potts Point, une rue &eacute;l&eacute;gante bord&eacute;e d’arbres, et de Elizabeth Bay au bord de l’eau avec ses petits restos, caf&eacute;s, bars &agrave; vin, restaurants et terrasses et appartements art-d&eacute;co.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fitzroy, Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl3.jpg" alt="Fitzroy, Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fitzroy, Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        &Agrave; Fitzroy, le cœur boh&egrave;me d’une ville fi&egrave;re de son sens artistique, on peut s’attendre &agrave; tout. C’est l’endroit o&ugrave; on peut prendre un petit d&eacute;jeuner &agrave; tout moment de la journ&eacute;e ou un hamburger v&eacute;g&eacute;tarien, trouver des articles de mode recycl&eacute;s, &eacute;couter des concerts de musique ou observer avec surprise les foules &eacute;clectiques. Le long de la rue principale, <a href="/fr/explore/cities/melbourne/vic-brunswick.xml" target="_self">Brunswick Street</a>, de jolies hippies sirotent un &laquo; latte &raquo; &agrave; c&ocirc;t&eacute; de jeunes gens en costume-cravate, et des magasins d’occasion se nichent &agrave; proximit&eacute; de boutiques de grands couturiers. Vous trouverez des galeries, des march&eacute;s d’objets artistiques, des restaurants gastronomiques et des quantit&eacute;s de lieux de vie nocturne tr&egrave;s anim&eacute;s. Le Melbourne Fringe Festival attire des cirques, des cabarets, de la musique, de la danse et de la com&eacute;die, de septembre &agrave; octobre. Dirigez-vous &agrave; Gertrude Street pas loin pour des livres sp&eacute;cialis&eacute;s, des v&ecirc;tements mode et tout une s&eacute;rie d’endroits proposant nourriture et boissons. Ou bien d&eacute;couvrez les restaurants exotiques et de cuisine sant&eacute; bon march&eacute; le long de Smith Street et Johnson Street. Johnston Street – le quartier espagnol (Spanish Quarter) de Melbourne – est bord&eacute;e de bars qui servent des tapas et s’animent de flamenco et accueille un festival hispano-latino-am&eacute;ricain en novembre. Un certain nombre de trams et d‘autobus circulent entre Fitzroy et la ville.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[St Kilda, Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl4.jpg" alt="St Kilda, Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[St Kilda, Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/melbourne/st-kilda.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les jeunes et les personnes &agrave; l’esprit ouvert se pr&eacute;cipitent &agrave; St Kilda pour ses rues vivantes, ses p&acirc;tisseries &eacute;l&eacute;gantes et sa vie nocturne anim&eacute;e. St Kilda est d’une &eacute;l&eacute;gance charmante - ceci est d&ucirc; au fait qu’elle ait &eacute;t&eacute; une station baln&eacute;aire pour les habitants ais&eacute;s de Melbourne pendant les ann&eacute;es 1940, et un centre d’attraction pour une foule plut&ocirc;t pauvre pendant les ann&eacute;es 60 et 70. Rejoignez les autochtones qui se prom&egrave;nent, fl&acirc;nent et font du v&eacute;lo le long de la promenade ou vont faire de la voile, de la planche &agrave; voile ou du kitesurf. Faites un tour sur les vieilles montagnes russes en bois &agrave; Luna Park, avec son visage rigolard embl&eacute;matique qui remonte &agrave; 1912. D&eacute;gustez un repas au bord de l’eau ou dans un restaurant sur la chauss&eacute;e, ou bien &eacute;coutez de la musique dans l’un des pubs &laquo; grunge &raquo;, qui sont devenus des institutions de Melbourne. Mangez du g&acirc;teau dans une p&acirc;tisserie europ&eacute;enne le long de Ackland Street ou plongez-vous dans la vie nocturne qui se poursuit 24h sur 24 et 7 jours sur 7 le long de Fitzroy Street. Ne manquez pas le St Kilda Festival &agrave; la fin du mois de janvier – une semaine enivrante de musique et de r&eacute;jouissances.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Northbridge, Fremantle, Cottesloe Beach, Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl5.jpg" alt="Cottesloe Beach, Perth">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cottesloe Beach, Perth]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Northbridge est probablement le quartier des randonneurs le plus important de Perth, avec des tas d’auberges de jeunesse et d’endroits pour faire la f&ecirc;te &agrave; petit prix. Essayez les restaurants bonnes affaires autour de James Street, Lake Street et William Street. &Agrave; proximit&eacute;, Leederville et Subiaco ont &eacute;galement des caf&eacute;s, bars et restaurants accueillants. Plus loin du centre ville, mais plus charmant, se trouve le port de <a href="/fr/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a> affectueusement appel&eacute; &laquo; Freo &raquo;. Avec ses galeries d’art, son histoire maritime fascinante et des concerts de musique qui bougent, vous n’aurez aucun mal &agrave; trouver de quoi vous divertir. D&eacute;ambulez dans les rues class&eacute;es au patrimoine historique qui sont d&eacute;bordantes d’activit&eacute; pendant le weekend, avec des musiciens et des magiciens ambulants. Rendez-vous au Cappuccino Strip, un endroit plein de vie, mangez des fruits de mer au Fishing Boat Harbour, visitez les microbrasseries ou buvez une pinte dans un pub historique. Si vous &ecirc;tes un v&eacute;ritable fanatique de la plage, vous pr&eacute;f&eacute;rerez peut-&ecirc;tre descendre dans une des auberges le long de Cottesloe Beach. Passez vos journ&eacute;es &agrave; vous baigner, faire de la plong&eacute;e libre ou du surf avant de regarder le soleil se coucher sur l’oc&eacute;an Indien, install&eacute; dans un pub en bord de plage.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fortitude Valley, Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl6.jpg" alt="Fortitude Valley, Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fortitude Valley, Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/brisbane/brisbane-culture-life.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fortitude Valley – ou simplement la &laquo; Valley &raquo; pour les autochtones – est l’endroit o&ugrave; vous trouverez le coeur de la vie nocturne de Brisbane et sa contre-culture. Ces rues, qui jadis &eacute;taient plut&ocirc;t mal fr&eacute;quent&eacute;es, sont maintenant bord&eacute;es de magasins de mode, de th&eacute;&acirc;tres, de lieux de concerts de musique, de tas d’endroits sympas pour manger, de m&ecirc;me que de pubs, de bo&icirc;tes de nuit et de bars. Le quartier s’est embourgeois&eacute;, mais il maintient une communaut&eacute; culturelle diverse et un air boh&egrave;me bien vivant. D&eacute;gustez un festin asiatique dans le quartier chinois, Chinatown, o&ugrave; vous pouvez prendre des cours de tai-chi le dimanche. Ou faites un d&eacute;tour pour d&eacute;couvrir les petits coins sp&eacute;cialis&eacute;s en cuisine grecque ou italienne. Parcourez les boutiques pour y trouver des cr&eacute;ations de couturiers &agrave; la mode le long de Ann Street et Brunswick Street ou allez au march&eacute; du week-end dans Chinatown. Allez voir des films d’art et d’essai au cin&eacute;ma de James Street et promenez-vous sur le passage pi&eacute;ton a&eacute;rien vers le quartier New Farm voisin. Vous trouverez des tas d’auberges de jeunesse ici, et un bon nombre de bistros offrent des tarifs sp&eacute;ciaux aux randonneurs.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mitchell Street, &agrave; Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl7.jpg" alt="Mitchell Street, à Darwin">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mitchell Street, &agrave; Darwin]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Le coin des randonneurs est bien en vie sur Mitchell Street – une rue bord&eacute;e de palmiers et remplie d’auberges, d’h&ocirc;tels, de bars, de caf&eacute;s et de bureaux d’excursions touristiques dans un centre ville tr&egrave;s dense. Vous y trouverez la plupart de vos compagnons de voyage dans ce lieu, lisant leurs guides touristiques, r&eacute;servant une place pour une excursion au <a href="/fr/explore/icons/kakadu.xml" target="_self">Kakadu</a> ou combattant la chaleur tropicale avec une boisson fra&icirc;che. Sautez dans une navette de l’a&eacute;roport et vous serez au beau milieu de l’action en moins d’un quart d’heure. Pour la vie nocturne, pas besoin d’aller plus loin. On y trouve des cin&eacute;mas, des salles de billard, des pubs en plein air et des restaurants offrant des repas &agrave; petits prix. Une bonne partie des gens qui travaillent ici sont des voyageurs longs courriers, ce qui ajoute une atmosph&egrave;re anim&eacute;e de camp de vacances. R&eacute;servez votre excursion aupr&egrave;s d’un des nombreux voyagistes qui ont pignon sur rue. Faites un voyage d’une journ&eacute;e pour les &icirc;les Tiwi ou le luxuriant <a href="/fr/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">parc national de Litchfield</a> ou allez vivre une aventure au parc national de Kakadu. Il y a un choix de promenades en bateau, de randonn&eacute;es de plusieurs jours, d’excursions culturelles aborig&egrave;nes, de parcours en 4x4 et de vols en h&eacute;licopt&egrave;re.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[East End, Glenelg Beach, &agrave; Adela&iuml;de]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl8.jpg" alt="East End, Glenelg Beach, à Adelaïde">]]></img_MainImage>
                    <stf_Caption><![CDATA[East End, Glenelg Beach, &agrave; Adela&iuml;de]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous &ecirc;tes &agrave; quelques minutes de marche de la plupart des attractions d’Ad&eacute;la&iuml;de dans le East End cosmopolite. Visitez les galeries, les mus&eacute;es et l’architecture coloniale &eacute;l&eacute;gante le long de North Terrace. Ou bien, louez un v&eacute;lo et parcourez le Rymill Park et les jardins botaniques (Botanic Gardens), o&ugrave; se tient le festival international de musique WOMAdelaide au mois de mars, tous les deux ans. Cette r&eacute;gion est &eacute;galement pleine de possibilit&eacute;s de repas. Allez sur Rundle Street pour ses caf&eacute;s mode, ses bars &agrave; vin et ses restaurants, ou Gouger Street pour un festin asiatique fumant, bon march&eacute;. Pour des produits frais, rien ne vaut le march&eacute; <a href="/fr/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Central Market</a>, plein d’ambiance. De nombreux voyageurs restent dans la station baln&eacute;aire de <a href="/fr/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Gleneg</a> – &agrave; 25 minutes de la ville en tram classique datant de 1925. Il y a des tas d’auberges de jeunesse, de nombreux h&ocirc;tels charmants et une quantit&eacute; de magasins, de caf&eacute;s et d’animations estivales. Apprenez &agrave; faire de la voile, nagez avec des dauphins sauvages, rep&eacute;rez des phoques pendant une promenade en bateau et impr&eacute;gnez-vous de couchers de soleil spectaculaires.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Esplanade, &agrave; Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl9.jpg" alt="The Esplanade, à Cairns">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Esplanade, &agrave; Cairns]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/cairns.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous n’aurez jamais besoin de vous inqui&eacute;ter pour ce qui est de manger ou de boire &agrave; <a href="/fr/explore/cities/cairns.xml" target="_self">Cairns</a>. C’est une ville qui aime faire la f&ecirc;te et ne s’en cache pas, et les huit p&acirc;t&eacute;s de maisons entre l’esplanade du bord de mer et McLeod Street constituent une zone plut&ocirc;t anim&eacute;e. Le long de l’esplanade, les randonneurs perfectionnent leur bronzage, nagent dans l’immense lagon d’eau de mer et racontent leurs sorties nocturnes dans une multitude de langues. Ce bord de mer est bord&eacute; d’h&ocirc;tels, restaurants et bars hauts de gamme, tandis que les rues en de l’arri&egrave;re plan h&eacute;bergent des &eacute;tablissements &agrave; plus bas prix. Passez d’un bar &agrave; l’autre, profitez de concerts dans un caf&eacute; en plein air ou dansez dans un bar-salon ou une m&eacute;ga bo&icirc;te de nuit. Vous trouverez des caf&eacute;s pour des repas sur le pouce et d’&eacute;normes petits-d&eacute;jeuners, de m&ecirc;me qu’un vaste m&eacute;lange de restaurants. Il y aussi des quantit&eacute;s de voyagistes pr&ecirc;ts &agrave; vous aider lorsque vous voulez r&eacute;server une excursion pour la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande barri&egrave;re de corail</a>, la for&ecirc;t tropicale de Kuranda et <a href="/fr/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">Daintree</a>, class&eacute; au patrimoine mondial.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Salamanca Place, bord de mer, North Hobart, &agrave; Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl10.jpg" alt="Salamanca Place, bord de mer, North Hobart, à Hobart">]]></img_MainImage>
                    <stf_Caption><![CDATA[Salamanca Place, bord de mer, North Hobart, &agrave; Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Jadis hant&eacute; par les marins, les baleiniers et les travailleurs, <a href="/fr/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">la place de Salamanca</a> abrite maintenant plein d’auberges de jeunesse et des endroits pour y boire et manger. Les entrep&ocirc;ts de l’&eacute;poque g&eacute;orgienne ont &eacute;t&eacute; convertis en galeries, th&eacute;&acirc;tres, caf&eacute;s, bars et restaurants, brillants de verre et de chrome au dessus d’un gr&egrave;s qui date de 1830. Parcourez les œuvres d’artistes locaux dans les march&eacute;s anim&eacute;s du samedi, buvez un caf&eacute; sous les parasols ou go&ucirc;tez &agrave; une pinte de bi&egrave;re de Tasmanie dans un pub historique. Voyez un groupe musical local au Salamanca Arts Centre ou baladez-vous devant des quatuors &agrave; cordes ambulants. Au bord de l’eau, vous trouverez une autre all&eacute;e de restaurants populaires. Choisissez une jet&eacute;e et mangez des fruits de mer de Tasmanie au bruit des voiles heurtant les m&acirc;ts des bateaux. &Agrave; courte distance en taxi, North Hobart est &eacute;galement un centre pour les jeunes &agrave; la mode, avec des tas de bars qui donnent des concerts et des restaurants exotiques avec un bon rapport qualit&eacute;-prix, surtout le long de Elizabeth Street.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Byron Bay, Nouvelle-Galles du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl11.jpg" alt="Byron Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/byron-bay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Avec ses superbes plages, son style de vie &laquo; new-age &raquo; et sa sc&egrave;ne musicale &eacute;nerg&eacute;tique, <a href="/fr/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> est une &eacute;tape traditionnelle pour les voyageurs le long de la c&ocirc;te est d’Australie. Les vagues de grande notori&eacute;t&eacute; du Pass et de Watego Beach attirent les surfeurs depuis des ann&eacute;es, mais les artistes, les &eacute;crivains, les hippies et les gu&eacute;risseurs y r&eacute;sident &eacute;galement. Nagez avec les dauphins au large de Main Beach ou parcourez la piste Cape Byron Walking Track jusqu’au phare, au point le plus &agrave; l’est d’Australie. Comparez les petits-d&eacute;jeuners copieux propos&eacute;s par les nombreux caf&eacute;s et m&ecirc;lez-vous aux surfeurs professionnels et aux mannequins dans les bars le long de Jonson Street. Des visiteurs viennent de partout sur Byron pour l’immense f&ecirc;te de la veille du Jour de l’an avec de la danse et de la musique jou&eacute;e par des disc-jockeys. Byron est aussi une destination pour les festivals de musique. Le International Blues &amp; Roots Music Festival envahi la ville &agrave; chaque p&eacute;riode de P&acirc;ques, et des groupes tr&egrave;s connus arrivent de partout pour le Splendour in the Grass en ao&ucirc;t. Le Byron Bay Writers Festival en juillet attire aussi les foules.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>