<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9493" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planifiez]]></headline>
            <href><![CDATA[/fr/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Travailler, faire des études et se porter bénévole en Australie]]></headline>
            <href><![CDATA[/fr/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Notions fondamentales pour les randonneurs]]></headline>
            <href><![CDATA[/fr/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials.jpg]]></img_background>
    <hdl_Title><![CDATA[Notions fondamentales pour les randonneurs]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-work-volunteer-study-backpacker-essentials-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Obtenez un aper&ccedil;u des logements pour petit budget, voyages, visites guid&eacute;es, acc&egrave;s internet, etc… en Australie. Venez en d&eacute;couvrir d'avantage.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Randonn&eacute;es p&eacute;destres en Australie, logements pour randonneurs, auberges de jeunesse, conduire en Australie, informations pour les randonneurs]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Notions fondamentales pour les randonneurs]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Obtenez un aper&ccedil;u des logements pour petit budget, voyages, visites guid&eacute;es,etc… en Australie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/plan/before-you-go/planning-a-trip.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Notions fondamentales pour les randonneurs]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Avant d’arriver sur les rives australiennes, obtenez quelques informations de base pour les randonneurs. Obtenez des informations sur nos logements pour petit budget, qui vont du pub rural aux immenses auberges de jeunesse. D&eacute;couvrez les possibilit&eacute;s qui s’offrent &agrave; vous pour explorer l’Australie, que ce soit une aventure en 4x4, un voyage &eacute;pique en train ou un trajet en autobus pour randonneurs. R&eacute;visez vos connaissances des principales r&egrave;gles du code de la route australien, d&eacute;couvrez o&ugrave; vous pouvez vous connecter avec votre ordinateur portable et obtenez des tuyaux sur les voyagistes. Tout est ici, &agrave; votre port&eacute;e !]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Logements – o&ugrave; dormir]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl1.jpg" alt="Logements – où dormir">]]></img_MainImage>
                    <stf_Caption><![CDATA[Logements – o&ugrave; dormir]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L’Australie dispose d’un tas de possibilit&eacute;s pour les <a href="/fr/plan/plan-your-trip/accommodation.xml" target="_self">logements</a> &agrave; bas prix. Il y a des auberges de jeunesse dans toutes les grandes villes et centres touristiques, et une concurrence solide fait que les normes restent &eacute;lev&eacute;es. Le camping et le caravaning sont des moyens formidables de d&eacute;couvrir les paysages spectaculaires d’Australie. Vous pouvez planter votre tente dans un parc national ou aller dans un des nombreux terrains de camping et caravaning bien &eacute;quip&eacute;s. Il y a aussi des motels, des pub ruraux (allant du rustique au romantique) et des locations vacances (une option &eacute;conomique pour les grands groupes). Vous pouvez &eacute;galement approfondir votre exp&eacute;rience australienne en apprenant de nouvelles techniques dans une ferme ou dans un vaste ranch dans l’Outback.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Voyager – se d&eacute;placer en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl2.jpg" alt="Voyager – se déplacer en Australie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Voyager – se d&eacute;placer en Australie]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L’Australie est un grand pays, pouvant &ecirc;tre <a href="/fr/explore/itineraries-ideas/11996.xml" target="_self">explor&eacute;</a> de nombreuses fa&ccedil;ons diff&eacute;rentes. Louez une voiture, un 4x4 ou un camping-car et plongez-vous dans les paysages le long d’un de nos <a href="/fr/explore/itineraries-ideas/holiday-ideas.xml" target="_self">parcours</a> inoubliables. Ou bien, si vous voulez parcourir de grandes distances dans un temps limit&eacute;, r&eacute;servez une place sur un vol int&eacute;rieur avec l’une des compagnies a&eacute;riennes australiennes. Ces compagnies desservent toutes les grandes villes et centres r&eacute;gionaux. Les voyages en train offrent une vision unique de la taille et de la diversit&eacute; de l’Australie, tandis que les voyages en autobus pr&eacute;sentent une alternative pratique et &eacute;conomique. Un voyage par bateau vous int&eacute;resse ? Envisagez de prendre le ferry entre <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> et Devonport ou de faire une croisi&egrave;re dans les endroits embl&eacute;matiques tels que la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande barri&egrave;re de corail</a>, <a href="/fr/explore/icons/kimberley.xml" target="_self">Kimberley</a> et l’extr&eacute;mit&eacute; nord tropicale du <a href="/fr/explore/states/nt.xml" target="_self">Top End</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Conduite – ob&eacute;ir au code de la route]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl3.jpg" alt="Conduite – obéir au code de la route">]]></img_MainImage>
                    <stf_Caption><![CDATA[Conduite – ob&eacute;ir au code de la route]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous devrez conna&icirc;tre le code de la route avant de vous lancer dans un voyage en voiture en Australie. Les Australiens conduisent du c&ocirc;t&eacute; gauche de la route, avec le volant du c&ocirc;t&eacute; droit de la voiture. La vitesse est limit&eacute;e &agrave; 60km/h en ville et &agrave; 50km/h dans certains quartiers de banlieue. Sur les routes de campagne et les routes nationales, la vitesse est normalement limit&eacute;e &agrave; 110 km/h. Pour votre s&eacute;curit&eacute;, il est interdit d'avoir un taux d'alcool&eacute;mie &eacute;lev&eacute;, et les conducteurs et passagers doivent porter la ceinture de s&eacute;curit&eacute; &agrave; tout moment. Les motocyclistes et les cyclistes doivent porter des casques. Un visiteur international peut conduire la classe de v&eacute;hicules qu’il a le droit de conduire dans son pays en Australie avec un permis de conduire &eacute;tranger valide. Gardez sur vous votre permis de conduire national et international quand vous conduisez.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Excursions – faire du tourisme]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl4.jpg" alt="Excursions – faire du tourisme">]]></img_MainImage>
                    <stf_Caption><![CDATA[Excursions – faire du tourisme]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        R&eacute;server une <a href="/fr/plan/plan-your-trip/tours.xml" target="_self">excursion</a> est un jeu d’enfant en Australie car le pays dispose d’une infrastructure touristique bien organis&eacute;e. De nombreux voyagistes desservent les jeunes voyageurs &agrave; la recherche d’aventure, surtout pour des destinations pris&eacute;es telles que <a href="http://www.australia.com/campaigns/nothinglike/fr/uluru.htm" target="_blank">Uluru</a> et la Grande barri&egrave;re de corail. Si votre temps est limit&eacute; ou si vous voyagez seul, des excursions en petit groupe peuvent s’av&eacute;rer un moyen pratique et &eacute;conomique de voir les sites touristiques et de rencontrer d’autres voyageurs. Vous pr&eacute;f&eacute;rerez peut-&ecirc;tre les autobus qui permettent de monter et de descendre &agrave; volont&eacute; et vous am&egrave;nent d’un point &agrave; un autre sans les contraintes d’une visite organis&eacute;e. Certains voyagistes peuvent faire des remises aux &eacute;tudiants et &agrave; ceux qui logent en auberge de jeunesse.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Acc&egrave;s Internet et t&eacute;l&eacute;phone portable – se connecter]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl5.jpg" alt="Accès Internet et téléphone portable – se connecter">]]></img_MainImage>
                    <stf_Caption><![CDATA[Acc&egrave;s Internet et t&eacute;l&eacute;phone portable – se connecter]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous n’aurez aucun probl&egrave;me pour vous connecter sur Internet en Australie. Les caf&eacute;s Internet sont nombreux dans les grandes villes et tous les lieux touristiques importants. La plupart des h&ocirc;tels, auberges et terrains de campings fournissent un acc&egrave;s Internet sur place. Dans les endroits plus isol&eacute;s, vous pouvez essayer de vous connecter dans les t&eacute;l&eacute;centres ou les biblioth&egrave;ques publiques. Vous voyagez avec votre ordinateur portable ? Abonnez-vous &agrave; un r&eacute;seau &agrave; large bande australien ou bien utilisez les points d’acc&egrave;s sans fil dans les auberges de jeunesse, les caf&eacute;s et les restaurants dans toutes nos villes et centres touristiques et d’affaires. Les connexions pour t&eacute;l&eacute;phones portables risquent d’&ecirc;tre plus difficiles dans les endroits isol&eacute;s ou &eacute;loign&eacute;s.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>