<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10464" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planifiez]]></headline>
            <href><![CDATA[/fr/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Jours fériés australiens en 2014]]></headline>
            <href><![CDATA[/fr/plan/before-you-go/australian-public-holidays.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-australian-public-holidays.jpg]]></img_background>
    <hdl_Title><![CDATA[Jours f&eacute;ri&eacute;s australiens en 2014]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-australian-public-holidays-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-public-holidays.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Vous trouverez ici le calendrier complet des jours f&eacute;ri&eacute;s et des jours de fermeture des banques en Australie pour l'ann&eacute;e 2014. D&eacute;couvrez les &eacute;v&eacute;nements qui jalonnent le calendrier et les dates des vacances nationales.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Course des tongs - Australia Day 2012, Australie Occidentale.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Jours f&eacute;ri&eacute;s australiens en 2012]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Jours f&eacute;ri&eacute;s australiens en 2014, jours f&eacute;ri&eacute;s en Australie, jours de fermeture des banques australiennes en 2014, jours f&eacute;ri&eacute;s nationaux en 2014, f&ecirc;tes nationales australiennes en 2014]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Dates des jours f&eacute;ri&eacute;s australiens en 2014 – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Trouvez la liste compl&egrave;te des jours f&eacute;ri&eacute;s australiens et les jours de fermeture des banques australiennes.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/itineraries-ideas/holiday-ideas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'&eacute;v&egrave;nements australienne]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Jours f&eacute;ri&eacute;s australiens en 2014]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
L'Australie compte de nombreux jours f&eacute;ri&eacute;sannuels, au cours desquels les banques, les institutions et certains magasins sont ferm&eacute;s. Les jours f&eacute;ri&eacute;s en Australie tombent normalement le lundi, cr&eacute;ant ainsi des week-ends prolong&eacute;s. Les sites touristiques restent ouverts, mais sont souvent plus fr&eacute;quent&eacute;s car de nombreux Australiens en profitent pour prendre de courtes vacances. Si vous envisagez de voyager en Australie pendant ces p&eacute;riodes, nous vous recommandons de r&eacute;server vos vols int&eacute;rieurs, vos circuits touristiques et vos h&eacute;bergements longtemps &agrave; l'avance. Les routes aussi sont plus encombr&eacute;es qu'&agrave; l'ordinaire. Vous trouverez ci-apr&egrave;s une liste compl&egrave;te des jours f&eacute;ri&eacute;s nationaux australiens pour 2014, ainsi que des jours f&eacute;ri&eacute;s des &Eacute;tats et r&eacute;gions d'Australie. Cette liste vous aidera &agrave; planifier votre s&eacute;jour.

<br />
<br />]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jours f&eacute;ri&eacute;s nationaux en 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Parmi les jours f&eacute;ri&eacute;s nationaux figurent le Jour de l'An, l'Australia Day, le Vendredi Saint, le Lundi de P&acirc;ques, l'Anzac Day, le Jour de No&euml;l et le lendemain de No&euml;l (jour des &Eacute;trennes). Tout autre jour f&eacute;ri&eacute;, comme l'anniversaire de la reine ou la f&ecirc;te du travail, est fix&eacute; s&eacute;par&eacute;ment par le gouvernement de chaque &Eacute;tat et territoire.

<p>
Mercredi 1er janvier : Jour de l'an<br />
Lundi 27 janvier* : Australia Day<br />
Vendredi 18 avril : Vendredi saint<br />
Samedi 19 avril : Samedi de P&acirc;ques<br />
Lundi 21 avril : Lundi de P&acirc;ques<br />
Vendredi 25 avril : Anzac Day<br />
Jeudi 25 d&eacute;cembre : No&euml;l<br />
Vendredi 26 d&eacute;cembre : Lendemain de No&euml;l (Jour des &Eacute;trennes)
</p>
<p>
* Lorsque l'Australia Day (26 janvier) tombe un samedi ou un dimanche, le lundi suivant est f&eacute;ri&eacute;.
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour de No&euml;l]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Contrairement aux pays de l'h&eacute;misph&egrave;re Nord o&ugrave; No&euml;l se c&eacute;l&egrave;bre au cœur de l'hiver, No&euml;l tombe en plein &eacute;t&eacute; en Australie. No&euml;l tombe &eacute;galement au beau milieu des vacances scolaires d'&eacute;t&eacute;. La p&eacute;riode de l'Avent est synonyme d'effervescence pour les Australiens qui se pressent dans les magasins pour y effectuer leurs achats de No&euml;l. Une multitude de jouets, de la neige artificielle, des rennes et des stalactites viennent orner les vitrines, m&ecirc;me si les temp&eacute;ratures ext&eacute;rieures avoisinent les 30&deg; C. Le repas traditionnel de No&euml;l r&eacute;unit les familles autour d'une dinde r&ocirc;tie ou d'un pudding au jambon et aux pruneaux dans les contr&eacute;es de l'h&eacute;misph&egrave;re Nord, mais les Australiens optent de plus en plus pour un barbecue traditionnel en plein air. De nombreux touristes se plient &agrave; la tradition et vont pique-niquer sur la fameuse plage de Bondi de Sidney le jour de No&euml;l.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lendemain de No&euml;l]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Le jour f&eacute;ri&eacute; du lendemain de No&euml;l, comme son nom l'indique, a lieu tous les ans au lendemain de No&euml;l. En Australie M&eacute;ridionale, il est appel&eacute; Proclamation Day. Il c&eacute;l&egrave;bre l'arriv&eacute;e de l'Australie M&eacute;ridionale dans le giron de l'empire britannique. De nombreuses manifestations sportives ont lieu &agrave; cette occasion. La <a href="/fr/explore/events/syd-hobart-yacht-race.xml" target="_self">course au large Sydney - Hobart</a> d&eacute;bute chaque lendemain de No&euml;l &agrave; Sidney et r&eacute;unit des navigateurs du monde entier. L'&eacute;t&eacute; est &eacute;galement la saison du cricket en Australie. Le traditionnel match <a href="/fr/explore/events/summer-cricket.xml" target="_self">Boxing Day Test</a>, organis&eacute; au stade Melbourne Cricket Ground, rassemble plus de 100 000 spectateurs. En 2014, l'Australie accueillera l'Angleterre pour le premier jour du quatri&egrave;me test du <a href="/fr/explore/events/ashes-2013.xml" target="_self">test match des s&eacute;ries Ashes</a> de cricket. Le lendemain de No&euml;l marque aussi le d&eacute;but de la p&eacute;riode des soldes hivernales. Dans la plupart des grandes villes australiennes, c'est alors la ru&eacute;e vers les bonnes affaires.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour de l'an]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Le jour de l'an est c&eacute;l&eacute;br&eacute; le 1er janvier de chaque ann&eacute;e, dans l'ensemble des &Eacute;tats et territoires. Pour la quasi-totalit&eacute; des Australiens, le jour de l'an offre un repos bien m&eacute;rit&eacute; apr&egrave;s le r&eacute;veillon. Toutes les grandes villes australiennes organisent des &eacute;v&eacute;nements pour le <a href="/fr/explore/events/nat-new-years-fireworks.xml" target="_self">r&eacute;veillon du nouvel an</a>, souvent accompagn&eacute;s de feux d'artifice et autres festivit&eacute;s, comme celles du port de Sydney. La Perth Cup, principale course de pur-sang d'Australie Occidentale, se tient chaque jour de l'an sur le champ de course d'Ascot. Des personnes du monde entier se rassemblent &agrave; Sullivans Cove, sur le front de mer historique de Hobart, pour c&eacute;l&eacute;brer le nouvel an en compagnie des &eacute;quipages de la course au large Sydney - Hobart. De nombreux Australiens et leur famille profitent de ce jour f&eacute;ri&eacute; pour rentrer de vacances.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Day]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<a href="/fr/explore/events/australia-day.xml" target="_self">L'Australia Day</a> est le jour national de l'Australie. Il est f&ecirc;t&eacute; le 26 janvier dans l'ensemble des &Eacute;tats et territoires du pays. Cette journ&eacute;e comm&eacute;more la cr&eacute;ation de la premi&egrave;re colonie europ&eacute;enne &agrave; Port Jackson, &agrave; Sydney, en 1788. C'est l'occasion pour tous les Australiens de se rassembler et de c&eacute;l&eacute;brer leur pays et leur culture. Nombreux sont les Australiens qui en profitent pour pique-niquer dans un parc, organiser des barbecues en famille, faire du sport ou regarder des &eacute;v&eacute;nements sportifs. De spectaculaires feux d'artifice ont parfois lieu &agrave; cette occasion. C'est notamment le cas &agrave; Lake Burley Griffin, Canberra. De nombreuses municipalit&eacute;s organisent des c&eacute;r&eacute;monies de naturalisation au cours desquelles les immigrants qui viennent d'obtenir la citoyennet&eacute; australienne sont f&eacute;licit&eacute;s. Le prix Australian of the Year Awards est &eacute;galement remis par le Premier ministre. Ce prix est d&eacute;cern&eacute; aux personnes qui ont jou&eacute; un r&ocirc;le majeur dans le pays ou leur communaut&eacute;.
<p>&nbsp;</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[P&acirc;ques]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Les Australiens, croyants ou non, sont tr&egrave;s friands de la f&ecirc;te de P&acirc;ques. Le long week-end de P&acirc;ques fait partie des deux p&eacute;riodes principales de cong&eacute;s annuels en Australie. Les dates des vacances scolaires sont fix&eacute;es &agrave; l'approche de P&acirc;ques et les familles australiennes s'&eacute;vadent souvent plusieurs jours pour profiter de l'automne. Le week-end de quatre jours de P&acirc;ques tombe pendant les deux semaines que dure le spectacle Sydney Royal Easter Show. &Agrave; Ulladulla, en Nouvelle-Galles du Sud, la communaut&eacute; italienne b&eacute;nit les bateaux de p&ecirc;che pendant le week-end de P&acirc;ques en hommage &agrave; Saint Pierre, saint patron des p&ecirc;cheurs de la c&ocirc;te de Nouvelle-Galles du Sud. Dans le Victoria, la Rip Curl Pro est organis&eacute;e tous les week-ends de P&acirc;ques sur la plage de Bells Beach, sur la <a href="/fr/explore/icons/great-ocean-road.xml" target="_self">route Great Ocean Road</a>. Cet &eacute;v&eacute;nement est aujourd'hui devenu la Mecque des meilleurs surfeurs du monde.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anzac Day]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
L'ANZAC Day rend hommages aux combattants de guerre. Au d&eacute;part, cette journ&eacute;e c&eacute;l&eacute;brait les soldats australiens et n&eacute;o-z&eacute;landais (ANZAC, Australian and New Zealand Army Corps) ayant combattu &agrave; Gallipoli, en Turquie, pendant la premi&egrave;re guerre mondiale. Dans les villes de tout le pays sont organis&eacute;s des comm&eacute;morations, des d&eacute;fil&eacute;s, des marches et d'autres c&eacute;r&eacute;monies rassemblant v&eacute;t&eacute;rans et militaires toujours en fonction. Les comm&eacute;morations les plus importantes sont celles du monument aux morts australiens de <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a> et du Shrine of Remembrance de Melbourne. &Agrave; l'issue des c&eacute;r&eacute;monies, de nombreux participants se dirigent vers des clubs de RSL (Returned Services League) et jouent &agrave; un jeu d'argent appel&eacute; &laquo; two-up &raquo;. Ce jeu est consid&eacute;r&eacute; comme ill&eacute;gal dans la plupart des &Eacute;tats australiens, mais est tol&eacute;r&eacute; le jour de l'ANZAC Day. Lors de l'ANZAC Day, les &eacute;quipes rivales de football de Collingwood et d'Essendon s'affrontent sur la pelouse du stade Melbourne Cricket Ground (MCG), dans le cadre d'une rencontre <a href="/fr/explore/things-to-do/australian-adventure/nat-australian-sport.xml" target="_self">de championnat</a>. C'est la manifestation qui r&eacute;unit le plus grand nombre de spectateurs, apr&egrave;s la finale elle-m&ecirc;me.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[F&ecirc;te du travail]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Le jour de la f&ecirc;te du travail varie consid&eacute;rablement selon les &Eacute;tats et territoires. &Eacute;galement connu sous le nom de &laquo; Journ&eacute;e des huit heures &raquo; en Tasmanie et de &laquo; May Day &raquo; dans le Territoire du Nord, la f&ecirc;te du travail c&eacute;l&egrave;bre l'arriv&eacute;e de la journ&eacute;e de travail de huit heures en Australie. Tombant syst&eacute;matiquement le lundi, elle donne lieu &agrave; un week-end de trois jours. Nombreux sont les Australiens &agrave; profiter de la f&ecirc;te du travail pour se d&eacute;tendre, passer du temps entre amis ou en famille, pratiquer du sport, regarder des matches ou encore organiser des barbecues. Certains partent pique-niquer, camper ou marcher sur la c&ocirc;te, sur la plage, &agrave; la montagne ou &agrave; la campagne. &Agrave; Brisbane, des marches ou parades comm&eacute;moratives sont parfois organis&eacute;es, &agrave; la discr&eacute;tion des dirigeants en fonction.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anniversaire de la reine]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
L'Australie, membre du Commonwealth, c&eacute;l&egrave;bre l'anniversaire de la reine qui demeure le chef de l'&Eacute;tat. Dans l'ensemble des &Eacute;tats et territoires, &agrave; l'exception de l'Australie Occidentale, l'anniversaire de la reine est c&eacute;l&eacute;br&eacute; le deuxi&egrave;me lundi de juin. Certaines manifestations sportives tr&egrave;s connues sont pr&eacute;cis&eacute;ment organis&eacute;es ce jour-l&agrave;, notamment la rencontre de championnat de football australien o&ugrave; les Collingwood Magpies affrontent les Melbourne Demons, sur la pelouse du stade Melbourne Cricket Ground (MCG). Cette journ&eacute;e marque &eacute;galement le week-end d'ouverture de la <a href="/fr/explore/states/vic/vic-snow-play.xml" target="_self">saison de ski</a> en Australie. L'Australie Occidentale c&eacute;l&egrave;bre l'anniversaire de la reine le dernier lundi de septembre ou le premier lundi d'octobre, qui co&iuml;ncide avec les vacances de printemps et la foire de Perth Royal.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jours f&eacute;ri&eacute;s propres aux &Eacute;tats et territoires en 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
En plus des jours f&eacute;ri&eacute;s nationaux, chaque &Eacute;tat et territoire d'Australie compte ses propres jours f&eacute;ri&eacute;s.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jours f&eacute;ri&eacute;s du Territoire de la Capitale australienne]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lundi 10 mars : Canberra Day<br />
Lundi 9 juin : Anniversaire de la reine<br />
Lundi 29 septembre : Family &amp; Community Day<br />
Lundi 6 octobre : F&ecirc;te du travail
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jours f&eacute;ri&eacute;s de Nouvelle-Galles du Sud en 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lundi 9 juin : Anniversaire de la reine<br />
Lundi 4 ao&ucirc;t : Jour de fermeture des banques<br />
Lundi 6 octobre : F&ecirc;te du travail
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jours f&eacute;ri&eacute;s du Territoire du Nord en 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lundi 5 mai : May Day<br />
Lundi 9 juin : Anniversaire de la reine<br />
Lundi 4 ao&ucirc;t : Picnic Day

<p>
Le Territoire du Nord compte &eacute;galement de nombreux &laquo; jours de foire &raquo;, consid&eacute;r&eacute;s comme f&eacute;ri&eacute;s au niveau r&eacute;gional.
</p>
<p>
Vendredi 27 juin : Jour de la foire de Borroloola<br />
Vendredi 4 juillet : Jour de la foire d'Alice Springs<br />
Vendredi 11 juillet : Jour de la foire de Tennant Creek<br />
Vendredi 18 juillet : Jour de la foire de Katherine<br />
Vendredi 25 juillet : Jour de la foire de Darwin
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jours f&eacute;ri&eacute;s du Queensland en 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lundi 9 juin : Anniversaire de la reine<br />
Mercredi 13 ao&ucirc;t : Foire du Royal Queensland (Brisbane uniquement)<br />
Lundi 6 octobre : F&ecirc;te du travail<br />
Vendredi 14 novembre : Sommet du G20 (Brisbane uniquement)
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jours f&eacute;ri&eacute;s de l'Australie M&eacute;ridionale en 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lundi 10 mars : Jour f&eacute;ri&eacute; de mars<br />
Lundi 9 juin : Anniversaire de la reine<br />
Lundi 6 octobre : F&ecirc;te du travail<br />
Mercredi 24 d&eacute;cembre** : Veille de No&euml;l**<br />
Mardi 31 d&eacute;cembre*** : R&eacute;veillon du nouvel an***

<p>
** Jour f&eacute;ri&eacute; partiel de 19h &agrave; minuit.<br />
*** Jour f&eacute;ri&eacute; partiel de 19h &agrave; minuit.
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jours f&eacute;ri&eacute;s de Tasmanie en 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lundi 10 mars : Journ&eacute;e des huit heures<br />
Lundi 9 juin : Anniversaire de la reine

<p>
La Tasmanie compte &eacute;galement de nombreux jours f&eacute;ri&eacute;s et &laquo; jours de foire &raquo;, consid&eacute;r&eacute;s comme f&eacute;ri&eacute;s au niveau r&eacute;gional.
</p>
<p>
Mercredi 8 janvier : Devonport Cup<br />
Lundi 10 f&eacute;vrier : R&eacute;gate de Royal Hobart<br />
Mercredi 26 f&eacute;vrier : Launceston Cup<br />
Mardi 4 mars : Foire de King Island<br />
Vendredi 2 mai : AGFEST Circular Head<br />
Vendredi 3 octobre : Foire de Burnie<br />
Jeudi 9 octobre : Foire de Royal Launceston<br />
Vendredi 17 octobre : Foire de Flinders Island<br />
Jeudi 23 octobre : Foire de Royal Hobart<br />
Lundi 3 novembre : Recreation Day Launceston (certaines r&eacute;gions de l'&Eacute;tat ne c&eacute;l&egrave;brent pas le jour de la R&eacute;gate de Royal Hobart.)<br />
Vendredi 28 novembre : Foire de Devonport
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jours f&eacute;ri&eacute;s du Victoria en 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lundi 10 mars : F&ecirc;te du travail<br />
Lundi 9 juin : Anniversaire de la reine<br />
Mardi 4 novembre : <a href="/fr/explore/events/melbourne-cup-carnival.xml" target="_self">Melbourne Cup</a>
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jours f&eacute;ri&eacute;s de l'Australie Occidentale en 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lundi 3 mars : F&ecirc;te du travail<br />
Lundi 2 juin : Jour de l'Australie Occidentale<br />
Lundi 29 septembre* : Anniversaire de la reine

<p>
* Certaines r&eacute;gions d'Australie Occidentale sont susceptibles de c&eacute;l&eacute;brer cette f&ecirc;te &agrave; d'autres dates.
</p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>