<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7825" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planifiez]]></headline>
            <href><![CDATA[/fr/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Vous pensez voyager en Australie?]]></headline>
            <href><![CDATA[/fr/plan/before-you-go/planning-a-trip.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-planning-trip-to-australia.jpg]]></img_background>
    <hdl_Title><![CDATA[Vous pensez voyager en Australie?]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-planning-trip-to-australia-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-planning-trip-to-australia-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Trouvez les informations dont vous avez besoin pour voyager, notamment sur les visas, les assurances, la douane, les boutiques hors taxe, les vaccins…]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Vous pensez voyager en Australie?]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Nous avons r&eacute;uni toutes les informations pratiques dont vous avez besoin pour voyager, notamment sur les visas, la douane, les boutiques hors taxe, les vaccinations et les assurances. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/plan/before-you-go/visa-information.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Vous pensez voyager en Australie ?  ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Nous avons r&eacute;uni toutes les informations pratiques dont vous avez besoin pour voyager, notamment sur les visas, la douane, les boutiques hors taxe, les vaccinations et les assurances.]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Vols</strong> <br />
        De nombreuses compagnies a&eacute;riennes desservent l’Australie et les prix sont tr&egrave;s variables ; il est donc conseill&eacute; d’en <a href="/fr/plan/plan-your-trip/getting-there.xml" target="_self">consulter plusieurs</a>. Prenez en compte la dur&eacute;e du vol et les escales obligatoires. Commencer par contacter les grandes compagnies a&eacute;riennes ou votre agence de voyage Aussie Specialist la plus proche. <br />
         <br />
        <strong>Correspondances a&eacute;riennes</strong> <br />
        Tous les a&eacute;roports internationaux australiens offrent des correspondances r&eacute;guli&egrave;res par transports en commun vers le centre ville. Des navettes sont aussi disponibles pour emmener les passagers vers divers h&ocirc;tels. 
        <p><strong>Croisi&egrave;res </strong><br />
        De nombreux bateaux de croisi&egrave;re visitent les villes australiennes ; il est possible de faire un retour, de rejoindre le bateau plus tard ou m&ecirc;me de rester plus longtemps et de rentrer chez soi en avion. La plupart des bateaux de croisi&egrave;re visitent les c&ocirc;tes australiennes pendant les mois d’&eacute;t&eacute;. </p>
        <p><strong>Visas <br />
        </strong>Si vous n’&ecirc;tes pas citoyen australien ou n&eacute;o-z&eacute;landais, il vous faudra un <a href="/fr/plan/before-you-go/visa-information.xml" target="_self">visa</a> pour entrer dans le pays. Les titulaires de passeports n&eacute;o-z&eacute;landais peuvent faire une demande de visa en arrivant en Australie. Les titulaires de passeports d’autres pays doivent faire une demande de visa avant de quitter leur pays. Plusieurs types de visa sont possibles, notamment les visas touristiques et les visas vacances-travail. Rendez-vous au consulat australien le plus proche de chez vous. Des informations plus d&eacute;taill&eacute;es &agrave; ce sujet peuvent &eacute;galement &ecirc;tre obtenues sur le site internet <a href="http://www.immi.gov.au/immigration/" target="blank">Visas &amp; Immigration</a> du gouvernement australien. </p>
        <p><strong>Les services de douanes et de quarantaine </strong><br />
        Les lois de la douane australienne vous interdisent l’importation de drogues, de st&eacute;ro&iuml;des, d’armes, notamment les armes &agrave; feu, et d’esp&egrave;ces prot&eacute;g&eacute;es (faune ou flore) vers l’Australie. Certains articles courants tels que de la nourriture fra&icirc;che ou emball&eacute;e, les fruits, les œufs, la viande, les plantes, les l&eacute;gumes, les graines, les peaux et les plumes sont aussi interdits. Vous pouvez amener tout l’argent que vous souhaitez, mais il vous faudra d&eacute;clarer tout montant sup&eacute;rieur &agrave; 10 000 dollars. Des informations plus d&eacute;taill&eacute;es &agrave; ce sujet peuvent &eacute;galement &ecirc;tre obtenues sur le site internet <a href="http://australia.gov.au/topics/tourism-and-travel/customs-and-quarantine" target="blank">Douanes &amp; Quarantaine </a>du gouvernement australien. </p>
        <p><strong>M&eacute;dicaments </strong><br />
        Les m&eacute;dicaments import&eacute;s en Australie font l’objet de contr&ocirc;les stricts et doivent &ecirc;tre d&eacute;clar&eacute;s &agrave; l’arriv&eacute;e. Il est recommand&eacute; d’apporter une ordonnance de votre m&eacute;decin d&eacute;crivant votre situation et les m&eacute;dicaments que vous emportez. Vous pouvez trouver de plus amples renseignements sur le site Internet de <a href="http://www.medicareaustralia.gov.au/public/migrants/visitors/index.jsp" target="blank">Medicare Australia</a>. </p>
        <p><strong>Vaccinations <br />
        </strong>Vous n’avez besoin d’aucune vaccination sauf si vous venez d’un pays sujet &agrave; la fi&egrave;vre jaune ou si vous en avez visit&eacute; un durant les six jours pr&eacute;c&eacute;dant votre arriv&eacute;e. Lisez les <a href="http://www.health.gov.au/internet/main/Publishing.nsf/Content/health-pubhlth-strateg-communic-factsheets-yellow.htm" target="blank">feuilles d’informations </a>du gouvernement australien &agrave; propos de la fi&egrave;vre jaune. </p>
        <p><strong>Assurance</strong><br />
        Nous vous conseillons de prendre une bonne assurance-voyage couvrant les vols, la perte de bagages, les accidents et les probl&egrave;mes m&eacute;dicaux. Si vous pensez participer &agrave; des activit&eacute;s sportives d’aventure telles que la <a href="/fr/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">plong&eacute;e</a>, le saut &agrave; l’&eacute;lastique, la moto, le ski ou m&ecirc;me la randonn&eacute;e, v&eacute;rifiez que votre assurance vous couvre. Le gouvernement australien a des accords de r&eacute;ciprocit&eacute; couvrant les services de sant&eacute; subventionn&eacute;s pour des traitements m&eacute;dicaux avec certains pays par l’interm&eacute;diaire de Medicare. Vous pouvez trouver de plus amples renseignements sur le site <a href="http://www.medicareaustralia.gov.au/public/migrants/visitors/index.jsp" target="blank">Internet de Medicare Australia</a>. </p>
        <p><strong>Boutiques hors taxe </strong><br />
        Vous pouvez acheter des articles hors taxe apr&egrave;s avoir obtenu votre billet d’avion. La somme totale que vous pouvez d&eacute;penser est limit&eacute;e, ainsi que la quantit&eacute; d’alcool et de cigarettes que vous pouvez acheter. Au-del&agrave; de ces limites, ces produits devront faire l’objet d’une d&eacute;claration en douane. Vous pouvez trouver de plus amples renseignements sur le site Internet des <a href="http://www.customs.gov.au/site/page4835.asp" target="blank">douanes australiennes</a>. </p>
        <p><strong>Conseils utiles pour les voyageurs </strong><br />
        La monnaie, les communications, la sant&eacute; et la s&eacute;curit&eacute; et les achats sont tous d’importants aspects de l’organisation de votre voyage en Australie. Si vous &ecirc;tes handicap&eacute; ou si vous voyagez avec une personne ayant des besoins particuliers, vous devrez vous mettre au courant des prestations disponibles. <a href="/fr/plan/before-you-go/useful-tips.xml" target="_self">En savoir plus</a> </p>
        <p><strong>Climat australien </strong><br />
        <a href="/fr/about/key-facts/weather.xml" target="_self">Le climat d’Australie</a> varie &agrave; travers le continent, allant de la chaleur et d'une temp&eacute;rature tropicale dans le nord lointain, jusqu'au froid et m&ecirc;me &agrave; la neige au sud. Nos saisons sont invers&eacute;es par rapport &agrave; celles de l’h&eacute;misph&egrave;re Nord. Entre d&eacute;cembre et f&eacute;vrier, c’est l’&eacute;t&eacute; pour la plupart du pays, et la saison des pluies dans le nord tropical. L’hiver australien, de juin &agrave; ao&ucirc;t, est habituellement temp&eacute;r&eacute;, mais il vous sera n&eacute;anmoins possible de trouver de la neige dans les r&eacute;gions montagneuses du sud du pays et des jours secs et ensoleill&eacute;s dans nos &Eacute;tats nordiques. Il est important de vous prot&eacute;ger du soleil australien avec un chapeau, une chemise et une cr&egrave;me solaire de FPS30+. Pour plus de renseignements, adressez-vous au <a href="http://www.bom.gov.au/index.shtml" target="blank">Bureau m&eacute;t&eacute;o</a> du gouvernement australien.  </p>
        <p><strong>Fuseaux horaires <br />
        </strong>Trois <a href="/fr/about/key-facts/time-zones.xml" target="_self">fuseaux horaires</a> cohabitent en Australie : l’Heure standard des &Eacute;tats de l’est (EST), l’Heure standard de l'Australie centrale (ACST) pour le Territoire du Nord et l’Australie du Sud et l’Heure standard de l'Australie occidentale (AWST) pour l’Australie occidentale. Le CST correspond &agrave; l’EST + une demi-heure et le WST correspond &agrave; l’EST + deux heures. </p>
        <p><strong>L’heure d’&eacute;t&eacute; <br />
        </strong>La plupart des &Eacute;tats australiens avancent leurs montres d’une heure durant la p&eacute;riode de l’heure d’&eacute;t&eacute;. Le passage &agrave; l’horaire d’&eacute;t&eacute; est pratiqu&eacute; d&egrave;s d&eacute;but octobre jusqu’&agrave; d&eacute;but avril dans les &Eacute;tats suivants : <a href="/fr/explore/states/nsw.xml" target="_self">Nouvelle-Galles du Sud</a>, <a href="/fr/explore/states/act.xml" target="_self">Territoire de la Capitale australienne</a>, <a href="/fr/explore/states/vic.xml" target="_self">Victoria</a>, <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a> et <a href="/fr/explore/states/sa.xml" target="_self">Australie m&eacute;ridionale</a>. Le <a href="/fr/explore/states/nt.xml" target="_self">Territoire du Nord</a>, <a href="/fr/explore/states/wa.xml" target="_self">Australie occidentale</a> et le <a href="/fr/explore/states/qld.xml" target="_self">Queensland</a> ne pratiquent pas le passage &agrave; l’horaire d'&eacute;t&eacute;. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>