<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="12255" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planifiez]]></headline>
            <href><![CDATA[/fr/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Informations sur les visas]]></headline>
            <href><![CDATA[/fr/plan/before-you-go/visa-information.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-visa-customs.jpg]]></img_background>
    <hdl_Title><![CDATA[Informations sur les visas]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-visa-customs-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-visa-customs-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Si vous n'&ecirc;tes pas citoyen australien ou n&eacute;o-z&eacute;landais, il vous faudra un visa pour entrer dans le pays.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Informations sur les visas]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Visas ; Visa touristique ; Visa VacancesTravail ; Visa &eacute;tudiant ; Electronic Travel Authority ; Visa eVisitor ; Prolonger votre s&eacute;jour en Australie ;]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Informations sur les visas]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Si vous n'&ecirc;tes pas citoyen australien ou n&eacute;o-z&eacute;landais, il vous faudra un visa pour entrer dans le pays.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/plan/before-you-go/customs-quarantine.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es Australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez vos vacances]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Informations sur les visas]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Si vous n'&ecirc;tes pas citoyen australien ou n&eacute;o-z&eacute;landais, il vous faudra un visa pour entrer dans le pays. Les titulaires de passeports n&eacute;o-z&eacute;landais peuvent faire une demande de visa en arrivant en Australie. Les titulaires de passeports d'autres pays doivent faire une demande de visa avant de quitter leur pays. Vous pouvez faire la demande de divers types de visa, notamment les visas touristiques et les visas vacances-travail, au consulat australien le plus proche de chez vous. Certains types de visas peuvent &eacute;galement &ecirc;tre demand&eacute;s en ligne.
        <p>Vous devez savoir plusieurs choses avant de demander, ou d'obtenir, un visa australien. Il est par exemple important de savoir quel type de visa demander et de conna&icirc;tre les conditions d'obtention, vos obligations une fois en Australie et l'importance du respect des conditions fix&eacute;es par le visa.</p>
        <p>Pour plus d'informations &agrave; ce sujet, consultez le site du <a  target="_blank" href="http://www.immi.gov.au">Minist&egrave;re Australien de l'Immigration et de la Ctoyennet&eacute;</a>.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Visa touristique]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Le visa touristique est destin&eacute; aux personnes se rendant en Australie pour les vacances ou une visite touristique, &agrave; des fins sociales ou r&eacute;cr&eacute;atives, pour rendre visite &agrave; des proches ou des amis, ou pour tout autre motif non professionnel impliquant un s&eacute;jour de courte dur&eacute;e. Il existe diff&eacute;rents visas touristiques pour les personnes souhaitant visiter l'Australie en tant que touristes. Rendez-vous sur le site Web du minist&egrave;re australien de l'immigration et de la citoyennet&eacute; pour conna&icirc;tre les conditions d'obtention.
        <p><strong>ETA (Visitor) (Subclass 976) <br />
        </strong>Autorisation sous forme &eacute;lectronique pour des visites en Australie de courte dur&eacute;e n'exc&eacute;dant pas 3 mois. Disponible pour les titulaires d'un passeport de diff&eacute;rents pays et r&eacute;gions, ne vivant pas en Australie.</p>
        <p><strong>eVisitors (Subclass 651) <br />
        </strong>Autorisation sous forme &eacute;lectronique pour des visites en Australie &agrave; des fins touristiques ou professionnelles n'exc&eacute;dant pas 3 mois. Disponible pour les titulaires d'un passeport de l'Union europ&eacute;enne et de plusieurs autres pays europ&eacute;ens, ne vivant pas en Australie.</p>
        <p><strong>Tourist visa (Subclass 676) <br />
        </strong>Visa provisoire permettant de rester en Australie jusqu'&agrave; 3 mois, 6 mois ou 12 mois. Vous pouvez faire une demande depuis l'&eacute;tranger ou en &eacute;tant en Australie. Certains touristes ont le droit de d&eacute;poser en ligne une demande de visa touristique e676.</p>
        <p><strong>Sponsored Family Visitor visa (Subclass 679) <br />
        </strong>Pour les personnes souhaitant rendre visite &agrave; un membre de leur famille r&eacute;sidant en Australie, pour un s&eacute;jour d'une dur&eacute;e maximale de 12 mois. Un citoyen australien ou un r&eacute;sident permanent doit officiellement vous parrainer.</p>
        <p>Les citoyens &eacute;trangers originaires de certains pays ont le droit de transiter par l'Australie sans visa. Si vous ne remplissez pas les conditions fix&eacute;es, vous devrez demander un visa de transit.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Visa Vacances-Travail]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Les programmes Working Holiday et Work and Holiday encouragent les &eacute;changes culturels et renforcent les relations entre pays li&eacute;s par un accord, en permettant aux jeunes de passer des vacances prolong&eacute;es dans le pays avec en parall&egrave;le un contrat de travail de courte dur&eacute;e. Il existe deux types de visas vacances-travail :
        <p><strong>Le Visa Vacances Travail - Working Holiday visa (Subclass 417) <br />
        </strong>Pour les personnes originaires des pays suivants : Belgique, Canada, Chypre, Danemark, Estonie, Finlande, France, Allemagne, Hong Kong, Irlande, Italie, Japon, R&eacute;publique de Cor&eacute;e, Malte, Pays-Bas, Norv&egrave;ge, Su&egrave;de, Ta&iuml;wan et Royaume-Uni.</p>
        <p><strong>Work and Holiday visa (Subclass 462) <br />
        </strong>Pour les personnes originaires du Bangladesh, du Chili, de l'Indon&eacute;sie, d'Iran, de Malaisie, de Tha&iuml;lande, de Turquie et des &Eacute;tats-Unis.</p>
        <p>Le minist&egrave;re australien de l'immigration et de la citoyennet&eacute; met &agrave; disposition des fiches de renseignements. Elles contiennent des informations compl&eacute;mentaires sur les diff&eacute;rentes possibilit&eacute;s de r&eacute;sidence temporaire en Australie, notamment sur les programmes Working Holiday et Work and Holiday, et sur le travail en Australie.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Visa &eacute;tudiant]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Il existe des visas sp&eacute;cifiques pour les &eacute;l&egrave;ves souhaitant &eacute;tudier en Australie, ainsi que pour les parents, les proches ou les tuteurs d'&eacute;l&egrave;ves &eacute;tudiant en Australie.
        <p>On distingue huit sous-classes de visas &eacute;tudiant en fonction du pays &eacute;metteur du passeport et du programme d'&eacute;tudes. Renseignez-vous aupr&egrave;s du minist&egrave;re australien de l'immigration et de la citoyennet&eacute; pour savoir quel visa demander en fonction de votre profil.</p>
        <p>Les visas Sponsored Training (formation parrain&eacute;e) sont &eacute;galement propos&eacute;s aux personnes qui veulent venir en Australie dans le cadre d'un programme de formation professionnelle ou pour suivre une formation en milieu professionnel.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Electronic Travel Authority]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L'autorisation &eacute;lectronique de voyage (Electronic Travel Authority, ETA) permet aux personnes de visiter l'Australie &agrave; des fins touristiques ou professionnelles pour une courte dur&eacute;e ne pouvant exc&eacute;der 3 mois. Les titulaires de passeport de plus de 30 pays, r&eacute;gions et localit&eacute;s peuvent pr&eacute;tendre &agrave; l'obtention d'une ETA. Rendez-vous sur le site du minist&egrave;re australien de l'immigration et de la citoyennet&eacute; pour conna&icirc;tre les conditions d'obtention.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[eVisitor visa]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Le visa eVisitor permet aux visiteurs de se rendre en Australie &agrave; des fins touristiques ou professionnelles pour une courte dur&eacute;e ne pouvant exc&eacute;der 3 mois. Les demandes de visa eVisitor sont gratuites et ouvertes aux titulaires d'un passeport de l'Union europ&eacute;enne et de plusieurs autres pays europ&eacute;ens. Rendez-vous sur le site du minist&egrave;re australien de l'immigration et de la citoyennet&eacute; pour conna&icirc;tre les conditions d'obtention.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Prolonger votre s&eacute;jour en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Si vous &ecirc;tes d&eacute;j&agrave; en Australie et d&eacute;tenez un visa en cours de validit&eacute; de type ETA (Visitor) (subclass 976), eVisitor (subclass 651), e676 Tourist visa, ou un visa touristique sous forme papier (subclass 676), d&eacute;livr&eacute; pour un s&eacute;jour d'une dur&eacute;e maximale de 3 mois, vous pouvez prolonger votre s&eacute;jour en Australie pour une dur&eacute;e maximale de 6 mois. Rendez-vous sur le site Web du minist&egrave;re australien de l'immigration et de la citoyennet&eacute; pour en savoir plus &agrave; ce sujet.
        <p>Ces informations pouvant faire l'objet de modifications, consultez r&eacute;guli&egrave;rement le site Web du minist&egrave;re australien de l'immigration et de la citoyennet&eacute; pour conna&icirc;tre les toutes derni&egrave;res informations.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Les services de douanes et de quarantaine de l'Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Les lois de la douane australienne interdisent l'importation de drogues, de st&eacute;ro&iuml;des, d'armes, notamment les armes &agrave; feu, et d'esp&egrave;ces prot&eacute;g&eacute;es (faune ou flore) vers l'Australie. Certains biens courants tels que la nourriture fra&icirc;che ou emball&eacute;e, les fruits, les œufs, la viande, les plantes, les l&eacute;gumes, les graines, les peaux et les plumes sont &eacute;galement interdits. Vous pouvez amener tout l'argent que vous souhaitez, mais il vous faudra d&eacute;clarer tout montant sup&eacute;rieur &agrave; 10 000 dollars australiens. Pour plus d'informations, consultez le site du gouvernement Australien sur les douanes et la protection des fronti&egrave;res (<a  target="_blank" href="http://www.customs.gov.au">Australian Government Customs and Border Protection</a>) ainsi que le site des services Australiens d'inspection et de mise en quarantaine (<a  target="_blank" href="http://www.daff.gov.au/aqis">Australian Quarantine and Inspection Service</a>).
        <p>Le minist&egrave;re de l'immigration et de la citoyennet&eacute; (<a  target="_blank" href="http://www.immi.gov.au">Department of Immigration and Citizenship</a>).</p>
        <p>d&eacute;livre des visas aux personnes d&eacute;sirant visiter, travailler, &eacute;tudier ou vivre en Australie. Il veille &eacute;galement au caract&egrave;re l&eacute;gal et en r&egrave;gle des entr&eacute;es et s&eacute;jours sur le territoire australien, notamment par le biais d'une s&eacute;curit&eacute; efficace aux fronti&egrave;res. Il fournit des renseignements et des formulaires de demande d'immigration, ainsi que des informations sur l'installation en Australie, la citoyennet&eacute; australienne et les affaires multiculturelles.</p>
        <p>Le service Australien des douanes et de la protection des fronti&egrave;res (<a  target="_blank" href="http://www.customs.gov.au">Australian Customs and Border Protection Service</a>).</p>
        <p>est en charge de la s&eacute;curit&eacute; et de l'int&eacute;grit&eacute; des fronti&egrave;res de l'Australie. Il travaille en &eacute;troite collaboration avec d'autres agences gouvernementales et internationales, en particulier la police f&eacute;d&eacute;rale australienne, les services australiens d'inspection et de mise en quarantaine, le minist&egrave;re de l'immigration et de la citoyennet&eacute; et le minist&egrave;re de la d&eacute;fense, afin d'identifier et de lutter contre la circulation transfrontali&egrave;re ill&eacute;gale des personnes et marchandises.</p>
        <p>Les services australiens d'inspection et de mise en quarantaine (<a  target="_blank" href="http://www.daff.gov.au/aqis">Australian Quarantine and Inspection Service (AQIS)</a>) se chargent des contr&ocirc;les sanitaires aux fronti&egrave;res australiennes afin d'&eacute;viter l'introduction dans le pays d'animaux, plantes et insectes nuisibles et de maladies exotiques.</p>
        <p>Pour plus d'informations sur les minist&egrave;res du gouvernement australien et leurs fonctions respectives, rendez-vous sur <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=australiagov');" target="_blank" href="http://www.australia.gov.au">www.australia.gov.au</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>