<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9761" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planifiez]]></headline>
            <href><![CDATA[/fr/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Travailler, faire des études et se porter bénévole en Australie]]></headline>
            <href><![CDATA[/fr/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study.jpg]]></img_background>
    <hdl_Title><![CDATA[Travailler, faire des &eacute;tudes et se porter b&eacute;n&eacute;vole en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-work-volunteer-study-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez comment obtenir un visa de touriste et de vacances-travail, comment se porter b&eacute;n&eacute;vole, faire des &eacute;tudes ou partir &agrave; l'aventure en Australie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Universit&eacute; du Queensland, campus d'Ipswich - biblioth&egrave;que, Brisbane, Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Visa vacances-travail, visa de travail et de vacances, &eacute;tudier en Australie, visa, b&eacute;n&eacute;volat en Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Travailler, faire des &eacute;tudes et se porter b&eacute;n&eacute;vole en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Join the droves of young people who choose Australia for a gap year, career break, working holiday or overseas study.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Travailler, faire des &eacute;tudes et se porter b&eacute;n&eacute;vole en Australie ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Rejoignez les foules de jeunes gens qui choisissent l’Australie pour satisfaire leur r&ecirc;ve d’une ann&eacute;e de cong&eacute;, d’une pause dans leur carri&egrave;re, de vacances-travail ou d’&eacute;tudes &agrave; l’&eacute;tranger. L’Australie offre une infinit&eacute; de possibilit&eacute;s d’aventures dans un environnement chaleureux, amical et d&eacute;tendu. 
        <p>Apprenez tout sur les visas vacances-travail, les visas pour &eacute;tudiants et les opportunit&eacute;s de b&eacute;n&eacute;volat en Australie. D&eacute;couvrez les endroits o&ugrave; les randonneurs et autres voyageurs vont pour passer leurs journ&eacute;es et pour s’amuser. </p>
        <p>Les villes d’Australie offrent un mode de vie chaleureux, amical et d&eacute;tendu avec leurs festivals, leurs quartiers branch&eacute;s et leurs <a href="/fr/explore/things-to-do/shopping/nat-australias-markets.xml" target="_self">march&eacute;s</a>. Elles constituent la toile de fond pour des &eacute;v&eacute;nements australiens embl&eacute;matiques tels que le <a href="/fr/explore/events/vic-australian-grand-prix.xml" target="_self">Grand prix de Formule 1</a>, la course de yachts de <a href="/fr/explore/events/syd-hobart-yacht-race.xml" target="_self">Sydney &agrave; Hobart</a> et la <a href="/fr/explore/events/melbourne-cup-carnival.xml" target="_self">Coupe de Melbourne</a>. Les villes australiennes s’animent gr&acirc;ce &agrave; la passion des australiens pour tous les types de sports. Il y a aussi une quantit&eacute; <a href="/fr/explore/australian-events/nat-uniquely-australian-events.xml" target="_self">d’&eacute;v&eacute;nements tout particuli&egrave;rement australiens</a> qui se tiennent dans l’int&eacute;rieur (l’Outback) du pays et le long de la c&ocirc;te, comme le Camel Cup et le Gama Festival dans le Territoire du Nord et le <a href="/fr/explore/events/qld-coolangatta-ocean-swim.xml" target="_self">Cooly Classic</a> en eau libre sur la Gold Coast. </p>
        <p>L’Australie est le pays de l’aventure et nous avons pr&eacute;par&eacute; quelques id&eacute;es pour vous mettre en route. Faites une promenade &agrave; dos de dromadaire &agrave; travers le d&eacute;sert Simpson dans le Territoire du Nord, traversez en 4x4 les montagnes de <a href="/fr/explore/icons/flinders.xml" target="_self">la cha&icirc;ne des Flinders</a> dans l’Australie du Sud ou faites la randonn&eacute;e p&eacute;destre <a href="http://www.australia.com/campaigns/nothinglike/fr/great-ocean-road-product8.htm" target="_blank">Great Ocean Walk</a> dans le Victoria. Skiez ou faites de la planche sur les pistes en hiver, faites une randonn&eacute;e dans une vieille for&ecirc;t tropicale, ou choisissez l’une de nos &icirc;les immacul&eacute;es pour associer l’aventure &agrave; la vraie d&eacute;tente. Vous pouvez faire de la plong&eacute;e sous-marine, de la plong&eacute;e libre, du cano&euml;-kayak et du surf partout en Australie. </p>
        <p>Pour vivre r&eacute;ellement l’Australie, vous devez <a href="/fr/explore/itineraries-ideas/holiday-ideas.xml" target="_self">parcourir le pays</a>. Renseignez-vous sur nos excursions en voiture et sur les <a href="/fr/explore/itineraries-ideas/walking-australia.xml" target="_self">grandes randonn&eacute;es p&eacute;destres</a>. Rep&eacute;rez les &laquo; Big Things &raquo; (grandes sculptures) d’Australie sur la spectaculaire route c&ocirc;ti&egrave;re entre Sydney et Cairns, parcourez les chemins de randonn&eacute;e de la baie de Sydney, ou suivez la <a href="/fr/explore/icons/great-ocean-road.xml" target="_self">Grande route de l’oc&eacute;an</a> (Great Ocean Road) entre Melbourne et Ad&eacute;la&iuml;de. </p>
        <p>D&eacute;couvrez nos remarquables r&eacute;gions vinicoles, y compris <a href="/fr/explore/states/nsw/hunter-valley.xml" target="_self">la vall&eacute;e de Hunter</a> pr&egrave;s de Sydney, <a href="/fr/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">la vall&eacute;e de Yarra</a> pr&egrave;s de Melbourne et la vall&eacute;e de Swan pas loin de Perth. D&icirc;nez, d&eacute;gustez nos vins, faites du surf et des descentes en rappel dans la r&eacute;gion de <a href="/fr/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a> en Australie de l’Ouest ou faites un voyage d’une journ&eacute;e d’Ad&eacute;la&iuml;de jusqu’&agrave; <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">la vall&eacute;e de Barossa</a>. </p>
        <p>Renseignez-vous sur des endroits embl&eacute;matiques de l’Australie comme la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande barri&egrave;re de corail</a>, le parc national de <a href="/fr/explore/icons/kakadu.xml" target="_self">Kakadu</a> et la <a href="/fr/explore/icons/tas-wilderness.xml" target="_self">r&eacute;gion sauvage de la Tasmanie</a>. Les paysages australiens sont tr&egrave;s vari&eacute;s, allant de notre <a href="/fr/explore/icons/red-centre.xml" target="_self">Centre rouge</a> (Red Centre) sacr&eacute; au <a href="/fr/explore/icons/ningaloo.xml" target="_self">r&eacute;cif de Ningaloo</a> en Australie de l’Ouest et les montagnes des <a href="/fr/explore/icons/alps.xml" target="_self">Alpes australiennes</a> enneig&eacute;es en hiver. </p>
        <p>Qu’il s’agisse de vacances, d’un travail, ou d’&eacute;tudes &agrave; l’&eacute;tranger, l’Australie a tant &agrave; vous offrir.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Travailler, faire des &eacute;tudes et se porter b&eacute;n&eacute;vole en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-youth-visa-hl.jpg" alt="Travailler, faire des études et se porter bénévole en Australie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Travailler, faire des &eacute;tudes et se porter b&eacute;n&eacute;vole en Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/plan/before-you-go/work-volunteer-study/youth-visa.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Selon le type de s&eacute;jour que vous avez pr&eacute;vu, vous allez devoir v&eacute;rifier quel est le type de visa dont vous avez besoin. L’Australie est un pays tellement grand et tellement &eacute;loign&eacute; des autres pays que bon nombre de voyageurs choisissent d’y passer un certain temps pour en profiter pleinement. D&eacute;couvrez si vous pouvez b&eacute;n&eacute;ficier d’un visa Vacances-travail annuel, et comment prolonger votre s&eacute;jour en travaillant en r&eacute;gions. Apprenez aussi comment travailler b&eacute;n&eacute;volement et faire des &eacute;tudes en Australie – ce sont deux excellents moyens de vous plonger dans la vie australienne et enrichir votre exp&eacute;rience. <BR> <P>En savoir plus sur <A href="/fr/plan/before-you-go/work-volunteer-study/youth-visa.xml" target=_self>Travailler, faire des &eacute;tudes et se porter b&eacute;n&eacute;vole en Australie</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Notions fondamentales pour les randonneurs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials-hl.jpg" alt="Notions fondamentales pour les randonneurs">]]></img_MainImage>
                    <stf_Caption><![CDATA[Notions fondamentales pour les randonneurs]]></stf_Caption>
                    <anc_link><![CDATA[/fr/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Avant d’arriver sur les rives australiennes, obtenez quelques <a href="/fr/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml" target="_self">informations de base</a> pour les randonneurs. Obtenez des informations sur nos logements pour petit budget, qui vont du pub rural aux immenses auberges de jeunesse. D&eacute;couvrez les possibilit&eacute;s qui s’offrent &agrave; vous pour explorer l’Australie, que ce soit une aventure en 4x4, un voyage &eacute;pique en train ou un trajet en autobus pour randonneurs. R&eacute;visez vos connaissances des principales r&egrave;gles du code de la route australien, d&eacute;couvrez o&ugrave; vous pouvez vous connecter avec votre ordinateur portable et obtenez des tuyaux sur les voyagistes. Tout est ici, &agrave; votre port&eacute;e ! 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quartiers des randonneurs en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts-hl.jpg" alt="Quartiers des randonneurs en Australie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Quartiers des randonneurs en Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Rejoignez la brigade des randonneurs p&eacute;destres dans les <a href="/fr/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml" target="_self">enclaves urbaines les plus chics</a>. Depuis Bondi Beach &agrave; Sydney jusqu’&agrave; Fortitude Valley &agrave; Brisbane, ce sont des endroits o&ugrave; les jeunes et les personnes ouvertes d’esprit viennent passer du temps pendant leurs aventures en Australie. Vous y trouverez des auberges de jeunesse, une vie nocturne, des lieux pour y manger et y boire et une sensation de communaut&eacute; vivante. Appr&eacute;ciez le charme historique du bord de mer dans le quartier de <a href="/fr/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a> &agrave; Perth ou vivez la culture alternative de Fitzroy &agrave; Melbourne. &Eacute;changez des histoires de voyage sous les palmiers le long de Darwin Street ou de l’esplanade en bord de mer &agrave; Cairns. Explorez les attractions d’Ad&eacute;la&iuml;de dans l’&eacute;l&eacute;gant East End, d&icirc;nez sur <a href="/fr/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">la place Salamanca</a> de Hobart ou plongez-vous dans la vie nocturne hyper-anim&eacute;e de Surfers Paradise.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aventures en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-adventure-adventure-hl.jpg" alt="Aventures en Australie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aventures en Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/things-to-do/australian-adventure/adventure-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Tournez le dos &agrave; votre vie tranquille – les vastes d&eacute;serts, les sommets enneig&eacute;s, les c&ocirc;tes d&eacute;coup&eacute;es et les vieilles for&ecirc;ts tropicales d’Australie <a href="/fr/explore/things-to-do/australian-adventure/adventure-australia.xml" target="_self">vous ressourcerons</a>. Faites de la moto sur une Harley entre Sydney et Melbourne ou prenez un h&eacute;licopt&egrave;re pour circuler entre les pistes enneig&eacute;es du Victoria. Visitez le d&eacute;sert du Simpson &agrave; dos de dromadaire ou <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product2.htm" target="_blank">survolez Canberra en montgolfi&egrave;re</a>. Faites une randonn&eacute;e p&eacute;destre le long de l’oc&eacute;an Austral sur le chemin Great Ocean Walk ou faufilez-vous dans les grottes de calcaire dans la r&eacute;gion de Margaret River. Faites des randonn&eacute;es p&eacute;destres, faites du v&eacute;lo, montez &agrave; cheval, ou faites du deltaplane. Descendez le flanc d’une montagne, &eacute;quip&eacute; uniquement d’une forte concentration et d’une grosse corde. En Australie il n’y a aucune excuse pour ne pas s’y plonger.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aventures sur les voies fluviales d’Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-adventure-waterways-hl.jpg" alt="Aventures sur les voies fluviales d’Australie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aventures sur les voies fluviales d’Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Faites un saut avec l’une des nombreuses activit&eacute;s aventureuses qui se passent dans, sur ou autour des <a href="/fr/explore/things-to-do/australian-adventure/adventure-waterways.xml" target="_self">voies fluviales d’Australie</a>. Faites du rafting &agrave; travers les paysages sauvages de la Tasmanie, class&eacute;s au patrimoine mondial, ou faites de la voile dans la baie de Sidney. Plongez, prot&eacute;g&eacute; dans une cage, parmi les grands requins blancs ou p&ecirc;chez des perches barramundi tellement grosses que vous pourrez vous en vanter. Peu importe que vous ayez envie de faire du surf sur des vagues parfaites de 3 m&egrave;tres ou de faire du cano&euml; &agrave; travers les immenses parois d’une gorge ancienne, l’Australie est parfaite pour quiconque aime l’eau et a une soif d’aventure. Voici quelques id&eacute;es pour vous mettre l’eau &agrave; la bouche !
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Le Grand itin&eacute;raire touristique de la c&ocirc;te, le Pacific Coast Touring Route]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-hl.jpg" alt="Le Grand itinéraire touristique de la côte, le Pacific Coast Touring Route">]]></img_MainImage>
                    <stf_Caption><![CDATA[Le Grand itin&eacute;raire touristique de la c&ocirc;te, le Pacific Coast Touring Route]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries/big-pacific-coast-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L’Australie est un grand pays qui a un amour particulier de la d&eacute;mesure, avec ses &laquo; Big Things &raquo; – des statues g&eacute;antes comm&eacute;morant tout, depuis les crevettes jusqu’aux ananas, en passant par les animaux autochtones et Ned Kelley. Vous les verrez tous le long du spectaculaire <a href="/fr/explore/itineraries/big-pacific-coast-touring-route.xml" target="_self">itin&eacute;raire touristique de la c&ocirc;te Pacifique</a> qui s’&eacute;tire entre Sydney et Cairns. Perdez-vous dans la Hunter Valley, <a href="/fr/explore/icons/byron-bay.xml" target="_self">Byron Bay</a>, la Gold Coast &eacute;tincelante, et admirez les merveilles list&eacute;es au patrimoine mondial de <a href="/fr/explore/icons/fraser-island.xml" target="_self">l’&icirc;le Fraser</a> et de la Grande barri&egrave;re de corail. Arr&ecirc;tez-vous pour photographier la banane g&eacute;ante (Big Banana), une botte en caoutchouc g&eacute;ante, un p&eacute;lican hercul&eacute;en et de nombreux autres monuments d&eacute;mesur&eacute;ment grands le long du chemin. Que vous les perceviez comme de l’art autoroutier ou tout simplement des pi&egrave;ces humoristiques, les &laquo; Big Things &raquo; valent le coup d’œil sur cet itin&eacute;raire routier australien de toute beaut&eacute;.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Explorer l'Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-hub-hl.jpg" alt="Explorer l'Australie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Explorer l'Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vos choix pour <a href="/fr/explore.xml" target="_self">voyager en Australie</a> sont aussi vari&eacute;s que le pays lui-m&ecirc;me. Choisissez les itin&eacute;raires qui conviennent le mieux &agrave; vos vacances, que vous ayez deux semaines pour voir l’essentiel ou six mois pour parcourir le pays en camping car. Choisissez la voiture, l’avion, le bateau ou attaquez une randonn&eacute;e &eacute;pique &agrave; pied.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/fr/plan/before-you-go/work-volunteer-study/youth-visa.xml">Travailler, faire des études et se porter bénévole en Australie</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml">Notions fondamentales pour les randonneurs</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml">Quartiers des randonneurs en Australie</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>