<?xml version="1.0" ?>
<GettingAroundAustralia pageID="33" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planen]]></headline>
            <href><![CDATA[/de/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Reisen in Australien]]></headline>
            <href><![CDATA[/de/plan/while-your-here/getting-around.xml]]></href>
        </element>

    </breadcrumb>
    <hdl_Title><![CDATA[Reisen in Australien]]></hdl_Title>
    <img_Banner><![CDATA[/contentimages/plan-while-youre-here-getting-around.jpg]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-while-youre-here-getting-around-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[<img src="/contentimages/plan-while-youre-here-getting-around-th.jpg" alt="Reisen in Australien">]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[]]></opt_HideInBreadcrumbs>
    <stf_description><![CDATA[Australien ist gro&szlig; - und dennoch ist es ganz einfach durch das Land zu reisen. Erfahren Sie hier, wie Sie am besten von einem Ort zum anderen gelangen.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[The Sunlander, Au&szlig;enaufnahme]]></stf_ImageLocation>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Reisen in Australien, Mit dem Flugzeug, Mit dem Auto, Verkehrsregeln, Busse/Reisebusse, Mit der Bahn, &Ouml;ffentliche Verkehrsmittel, F&auml;hren, Zu Fu&szlig;]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTitle><![CDATA[Reisen in Australien]]></stf_NavigationTitle>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <TA_Title><![CDATA[Reisen in Australien]]></TA_Title>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Reisen in Australien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Nat&uuml;rlich wissen Sie, dass Australien ein gro&szlig;es Land ist; aber sie werden vielleicht &uuml;berrascht sein, wie einfach Sie hier von einem Ort zum anderen gelangen. Die unber&uuml;hrten Str&auml;nde, die sich kilometerweit erstrecken, und die bis an den Horizont reichenden W&uuml;sten liegen alle in Ihrer Reichweite. M&ouml;chten Sie die Whitsundays umsegeln, den Kontinent mit dem Auto durchqueren oder eine Bahnfahrt durch die Baumwipfel des Regenwalds unternehmen? Es bieten sich verschiedene M&ouml;glichkeiten, unser weites und vielseitiges Land zu entdecken. 
<P></P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mit dem Flugzeug]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fliegen ist die beste Option, wenn Sie gro&szlig;e Entfernungen in kurzer Zeit zur&uuml;cklegen wollen. Sie verbringen weniger Zeit unterwegs und mehr Zeit mit der Entdeckung von Australiens traumhaften Landschaften und seines entspannten Lebensstils. Australiens Inlands-Fluggesellschaften – Qantas, Jetstar, Virgin Blue, Rex und deren Tochtergesellschaften - fliegen alle <a href="/de/about/australias-landscapes/cities.xml" target="_self">Gro&szlig;st&auml;dte</a> und <a href="/de/explore/cities/regional-cities.xml" target="_self">Regionalzentren</a> an. Der Wettbewerb unter den inl&auml;ndischen Fluggesellschaften garantiert g&uuml;nstige Angebote.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mit dem Auto]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australien besitzt ein ausgedehntes Netzwerk guter Stra&szlig;en und einige der weltweit sch&ouml;nsten <a href="/de/explore/itineraries-ideas/holiday-ideas.xml" target="_self">Autoreisestrecken</a>. Reisen Sie von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> nach <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a>, vorbei an verschlafenen K&uuml;stenst&auml;dtchen und durch das &uuml;ppige Hinterland. Entdecken Sie auf einer abenteuerlichen Fahrt durch die W&uuml;ste das <a href="/de/explore/icons/red-centre.xml" target="_self">Rote Zentrum</a> Australiens. Oder folgen Sie der <a href="/de/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> in Victoria entlang der spektakul&auml;ren S&uuml;dostk&uuml;ste Australiens. An allen gro&szlig;en Flugh&auml;fen, in den Stadtzentren, Vororten und Ferienorten sind Autovermietungen vertreten. Mieten Sie ein Auto, einen Gel&auml;ndewagen, Wohnwagen oder ein Motorrad und machen Sie sich auf den Weg.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Verkehrsregeln]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Australier fahren auf der linken Stra&szlig;enseite, wobei sich das Lenkrad auf der rechten Fahrzeugseite befindet. Die H&ouml;chstgeschwindigkeit in den St&auml;dten betr&auml;gt 60 km/h bzw. 50 km/h in einigen Vorstadtgebieten. Auf den Landstra&szlig;en und Autobahnen betr&auml;gt die H&ouml;chstgeschwindigkeit in der Regel 110 km/h. Aus Sicherheitsgr&uuml;nden gelten gesetzliche Regelungen zum Autofahren unter Alkoholeinfluss und das Anlegen von Sicherheitsgurten ist f&uuml;r alle Fahrzeuginsassen Pflicht. F&uuml;r Motorradfahrer sowie f&uuml;r Fahrradfahrer gilt Helmpflicht. Ausl&auml;ndische Besucher k&ouml;nnen mit einem internationalen F&uuml;hrerschein ihre Fahrzeugklasse fahren. Sie sollten im Auto Ihren nationalen sowie den internationalen F&uuml;hrerschein mit sich f&uuml;hren.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Busse/Reisebusse]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Busreisen in Australien sind bequem, unkompliziert und g&uuml;nstig. Die Reisebusse verf&uuml;gen in der Regel &uuml;ber Klimaanlage, Leselampen, verstellbare Sitze und Videos. Es bestehen regelm&auml;&szlig;ig Verbindungen, die meist g&uuml;nstig und effizient sind. Der nationale Reisebusanbieter Australiens, Greyhound, bietet verschiedene P&auml;sse f&uuml;r jeden Geldbeutel.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bahnreisen]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Eine Bahnreise ist eine angenehme, g&uuml;nstige und malerische Art, Australien zu erkunden. Die Bahnlinien innerhalb und zwischen den Staaten verbinden St&auml;dte und Regionalzentren miteinander und auf einer Bahnreise quer durch das Land verschaffen Sie sich einen Eindruck &uuml;ber die Gr&ouml;&szlig;e und Vielseitigkeit Australiens. Sie haben die Qual der Wahl zwischen g&uuml;nstigen und luxuri&ouml;sen Reisen sowie zwischen verschiedenen Bahnp&auml;ssen, mit denen Sie Ihre Reisekosten reduzieren k&ouml;nnen, wenn Sie vorhaben gro&szlig;e Teile Australiens zu erkunden. 
        <p>Die Countrylink-Z&uuml;ge verbinden verschiedene Orte innerhalb von <a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a> und fahren entlang der Ostk&uuml;ste auch die St&auml;dte <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a>, Brisbane und <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a> an. VLine verkehrt zwischen Melbourne und den Regionalzentren in <a href="/de/explore/states/vic.xml" target="_self">Victoria</a>, Traveltrain deckt <a href="/de/explore/states/qld.xml" target="_self">Queensland</a> ab und TransWA durchkreuzt <a href="/de/explore/states/wa.xml" target="_self">Westaustralien</a>.</p>
        <p>Australien bietet au&szlig;erdem ber&uuml;hmte klassische Bahnreisen mit dem Ghan und dem Indian Pacific, die den ganzen Kontinent durchqueren und die Romantik und den Komfort der Alten Zeit wieder aufleben lassen. Der Indian Pacific verkehrt zwischen Sydney und Perth und bietet die M&ouml;glichkeit, zwischendurch in Broken Hill, Adelaide und der Goldgr&auml;berstadt Kalgoorlie f&uuml;r Besichtigungen auszusteigen. Der legend&auml;re Ghan verkehrt zwischen Adelaide und Darwin und durchquert das Rote Zentrum und das tropische Top End.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Ouml;ffentliche Verkehrsmittel]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Australiens Gro&szlig;st&auml;dte bieten eine Auswahl an verschiedenen &ouml;ffentlichen Verkehrsmittel, wie Bahn, Busse, F&auml;hren, Monorail und Stra&szlig;enbahnen. <BR>Die Taxifahrten werden nach dem Taxameter abgerechnet.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[F&auml;hren]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Spirit of Tasmania, eine Passagier- und Autof&auml;hre, verkehrt jede Nacht zwischen Melbourne und <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a>. W&auml;hrend der Hochsaison im Sommer verkehrt der F&auml;hrendienst noch h&auml;ufiger. Die Sealink-F&auml;hren verkehren mehrmals t&auml;glich zwischen S&uuml;daustralien und <a href="/de/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>. F&auml;hren verbinden zudem die Vorst&auml;dte der Gro&szlig;st&auml;dte - sie &uuml;berqueren den Sydney Harbour, den Swan River in Perth und den Brisbane River in Brisbane.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Zu Fu&szlig;]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die St&auml;dte Australiens, die mit attraktiven Fu&szlig;g&auml;ngerzonen aufwarten, lassen sich einfach zu Fu&szlig; entdecken. In Australien findet man einige der l&auml;ngsten <a href="/de/explore/itineraries-ideas/walking-australia.xml" target="_self">Wanderwege</a> weltweit – beeindruckende Reiserouten, die sich &uuml;ber tausende von Kilometern erstrecken und mehrere Wochen in Anspruch nehmen.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</GettingAroundAustralia>