<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4138" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Victoria]]></headline>
            <href><![CDATA[/de/explore/states/vic.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Schneespiele auf Victorias Pisten]]></headline>
            <href><![CDATA[/de/explore/states/vic/vic-snow-play.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-vic-snow-play.jpg]]></img_background>
    <hdl_Title><![CDATA[Schneespiele auf Victorias Pisten]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-vic-snow-play-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-vic-snow-play-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erleben Sie Winterspa&szlig; pur und fahren Ski oder Snowboard auf den hunderten von Skipisten an zehn wundersch&ouml;nen Skiorten der australischen Alpen.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Wonnangatta National Park, VIC.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Schneespiele auf Victorias Pisten ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Skiurlaub in den australischen Alpen von Victoria]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Sie k&ouml;nnen sich schneebedeckte Berge in Australien nur schwer vorstellen?&nbsp; Im australischen Winter finden Sie in Victoria hunderte von Skipisten an zehn gro&szlig;artigen Skiorten der australischen Alpen.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/alps.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise ]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Victoria's High Country]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Informationsdienste]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/de/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Schneespiele auf Victorias Pisten ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Sie k&ouml;nnen sich schneebedeckte Berge in Australien nur schwer vorstellen?&nbsp; Im Winter finden Sie in Victoria hunderte von Skipisten an zehn gro&szlig;artigen Skiorten der australischen Alpen. Alle liegen nur eine Tagesfahrt n&ouml;rdlich von Melbourne und einige, wie etwa Mt Donna Buang und Mt Baw Baw, k&ouml;nnen selbst in einem Tagesausflug besucht werden, wenn Sie fr&uuml;h aufstehen.&nbsp; Mt Buller eignet sich hervorragend f&uuml;r Abfahrtslauf, w&auml;hrend Falls Creek bestens f&uuml;r Langl&auml;ufer geeignet ist. Snowboarden Sie auf Mt Hothams Halfpipes und Snowboard-Parks oder wagen Sie eine der angenehmen Abfahrten am Mt Buffalo. Wandern Sie in Schneeschuhen vom Mt Baw Baw zum Mt St Gwinear und sausen Sie mit dem Schlitten am malerischen Lake Mountain in die Tiefe. 

<P>Eine breit gef&auml;cherte Auswahl an Wintersportm&ouml;glichkeiten erwartet den Besucher am Mt Buller, nur drei Autostunden von Melbourne entfernt. Hier finden Sie Skipisten f&uuml;r jeden Fitnessgrad – von den gr&uuml;nen Abfahrten von Bourke Street, Baldy und Burnt Hut Spur bis zu den Adrenalinsto&szlig; verursachenden Pisten wie Federation im S&uuml;den. Auch Pisten f&uuml;r Snowboarder und 9 km anspruchsvolle Langlauf-Loipen mit Blick auf Mt Stirling und the Bluff sind vorhanden. Zwischen Juli und September k&ouml;nnen Sie auch nachts unter dem Sternenhimmel eine Fahrt auf Skiern oder dem Snowboard wagen. Wandern Sie in Schneeschuhen auf den Gipfel des&nbsp; Mt Buller und rasen Sie mit einem Gummireifen den Berg hinab oder aber machen Sie einen Slalom auf den kurzen Skiern, die hier unter dem Namen „Figgles“ bekannt sind.&nbsp; Gleich nebenan befindet sich der weniger erschlossene Wintersportort namens Mt Stirling, mit &uuml;ber 60 km Langlauf- und Telemark-Pisten. </P>

<P>Falls Creek im Alpine National Park auf der traumhaft sch&ouml;nen Bogong Hochebene liegt viereinhalb Autostunden von Melbourne entfernt und bietet zahllose Freizeitaktivit&auml;ten. &Uuml;ber 90 Abfahrten und 20 Langlauf-Loipen sorgen daf&uuml;r, dass keine Langeweile aufkommt. Rasen Sie eine der steilen Abfahrten am Mt McKay hinab oder wagen Sie sich in den tiefen Pulverschnee von Rocky Knobs und Dam. Dieses Gebiet gilt als Australiens Top-Gebiet f&uuml;r Langlauf und Sie k&ouml;nnen zwischen Schnee-Eukalyptusb&auml;umen auf den Spuren des Nationalteams wandeln. Im August ist der Berg Austragungsort der Kangaroo Hoppet Schneesportveranstaltung. Falls Ihnen das zu anstrengend ist, lassen Sie dem Kind in sich freien Lauf und bauen Sie Schneem&auml;nner, h&uuml;pfen Sie auf dem Bungy-Trampolin oder sausen Sie mit dem Schlitten oder einem Gummireifen den Berg hinunter. Erkunden Sie das Hinterland in nordischen Schneeschuhen, auf einem Schneemobil oder auf einem von Australiens ersten Schneeradwegen. Beklatschen Sie den Sonnenuntergang auf dem 1800 Meter hohen Gipfel oder buchen Sie einen Hubschrauberflug &uuml;ber den Mt McKay und Mt Feathertop nach Mt Hotham. </P>

<P>Die konventionellere Route zum malerischen Mt Hotham f&uuml;hrt mit dem Auto auf dem Great Alpine Way entlang oder im Flugzeug zum Hotham Flughafen ab Sydney und Melbourne. Hier angekommen k&ouml;nnen Sie Ihre F&auml;higkeiten auf den breiten, sanften Pisten des Summit oder Big D Playground auf die Probe stellen und den Milky Way hinabgleiten. Fortgeschrittenere Skifahrer k&ouml;nnen &uuml;ber die Steilh&auml;nge und Pisten um Mary’s Slide, die Buckel am Blue Ribbon oder die schwarzen Pisten von Heavenly Valley flitzen und nach neuen Herausforderungen suchen. F&uuml;r Snowboarder bietet Hotham eine breitgef&auml;cherte Auswahl an ma&szlig;geschneiderten M&ouml;glichkeiten, die sogar Skifahrer anziehen.&nbsp; Hothams unber&uuml;hrtes, mit Pulverschnee bedecktes Hinterland bietet zahlreiche M&ouml;glichkeiten zum Langlauf, darunter auch die Pub zu Pub Strecke von&nbsp; Mount Hotham’s General Store (Gemischtwarenhandel) bis zum Dinner Plain Hotel.&nbsp; &Uuml;bernachten Sie im h&uuml;bschen Dorf Dinner Plains und probieren Sie am n&auml;chsten Morgen die anf&auml;ngerfreundlichen Pisten aus.&nbsp; </P>

<P>Weiter entlang der Great Alpine Rd liegt Mt Buffalo, hinter dem h&uuml;bschen, baumbestandenen Ort Bright. Diese kleine &amp; lustige&nbsp; Ortschaft befindet sich vor einer imposanten Granitlandschaft, die winters von weichem Pulverschnee bedeckt ist.&nbsp; Entlang markierter Wege k&ouml;nnen Sie hier auf 14 km Loipen dem Langlauf fr&ouml;nen. Weitere 20 km abgelegener, unmarkierter Wege wollen entdeckt warden, oder aber Sie nehmen einfach eine Landkarte mit und suchen sich Ihren eigenen Weg durch das Hinterland.&nbsp; </P>

<P>Mt Baw Baw liegt zweieinhalb Autostunden von Melbourne entfernt, aber bereits ein einziger Atemzug der frischen Bergluft l&auml;sst Sie die Stadt vergessen. Entdecken Sie das Bilderbuchdorf mit Blick auf das Latrobe Valley und die Mornington Peninsula. Schwingen Sie sich dann auf dem 30 Hektar gro&szlig;en Gebiet auf die Abfahrten, die mit sieben Skiliften miteinander verbunden sind.&nbsp; 10 Kilometer locken zum Langlauf auf gesch&uuml;tzten und pr&auml;parierte Loipen zum Baw Baw Plateau, Mt St Gwinear, Mt St Phillack und dem Alpine Walking Trail. Der ruhige Mt Gwinear ist ein lohnenswertes Ziel und bietet 20 Kilometer Loipen, zwei Schlittenpisten und kostenlose Schneeschuhpfade. </P>

<P>Bis zur tief verschneiten Narnia-wei&szlig;en Welt von Lake Mountain sind es weniger als zwei Autostunden von Melbourne – hier erwartet Sie ein wahres Paradies f&uuml;r Wintersportler. F&uuml;r Anf&auml;nger wird eine Skischule geboten und Fortgeschrittene d&uuml;rfen sich auf fast 40 Kilometer Langlauf-Loipen freuen. Wer viel Spa&szlig; ohne viel &Uuml;bung sucht, kann in einem Schlitten oder einem riesigen Gummireifen den Berg heruntersausen. Beginnen Sie mit der einfacheren Piste hinunter in den Ort oder versuchen Sie sich auf den Buckeln von Koala Creek oder rasen Sie Arnolds Gap hinab. Anschlie&szlig;end k&ouml;nnen Sie eine Fahrt mit dem Motorschlitten machen oder an einem Schneefigurenwettbewerb teilnehmen. In der Vergangenheit wurden dabei Delfine, Autos, Wombats und eine Armee von Schneem&auml;nnern erschaffen. </P>

<P>Machen Sie eine Schneeballschlacht, fahren Sie Schlitten, wandeln Sie auf Wombat-Pfaden oder klettern Sie auf den 21 Meter hohen Aussichtsturm am Mt Donna Buang. Nur knapp &uuml;ber eine Autostunde von Melbourne entfernt, ist dies der perfekte Tagesausflug f&uuml;r ein Winterwochenende. <BR>Falls Sie nie geglaubt haben, dass es Schnee in Australien gibt, dann sollten Sie auf jeden Fall Victorias Skigebieten einen Besuch abstatten. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>