<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="6455" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australia Aborigen]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/aboriginal-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-aboriginal.jpg]]></img_background>
    <hdl_Title><![CDATA[Australia Aborigen]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-aboriginal-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-aboriginal-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Aprenda  m&aacute;s sobre los abor&iacute;genes australianos. Datos sobre el pueblo aborigen, su historia y su arte, en el sitio oficial de Tourism Australia. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[aboriginal australia, aborigines australia, aboriginal australians, aboriginal history, aboriginal people, aboriginal art, ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Australia aborigen]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Arte y Cultura Aborigen - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;jese cautivar por las experiencias, los lugares y los enclaves abor&iacute;genes de Australia. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/es-la/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australia Aborigen ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        D&eacute;jese cautivar por las experiencias, los lugares y los enclaves abor&iacute;genes de Australia.
        <p>Los abor&iacute;genes de Australia cuentan con una rica cultura viva que se remonta a hace m&aacute;s de 50 000 a&ntilde;os. Realice una instant&aacute;nea de las distintas experiencias que se le ofrecen al sumergirse en la Australia aborigen. </p>
        <p>Descubra lugares repletos de historia aborigen en el Territorio del Norte. Visite el Red Centre de Australia y camine al pie de Uluru con un gu&iacute;a anangu. Explore el arte aborigen en Alice Springs, tierras habitadas por los arrernte desde hace 20 000 a&ntilde;os. Conozca los mitos del Dreamtime en las intrincadas galer&iacute;as de arte rupestre del Parque Nacional de Kakadu, Patrimonio de la humanidad. </p>
        <p>Busque los viajes que le ofrezcan un enfoque m&aacute;s cercano a la cultura del mundo antiguo. Maneje por la ruta Red Centre Way hasta lugares sagrados como Uluru, Kata Tjuta y Kings Canyon. Siga el circuito South Australian Loop por la cordillera Flinders, donde puede escuchar alrededor de una hoguera las historias de los adnyamathanha sobre la creaci&oacute;n. Maneje por la ruta Savannah Way hasta los yacimientos de arte rupestre aborigen de Queensland, el Territorio del Norte y Australia Occidental.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[M&aacute;s acerca de Aborigen Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.2.2_highlight.jpg" alt="The Kimberley, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Kimberley, WA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/things-to-do/aboriginal-australia/aboriginal.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descubra la cultura viva m&aacute;s antigua del mundo. Rec&iacute;bala como la llevan transmitiendo los australianos abor&iacute;genes desde hace al menos 50 000 a&ntilde;os: a trav&eacute;s del arte, la danza, los mitos, la m&uacute;sica y la propia tierra. Puede admirar la danza contempor&aacute;nea y el arte abor&iacute;genes en las ciudades. O dirigirse al interior y escuchar los mitos del Dreamtime sobre la creaci&oacute;n, alrededor de una fogata. Realice excursiones, practique snorkel, comparta un bush-tucker, o aprenda a fabricar arpones y a pescar a la manera tradicional. Deje que los australianos abor&iacute;genes lo ayuden a comprender esta <a href="/es-la/explore/things-to-do/aboriginal-australia/aboriginal.xml" target="_self">antigua tierra</a>, as&iacute; como su espiritualidad y sus maravillas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[El Territorio del Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.8.1_highlight.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/nt.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Puede desaparecer del mapa o reencontrarse consigo mismo en el <a href="/es-la/explore/states/nt.xml" target="_self">Territorio del Norte</a>, un lugar rico en historia aborigen, que se destaca por la belleza natural. Sum&eacute;rjase por completo en el crisol gastron&oacute;mico y cultural de Darwin, y explore el bosque tropical y el arte rupestre del Parque Nacional de Kakadu, Patrimonio Mundial. Al&oacute;jese en Alice Springs, ciudad del Red Centre y, a continuaci&oacute;n, visite las emblem&aacute;ticas maravillas de Uluru-Kata Tjuta y Kings Canyon. Navegue por la vasta Katherine Gorge y lave oro en Tennant Creek. El Territorio del Norte tambi&eacute;n ofrece un enorme despliegue de fauna y flora, as&iacute; como pintorescos paisajes, ideales para la aventura al aire libre.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Red Centre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.14.2_highlight.jpg" alt="Simpson Desert, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Simpson Desert, NT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/red-centre.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Probablemente haya o&iacute;do hablar del <a href="http://www.australia.com/campaigns/nothinglike/es-la/uluru.htm" target="_blank">monolito rojo</a> que se encuentra en el <a href="/es-la/explore/icons/red-centre.xml" target="_self">Red Centre de Australia</a>. Puede que sepa que es sagrado para los abor&iacute;genes del lugar, y que se ti&ntilde;e de colores espectaculares al amanecer y a la ca&iacute;da de la tarde. Lo que quiz&aacute; no sabe es que puede descubrirlo a trav&eacute;s de ojos abor&iacute;genes, o que existen muchos otros lugares impresionantes y sagrados aqu&iacute;, en el vasto centro de Australia. Primo hermano de Uluru es Kata Tjuta, a solo 40 kil&oacute;metros, y encontrar&aacute; el impresionante Kings Canyon no demasiado lejos de Alice Springs. Quiz&aacute; no se haya percatado de que este paisaje, adem&aacute;s de polvorientas carreteras rojas y enormes losas de piedra, posee una verde vegetaci&oacute;n y exuberantes manantiales. Y lo que no llegar&aacute; a comprender hasta que lo vea con sus propios ojos es la magia, la majestuosidad, el silencio y el espl&eacute;ndido aislamiento del Red Centre de Australia.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kakadu]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.15.2_highlight.jpg" alt="Kakadu, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kakadu, NT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/kakadu.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Venga a explorar el <a href="/es-la/explore/icons/kakadu.xml" target="_self">Parque Nacional de Kakadu</a>, Patrimonio de la humanidad, a casi tres horas al este de Darwin Aqu&iacute;, en el mayor parque nacional de Australia, encontrar&aacute; accidentados paisajes, exuberantes selvas tropicales y <a href="/es-la/explore/icons/kakadu/nt-rock-art.xml" target="_self">galer&iacute;as con arte rupestre</a> de hasta 50 000 a&ntilde;os de antig&uuml;edad. Conozca la cultura aborigen en boca de los propietarios tradicionales de esta tierra, los bininj/mungguy. Observe millones de aves migratorias en los pantanos. Contemple delicados nen&uacute;fares y cocodrilos prehist&oacute;ricos, rugientes cataratas y pozas centelleantes. Descubra la magia de Kakadu en cualquiera de sus seis estaciones clim&aacute;ticas, radicalmente distintas. Kakadu es un mosaico en el que encontrar&aacute; numerosos tesoros por descubrir.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.22.1_highlight.jpg" alt="Larapinta Trail, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Larapinta Trail, NT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/alice-springs.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Comience su aventura por el interior en <a href="/es-la/explore/cities/alice-springs/alice-springs-surrounds.xml" target="_self">Alice Springs</a>, situada en el coraz&oacute;n del Red Centre de Australia. Sobrevuele las llanuras cubiertas de spinifex en un globo aerost&aacute;tico o d&eacute; un paseo en bicicleta hasta Simpsons Gap.<strong> </strong>&Uacute;nase a un safari de quads por el desierto o sobrevuele la cordillera MacDonnell. Aprenda un poco m&aacute;s sobre las tradiciones de los abor&iacute;genes Arrernte, residentes en la zona desde hace 20 000 a&ntilde;os, y explore el arte aborigen contempor&aacute;neo en Todd Mall. Descubra las m&iacute;ticas historias de los camelleros afganos, del servicio m&eacute;dico a&eacute;reo y de los valientes pioneros de los numerosos yacimientos, que constituyen el patrimonio de los alrededores de la ciudad. Esta alegre y moderna ciudad tambi&eacute;n se encuentra a un d&iacute;a de distancia de los emblem&aacute;ticos enclaves de Uluru-Kata Tjuta y Kings Canyon. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/things-to-do/aboriginal-australia/aboriginal.xml">Más acerca de Aborigen Australia</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>