<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="50" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La gastronomía y el vino de Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/food-and-wine.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-food-wine.jpg]]></img_background>
    <hdl_Title><![CDATA[La gastronom&iacute;a y el vino de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-food-wine-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-food-wine-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Aprenda sobre la cultura gastron&oacute;mica y vin&iacute;cola de Australia. Descubra nuestros productos frescos, nuestro exclusivo estilo culinario, las regiones vin&iacute;colas, los eventos de degustaci&oacute;n y mucho m&aacute;s.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Festival gastron&oacute;mico y del vino de Melbourne, Victoria. &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Comida australiana, vino australiano]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[M&aacute;s informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Gastronom&iacute;a y vino de Australia: Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Disfrute de la libertad y la creatividad de la cultura gastron&oacute;mica y vin&iacute;cola de Australia que nos ayudan a producir vinos y sabores frescos e innovadores envidiados en todo el mundo.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about/australias-landscapes/australian-wineries.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas sobre Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La gastronom&iacute;a y el vino de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Disfrute de la libertad y la creatividad de la cultura gastron&oacute;mica y vin&iacute;cola de Australia que nos ayudan a producir vinos y sabores frescos e innovadores envidiados en todo el mundo.
    <p>
      Los paisajes v&iacute;rgenes de Australia dan origen a una enorme variedad de productos frescos y tentadores. Nuestra cultura gastron&oacute;mica y vin&iacute;cola incorpora libertad y creatividad, lo que nos permite producir sabores frescos e innovadores, entre los que se incluyen vinos que son la envidia de todo el mundo, as&iacute; como incre&iacute;bles ingredientes y comida "fusi&oacute;n". Pero lo que realmente nos diferencia del resto es el lugar: nuestro excelente clima, el sol, la incre&iacute;ble belleza natural y la costumbre de comer al aire libre significan que podr&aacute; disfrutar de la mejor comida y los mejores vinos del mundo en uno de los entornos m&aacute;s espectaculares del planeta. En Australia somos los reyes de las cenas al aire libre.
    </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Experiencias gastron&oacute;micas y vin&iacute;colas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-experiences-hl.jpg" alt="Experiencias gastronómicas y vinícolas">]]></img_MainImage>
                    <stf_Caption><![CDATA[Saffire Signature Experience, Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Australia ofrece infinidad de aventuras culinarias. Comer en el puerto de Sydney es m&aacute;gico, puede elegir desde los restaurantes de la ciudad con platos de primer nivel hasta el pescado con patatas fritas de <a href="/es-la/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly Beach</a>, o bien, cenar en la cubierta de un lujoso crucero por el puerto. Cene bajo un mill&oacute;n de estrellas en el <a href="http://www.australia.com/campaigns/nothinglike/en/uluru-product4.htm" target="_blank">Sounds of Silence</a> o capture la leyenda de los ganaderos del interior de Australia con una cena preparada en una fogata en el Territorio del Norte. Explore las <a href="/es-la/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">callejuelas de Melbourne</a> donde encontrar&aacute; restaurantes de nivel internacional instalados en almacenes remodelados y establecimientos subterr&aacute;neos secretos. Cene con vista a los vi&ntilde;edos en el <a href="/es-la/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">valle del Yarra</a> de Victoria. Disfrute de una barbacoa t&iacute;pica del interior en la regi&oacute;n de Kimberley para vivir una experiencia &uacute;nicamente australiana. Recorra los <a href="/es-la/explore/cities/darwin/nt-mindil-markets.xml" target="_self">mercados de Mindil Beach</a> en Darwin y saboree comidas de todo el mundo. Visite las hileras de productos frescos y los exquisitos manjares que ofrecen los mercados de Victoria, en Melbourne, o los <a href="/es-la/explore/cities/adelaide/adelaide-central-market.xml" target="_self">mercados centrales en Adelaida</a>. Cene pescado y mariscos frescos del d&iacute;a en el Sydney Fish Market. Busque trufas en Australia Occidental o en el Territorio de la Capital Australiana (TCA). Usted mismo puede desconchar sus ostras en la pen&iacute;nsula de Freycinet en Tasmania. Conozca a los cultivadores de las regiones de Australia. Al aire libre, junto al agua y en lugares sorprendentes, la variedad de formas de vivir la gastronom&iacute;a y el vino en Australia es casi tan diversa como los productos que ofrecemos.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Productos frescos]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-produce-hl.jpg" alt="Productos frescos">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mures Fish Centre, Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      La variedad y la calidad de los productos que se encuentran en Australia son una de las claves de nuestra creatividad culinaria. Con tantas zonas clim&aacute;ticas distintas, desde clima tropical a des&eacute;rtico y de templado a fr&iacute;o, pr&aacute;cticamente no hay nada que Australia no pueda cultivar o producir. Adem&aacute;s, tenemos ingredientes que no se encuentran en ning&uacute;n otro lugar del mundo. Los ingredientes "bush tucker" de la <a href="/es-la/explore/things-to-do/aboriginal-australia.xml" target="_self">Australia ind&iacute;gena</a> est&aacute;n teniendo una influencia cada vez m&aacute;s importante en nuestro caracter&iacute;stico estilo culinario. Nuestros mares y r&iacute;os inmaculados nos proveen de una gran diversidad de pescados y mariscos: desde salm&oacute;n y ostras reci&eacute;n desconchadas de Tasmania hasta el barramundi del Territorio del Norte y los cangrejos de la isla Canguro. Australia Occidental es el lugar para saborear carne de venado y trufas negras, y en todo el pa&iacute;s se produce la tan preciada carne de wagyu. Los quesos de nivel internacional provienen de la isla de Bruny de Tasmania y de la isla Canguro. Algunos de los mejores garbanzos del mundo se producen en Ord River, en el noroeste de Australia; mientras que en las soleadas regiones de <a href="/es-la/explore/states/qld.xml" target="_self">Queensland</a> se produce una incre&iacute;ble variedad de frutas tropicales.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Eventos gastron&oacute;micos y vin&iacute;colas de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-food-and-wine-events-hl.jpg" alt="Cairns, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste Festival, Sydney, Nueva Gales del Sur]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      En toda Australia y en cualquier estaci&oacute;n del a&ntilde;o, encontrar&aacute; importantes <a href="/es-la/explore/australian-events/food-wine-events.xml" target="_self">festivales gastron&oacute;micos y vin&iacute;colas</a> que presentan lo m&aacute;s destacado del pa&iacute;s. Los festivales gastron&oacute;micos de Australia van desde eventos regionales hasta eventos de reconocimiento internacional en las ciudades que atraen a algunos de los mejores chefs del mundo. Vis&iacute;tenos durante el <a href="/es-la/explore/events/food-wine-events-new.xml" target="_self">Festival de gastronom&iacute;a y del vino de Melbourne</a> para sentir el sabor del oto&ntilde;o; o venga en invierno para desenterrar trufas en las zonas de Australia Occidental o Canberra. Pruebe nuestra variedad de productos ricos en el Seafood “Feast-ival” de la isla Canguro, la Escapada Gourmet de Margaret River, el Festival de la Vendimia de High Country de Victoria, la semana <a href="/es-la/explore/events/nsw-orange-food-week.xml" target="_self">Orange FOOD Week</a> o el <a href="/es-la/explore/cities/canberra/act-fireside-festival.xml" target="_self">Fireside Festival de Canberra</a>. Durante todo octubre y noviembre, los amantes de la buena mesa pueden celebrar el festival gastron&oacute;mico m&aacute;s prolongado de Australia durante el Good Food Month en Sydney, Melbourne, Canberra y Brisbane. Los conocedores del vino tambi&eacute;n encontrar&aacute;n numerosas opciones, entre las que se encuentran el Cellar Door Festival de Adelaida y el Barossa Gourmet Weekend. Brinde por el A&ntilde;o Nuevo con los mejores vinos de clima fr&iacute;o de Tasmania en el <a href="/es-la/explore/events/tas-taste-festival.xml" target="_self">Taste Festival de Tasmania</a>; o pruebe toda la exquisita vendimia del vino del pa&iacute;s durante el Mes del Vino de Australia en abril.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Restaurantes]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-restaurants-hl.jpg" alt="Restaurantes">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, Nueva Gales del Sur]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Al recorrer Australia, encontrar&aacute; una colecci&oacute;n de restaurantes que cuentan la historia de la excelencia culinaria del pa&iacute;s, as&iacute; como la orientaci&oacute;n creativa de nuestros chefs y nuestros altos est&aacute;ndares de servicio. Son muchos los chefs que vienen a Australia a abrir sus restaurantes atra&iacute;dos por nuestros productos frescos, los locales al aire libre y nuestro pensamiento creativo. Algunos de los mejores cr&iacute;ticos de restaurantes y chefs del mundo quedan impresionados por la calidad y la sofisticaci&oacute;n de nuestros restaurantes, adem&aacute;s de la diversidad de men&uacute;s. Nuestros chefs de prestigio internacional tienen la libertad para jugar y crear, con lo cual dan vida a reglas propias. Encontrar&aacute; men&uacute;s que usan ingredientes ind&iacute;genas tales como walabi, espinaca de Nueva Zelanda y quandongs. Podr&aacute; ver que los restaurantes australianos tienen una atm&oacute;sfera relajada, principalmente porque el clima nos invita a salir y a acercarnos al agua o a la sombra de un eucalipto. Incluso los restaurantes finos de mayor prestigio ofrecen un grado de informalidad que los hacen acogedores. Sin importar si elige cenar en un restaurante aclamado internacionalmente, en el caf&eacute; de alg&uacute;n pueblo regional o en un barrio residencial de la ciudad, la calidad del men&uacute; y los sabores frescos que encontrar&aacute; ser&aacute;n siempre un placer.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rutas gastron&oacute;micas y vin&iacute;colas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-trails-hl.jpg" alt="Rutas gastronómicas y vinícolas">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ruta vin&iacute;cola del valle de Tamar, Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      En toda Australia, podr&aacute; encontrar rutas gastron&oacute;micas y vin&iacute;colas que le ayudar&aacute;n a explorar y descubrir nuestras mejores ofertas gastron&oacute;micas y vin&iacute;colas regionales. Siga el sendero <a href="/es-la/explore/itineraries/act-poachers-trail.xml" target="_self">Poacher’s Way</a> desde Canberra y encontrar&aacute; tesoros gourmet repartidos por todo el campo. Cerca de Adelaida se encuentran las <a href="/es-la/explore/itineraries/sa-3weeks-adelaide.xml" target="_self">Colinas de Adelaida</a>, el valle de Barossa, el <a href="/es-la/about/australias-landscapes/wine-regions/clare-valley.xml" target="_self">valle Clare </a>y el <a href="/es-la/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">valle McLaren</a>, donde encontrar&aacute; cientos de bodegas y mercados de granjeros, exquisitos restaurantes y productores artesanales. La ruta Riesling Trail del valle Clare es perfecta para ir caminando o en bicicleta de un pueblo a otro. En Australia Occidental, la ruta gastron&oacute;mica y vin&iacute;cola del valle de Swan y la ruta gastron&oacute;mica de Gascoyne presentan un abanico de bodegas, destiler&iacute;as, buenos restaurantes, caf&eacute;s y productos frescos; mientras que la ruta vin&iacute;cola del valle de Chittering ofrece una combinaci&oacute;n &uacute;nica de vino y arte. Siga la ruta del vino del valle de Tamar, en Tasmania, y conozca el lugar donde se produce el 40 % del vino de primera categor&iacute;a de Tasmania. O experimente las rutas del aut&eacute;ntico "bush tucker" del Territorio del Norte.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Personajes relacionados con la comida y el vino ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-characters-hl.jpg" alt="Personajes relacionados con la comida y el vino ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Monte Borradaile, Tierra de Arnhem, Territorio del Norte]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Australia alberga una maravillosa mezcla de culturas de todo el mundo. Celebramos nuestra diversidad multicultural con entusiasmo y pasi&oacute;n, lo que crea una dimensi&oacute;n culinaria que es exclusivamente australiana. Lo que diferencia a Australia es que, si bien nuestros chefs y vinicultores honran las tradiciones, no dudan en probar y experimentar con nuevos estilos e ingredientes frescos que solo se encuentran en nuestro pa&iacute;s. Los &iacute;conos del sector, Cheong Liew y Tetsuya Wakuda, fueron los primeros en el arte de fusionar los sabores asi&aacute;ticos con las t&eacute;cnicas europeas. Peter Conistis tom&oacute; la comida de su herencia griega y le agreg&oacute; influencias australianas; y muchos de nuestros mejores chefs, entre los que se incluyen Neil Perry quien toma influencias de Asia, Italia y Espa&ntilde;a para producir platos &uacute;nicamente australianos que exhiben la riqueza y calidad de nuestros productos. Maggie Beer ha sido una verdadera inspiraci&oacute;n para los productos locales gracias a la diversidad de su l&iacute;nea de productos, y podr&iacute;a decirse que es la gama m&aacute;s apreciada y adorada por los amantes de la comida australiana. Un estilo aterrizado y sin pretensiones caracteriza a gran parte de la cultura gastron&oacute;mica y vin&iacute;cola de Australia, como tambi&eacute;n a nuestra forma de ver la vida.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La historia del vino]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-food-wine-story-hl.jpg" alt="La historia del vino">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bodega de Seppeltsfield, Australia Meridional]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Australia es uno de los principales pa&iacute;ses productores de vino del mundo. Algunos de los vinos m&aacute;s antiguos del planeta se encuentran aqu&iacute;. Grandes y peque&ntilde;as, cl&aacute;sicas y boutique, nuestras bodegas ofrecen toda una gama de experiencias distintas. Australia tiene m&aacute;s de 60 regiones vin&iacute;colas, cada una con su personalidad propia y variedad exclusiva. Puede entrar pr&aacute;cticamente a todas las bodegas, desde la <a href="/es-la/explore/states/wa/margaret-river.xml" target="_self">regi&oacute;n de Margaret River</a> hasta el valle de Huon en Tasmania, desde la <a href="/es-la/explore/cities/melbourne/mornington-peninsula.xml" target="_self">pen&iacute;nsula de Mornington</a> hasta el valle de <a href="/es-la/explore/states/nsw/hunter-valley.xml" target="_self">Hunter</a> o <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">Barossa</a>, y es muy probable que termine conversando con el vinicultor, que suele ser la segunda o tercera generaci&oacute;n de vinicultores. Nuestros vinos exhiben la diversidad de los primeros inmigrantes, que con sus conocimientos influyeron en el sector. Desde las principales ciudades, se puede llegar f&aacute;cilmente a la mayor&iacute;a de las bodegas de Australia. Muchas ofrecen excursiones tras bambalinas, restaurantes de primera calidad y clases de cata de vino para una experiencia enriquecedora. Vis&iacute;tenos en la temporada de la vendimia y sienta el aroma, el cuerpo y el sabor de cada cosecha que sale de la vid.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>