<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9757" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australia Natural]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/natural-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-nature.jpg]]></img_background>
    <hdl_Title><![CDATA[Australia Natural]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-nature-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-nature-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Ac&eacute;rquese a la hermosa naturaleza de Australia: extra&ntilde;a fauna y flora, antiguas plantas, m&aacute;s de 500 parques nacionales y 15 maravillas que pertenecen al Patrimonio Mundial. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Fauna y flora de Australia, Plantas australianas, Desierto australiano, Aves australianas, excursi&oacute;n por la naturaleza, Bosques australianos, hermosa naturaleza, amantes de la naturaleza  ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australia Natural - Turismo Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Ac&eacute;rquese a la hermosa naturaleza de Australia: extra&ntilde;a fauna y flora, antiguas plantas, m&aacute;s de 500 parques nacionales y 15 maravillas que pertenecen al Patrimonio Mundial.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australia Natural]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Ac&eacute;rquese a la hermosa naturaleza de Australia.  Tenemos aves, plantas y animales que no existen en otro lugar en el mundo, 15 maravillas que pertenecen al Patrimonio Mundial y m&aacute;s de 500 parques nacionales.  <P>Sea testigo del poder de transformaci&oacute;n del Outback australiano en el Red Centre y en la regi&oacute;n de Kimberley en Australia Occidental.  Haga snorkel entre corales y peces de colores intensos en la Gran Barrera de Coral, en Queensland.  Observe koalas, canguros, walab&iacute;es, leones marinos, pel&iacute;canos y ping&uuml;inos en la isla Canguro, todo un para&iacute;so para la fauna y flora de Australia.  Explore los pantanos y las cascadas del Parque Nacional de Kakadu, hogar de un tercio de todas las aves australianas.  O viaje atr&aacute;s en el tiempo en el bosque pluvial de Daintree, donde algunas de las plantas australianas se remontan al continente Gondwana.  Entre mayo y septiembre, podr&aacute; avistar ballenas en la ruta de Australia Occidental, repleta de flores silvestres de colores intensos. </P> <P>Los amantes de la naturaleza pueden disfrutar de un sinf&iacute;n de recorridos, desde rutas en coche hasta excursiones por la naturaleza a trav&eacute;s de los bosques australianos. Realice a pie la conocida ruta de Overland Track de Tasmania, realice una excursi&oacute;n por el exuberante interior de la Costa de Oro o explore las Monta&ntilde;as Azules en la ruta Six Foot Track.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Red Centre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-red-centre-hl.jpg" alt="Red Centre">]]></img_MainImage>
                    <stf_Caption><![CDATA[Red Centre]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/red-centre.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Probablemente haya o&iacute;do hablar del <a href="http://www.australia.com/campaigns/nothinglike/es-la/uluru.htm" target="_blank">monolito rojo</a> que se encuentra en el <a href="/es-la/explore/icons/red-centre.xml" target="_self">Red Centre</a> de Australia. Puede que sepa que es sagrado para los abor&iacute;genes del lugar, y que se ti&ntilde;e de colores espectaculares al amanecer y a la ca&iacute;da de la tarde. Lo que quiz&aacute; no sabe es que puede descubrirlo a trav&eacute;s de ojos abor&iacute;genes, o que existen muchos otros lugares impresionantes y sagrados aqu&iacute;, en el vasto centro de Australia. Primo hermano de Uluru es Kata Tjuta, a solo 40 kil&oacute;metros, y encontrar&aacute; el impresionante Kings Canyon no demasiado lejos de <a href="/es-la/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>.<br />
        Quiz&aacute; no se haya percatado de que este paisaje, adem&aacute;s de polvorientas carreteras rojas y enormes losas de piedra, posee una verde vegetaci&oacute;n y exuberantes manantiales. Y lo que no llegar&aacute; a comprender hasta que lo vea con sus propios ojos es la magia, la majestuosidad, el silencio y el espl&eacute;ndido aislamiento del Red Centre de Australia. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La regi&oacute;n de Kimberley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kimberley-hl.jpg" alt="La región de Kimberley">]]></img_MainImage>
                    <stf_Caption><![CDATA[La regi&oacute;n de Kimberley]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/kimberley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute; un paseo en camello durante la puesta del sol en la playa de Cable Beach de Broome y sobrevuele los picos elevados de la <a href="http://www.australia.com/campaigns/nothinglike/es-la/bungle-bungles.htm" target="_blank">cordillera Bungle Bungle</a>. Navegue por el enorme lago Argyle y contemple mareas m&aacute;s altas que un edificio en el Archipi&eacute;lago de Buccaneer. Maneje en 4x4 por los desfiladeros y r&iacute;os que atraviesan la carretera <a href="/es-la/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a>, o siga la carretera de tierra rojiza desde <a href="/es-la/explore/cities/broome.xml" target="_self">Broome</a> hasta la remota pen&iacute;nsula de Dampier. Bienvenido a <a href="/es-la/explore/icons/kimberley.xml" target="_self">Kimberley</a>, un mundo de amplios horizontes, antiguos desfiladeros, extra&ntilde;as formaciones rocosas, c&aacute;lidas pozas y playas de arenas doradas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gran Barrera de Coral]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-hl.jpg" alt="Gran Barrera de Coral">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gran Barrera de Coral]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/great-barrier-reef.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Puede ba&ntilde;arse, practicar snorkel, bucear y navegar en la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>, Patrimonio de la Humanidad y obra maestra viva tan grande que puede verse desde el espacio sideral. Ocupa m&aacute;s de 2000 km a lo largo de la costa de Queensland, desde la ciudad de Port Douglas hasta <a href="/es-la/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, en el continente australiano. En la superficie, pase de una isla perfecta bordeada de palmeras a otra y, despu&eacute;s, bajo la superficie, explore la vida marina y las islas de coral, de todos los colores del arco iris.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kangaroo-island-hl.jpg" alt="Kangaroo Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Contemple una fauna y flora &uacute;nicas, sumergi&eacute;ndose en los entornos naturales del para&iacute;so ecol&oacute;gico de la <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>.<br />
        Observe a los pel&iacute;canos rosados que revolotean en el cielo azul; a las focas, tumbadas tranquilamente sobre la arena de la bah&iacute;a de Seal, y a los somnolientos koalas, en los &aacute;rboles. Si&eacute;ntese sobre la arena y observe c&oacute;mo cada noche los grupos y las parejas de ping&uuml;inos azules peregrinan hacia la orilla en Penneshaw. Adquiera deliciosos productos frescos (desde miel de Liguria hasta huevos y pollos de corral) y vinos producidos por treinta productores, desde cabo Willoughby hasta Kingscote. Hosp&eacute;dese en un alojamiento tradicional y vaya a ver algunos de los primeros faros que se construyeron en Australia Meridional, en el cabo Willoughby, en el Borda y en el Cape du Couedic. Nade en las playas secretas de la bah&iacute;a de Stokes, practique surf en la bah&iacute;a de Vivonne y pesque en la bah&iacute;a de Emu. Tambi&eacute;n puede recorrer una ruta panor&aacute;mica en autom&oacute;vil hasta las cuevas subterr&aacute;neas del espacio protegido de Kelly Hill y las Remarkable Rocks, del Parque Nacional de Flinders Chase.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Parque Nacional de Kakadu]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kakadu-hl.jpg" alt="Parque Nacional de Kakadu">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional de Kakadu]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/kakadu.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Venga a explorar el <a href="/es-la/explore/icons/kakadu.xml" target="_self">Parque Nacional de Kakadu</a>, Patrimonio de la humanidad, a casi tres horas al este de <a href="/es-la/explore/cities/darwin.xml" target="_self">Darwin</a>.<br />
        Aqu&iacute;, en el mayor parque nacional de Australia, encontrar&aacute; accidentados paisajes, exuberantes selvas tropicales y <a href="/es-la/explore/icons/kakadu/nt-rock-art.xml" target="_self">galer&iacute;as con arte rupestre</a> de hasta 50 000 a&ntilde;os de antig&uuml;edad. Conozca la cultura aborigen en boca de los propietarios tradicionales de esta tierra, los bininj/mungguy. Observe millones de aves migratorias en los pantanos. Contemple delicados nen&uacute;fares y cocodrilos prehist&oacute;ricos, rugientes cataratas y pozas centelleantes. Descubra la magia de Kakadu en cualquiera de sus seis estaciones clim&aacute;ticas, radicalmente distintas. Kakadu es un mosaico en el que encontrar&aacute; numerosos tesoros por descubrir.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Los bosques tropicales de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-nature-rainforests-hl.jpg" alt="Los bosques tropicales de Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Los bosques tropicales de Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/things-to-do/nature/nat-australias-rainforests.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descubra los m&aacute;gicos <a href="/es-la/explore/things-to-do/nature/nat-australias-rainforests.xml" target="_self">bosques tropicales</a> de Australia, que pertenecen al Patrimonio de la Humanidad.  Se extienden por todo el pa&iacute;s y abarcan todo tipo de climas.  Explore la densa franja tropical del <a href="/es-la/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">bosque tropical de Daintree</a> en Queensland o camine por los parajes de clima fresco moderado de Tasmania.  Contemple la flora que se remonta a la era de los dinosaurios en el bosque tropical Gondwana, cerca de Byron Bay.  O bien descubra las peque&ntilde;as &aacute;reas de bosque tropical seco en la regi&oacute;n de Kimberley, en Australia Occidental. Encontrar&aacute; bosques tropicales monz&oacute;nicos en el Parque Nacional de Kakadu y exuberantes bosques de helechos en la cordillera de Otway, en Victoria. Australia cuenta con algunos de los terrenos m&aacute;s antiguos y de mayor extensi&oacute;n de bosque tropical del mundo, los que est&aacute;n a su disposici&oacute;n para que los disfrute, entre en contacto con la naturaleza y ayude a conservarlos.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Explorar la naturaleza]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-ideas-nature-discovery-hl.jpg" alt="Explorar la naturaleza">]]></img_MainImage>
                    <stf_Caption><![CDATA[Explorar la naturaleza]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries-ideas/nature-discovery.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En cualquier punto de su viaje por Australia estar&aacute; en <a href="/es-la/explore/itineraries-ideas/nature-discovery.xml" target="_self">contacto con la naturaleza</a>, ya que hay m&aacute;s de quinientos cincuenta parques nacionales y quince maravillas del Patrimonio Mundial. Descubra los pantanos y la naturaleza del Parque Nacional de Kakadu, que pertenece al Patrimonio de la humanidad; y del <a href="/es-la/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Parque Nacional de Litchfield</a>, al conducir por la ruta <a href="/es-la/explore/itineraries/nt-natures-way.xml" target="_self">Nature’s Way</a> desde Darwin. Siga la ruta Great Alpine Way, que recorre los Alpes Australianos as&iacute; como los lagos, playas y parques nacionales de Gippsland. Rodee Tasmania, descubriendo playas tranquilas, monta&ntilde;as rosadas y aguas verde azuladas al este, as&iacute; como densos bosques, Patrimonio Mundial, y r&iacute;os embravecidos al oeste. Si realmente desea sumergirse en la belleza natural de Australia, recorra a pie alguno de los m&uacute;ltiples senderos que encontrar&aacute;.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Practicar senderismo por Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-ideas-walking-australia-hl.jpg" alt="Practicar senderismo por Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Practicar senderismo por Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries-ideas/walking-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Estire las piernas y libere su mente durante las &eacute;picas <a href="/es-la/explore/itineraries-ideas/walking-australia.xml" target="_self">rutas a pie</a> que recorren Australia. Realice rutas de un d&iacute;a, pintorescos tramos m&aacute;s cortos o recorra de un extremo a otro rutas que duran semanas e incluso meses. Atraviese los parajes inexplorados del Patrimonio Mundial de Tasmania en la ruta <a href="/es-la/explore/itineraries/tas-overland-track.xml" target="_self">Overland Track</a>, o siga el sendero <a href="/es-la/explore/itineraries/nt-larapinta-trail.xml" target="_self">Larapinta Trail</a> que se extiende por la cordillera de West MacDonnell de Territorio del Norte. Recorra tramos del sendero Heysen Trail de Australia Meridional, que abarca desde la pen&iacute;nsula de Flerieu hasta la cordillera Flinders. Pase tres d&iacute;as en las Monta&ntilde;as Azules, Patrimonio de la humanidad, o practique senderismo por el bosque pluvial Gondwanan, situado en la Costa Dorada. Realice rutas de un d&iacute;a por Wilsons Promontory, en Victoria, o d&eacute;jese seducir por la belleza del sudoeste de Australia Occidental en el sendero Bibbulmun Track.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sitios declarados Patrimonio Mundial de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-uluru-world-heritage-h1.jpg" alt="Sitios declarados Patrimonio Mundial de Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sitios declarados Patrimonio Mundial de Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/things-to-do/nature/world-heritage-sites-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australia tiene un total de 19 sitios declarados Patrimonio Mundial por la UNESCO, que incluyen algunos de los bosques pluviales m&aacute;s antiguos de la Tierra y alrededor de un tercio de las &aacute;reas marinas protegidas del mundo.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/things-to-do/nature/world-heritage-sites-australia.xml">Sitios declarados Patrimonio Mundial de Australia</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/things-to-do/nature/nat-australias-rainforests.xml">Los bosques tropicales de Australia</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>