<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="6455" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Austrália Aborígine]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/aboriginal-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-aboriginal.jpg]]></img_background>
    <hdl_Title><![CDATA[Austr&aacute;lia Abor&iacute;gine]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-aboriginal-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-aboriginal-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Conecte com a cultura viva mais antiga do mundo. Conhe&ccedil;a a hist&oacute;ria dos abor&iacute;genes atrav&eacute;s da dan&ccedil;a, arte, mitos, m&uacute;sica e da pr&oacute;pria terra.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[aboriginal australia, aborigines australia, aboriginal australians, aboriginal history, aboriginal people, aboriginal art, ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Austr&aacute;lia abor&iacute;gine]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Experi&ecirc;ncias de Viagens Abor&iacute;genes Australianas - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Mergulhe nas experi&ecirc;ncias, lugares e jornadas abor&iacute;gines da Austr&aacute;lia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/pt-br/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Austr&aacute;lia Abor&iacute;gine]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Mergulhe nas experi&ecirc;ncias, lugares e jornadas abor&iacute;gines da Austr&aacute;lia.</strong>
        <p>O povo abor&iacute;gine da Austr&aacute;lia tem uma cultura rica e viva que vem de, pelo menos, 50.000 anos atr&aacute;s. D&ecirc; uma olhada nas diversas experi&ecirc;ncias oferecidas quando voc&ecirc; mergulha na Austr&aacute;lia abor&iacute;gine. </p>
        <p>Descubra locais impregnados de hist&oacute;ria abor&iacute;gine no Territ&oacute;rio Norte. Visite o Red Centre da Austr&aacute;lia e caminhe ao redor da base de Uluru com um guia Anangu. Veja a arte abor&iacute;gine em Alice Springs, onde o povo Arrernte viveu h&aacute; 20.000 anos. Saiba sobre os mitos de Dreamtime nas intricadas galerias de arte rupestre do Kakadu National Park, patrim&ocirc;nio da humanidade. </p>
        <p>Descubra os passeios que deixam voc&ecirc; mais pr&oacute;ximo da cultura mais antiga do mundo. Dirija pela Red Centre Way para os locais sagrados de Uluru, Kata Tjuta e Kings Canyon. Siga South Australian Loop atrav&eacute;s da cordilheira Flinders, onde voc&ecirc; pode ouvir as hist&oacute;rias da cria&ccedil;&atilde;o Adnyamathanha em volta da fogueira. Pegue a Savannah Way para visitar os locais de arte rupestre abor&iacute;gine por Queensland, Territ&oacute;rio do Norte e Austr&aacute;lia do Sul.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[More por volta abor&iacute;gine Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.2.2_highlight.jpg" alt="The Kimberley, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Kimberley, WA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/things-to-do/aboriginal-australia/aboriginal.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <span class="redDotText">Descubra como voc&ecirc; pode se conectar com a cultura viva mais antiga do mundo. Descubra-a da mesma forma que os australianos abor&iacute;gines a vem passando de gera&ccedil;&atilde;o a gera&ccedil;&atilde;o h&aacute; pelo menos 50.000 de anos – atrav&eacute;s da arte, dan&ccedil;a, mitos, m&uacute;sica e a pr&oacute;pria terra. Voc&ecirc; pode ver arte e dan&ccedil;a contempor&acirc;nea abor&iacute;gine nas cidades. Ou v&aacute; ao outback e ou&ccedil;a os mitos da cria&ccedil;&atilde;o do Dreamtime (Tempo de Sonhar) ao redor da fogueira. Caminhe pelo cerrado e pratique mergulho com tubo de respira&ccedil;&atilde;o, compartilhe a comida do cerrado ou aprenda a fazer lan&ccedil;as e a pescar da maneira tradicional. Deixe que os australianos abor&iacute;gines o ajudem a compreender esta <a href="/pt-br/explore/things-to-do/aboriginal-australia/aboriginal.xml" target="_self">terra antiga</a>, sua espiritualidade e suas maravilhas.</span>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Territ&oacute;rio Do Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.8.1_highlight.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/nt.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Voc&ecirc; pode se perder e se encontrar no <a href="/pt-br/explore/states/nt.xml" target="_self">Territ&oacute;rio do Norte</a>, um lugar rico em hist&oacute;ria abor&iacute;gine e beleza natural selvagem.<strong> </strong>Mergulhe na mistura de culin&aacute;rias e culturas de Darwin e explore a floresta tropical e as gravuras rupestres abor&iacute;gines do Kakadu National Park, considerado um Patrim&ocirc;nio da Humanidade. Hospede-se na cidade de Alice Springs, no Red Centre e, em seguida, visite as maravilhas ic&ocirc;nicas de Uluru-Kata Tjuta e Kings Canyon. Navegue pela vasta garganta Katherine e saia em busca de ouro em Tennant Creek. O Territ&oacute;rio do Norte tamb&eacute;m oferece uma enorme diversidade de vida selvagem e personagens e paisagens coloridas do outback para aventuras ao ar livre.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Red Centre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.14.2_highlight.jpg" alt="Simpson Desert, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Simpson Desert, NT]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/red-centre.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Provavelmente voc&ecirc; conhece o monolito vermelho em <a href="/pt-br/explore/icons/red-centre.xml" target="_self">Red Centre</a>, na Austr&aacute;lia. Voc&ecirc; deve saber que ele &eacute; sagrado para o povo abor&iacute;gine local, e que ele assume cores espetaculares ao nascer e ao p&ocirc;r-do-sol. Talvez voc&ecirc; n&atilde;o saiba que pode vivenci&aacute;-lo atrav&eacute;s dos olhos abor&iacute;gines, ou que h&aacute; muitos outros locais sagrados de tirar o f&ocirc;lego na vasta regi&atilde;o central da Austr&aacute;lia. O primo de Uluru, Kata Tjuta, fica a apenas 40 quil&ocirc;metros e voc&ecirc; encontrar&aacute; o inspirador Kings Canyon pr&oacute;ximo a Alice Springs. 
        <p>Perceba que esta paisagem apresenta vegeta&ccedil;&atilde;o verde e exuberantes cavidades com &aacute;gua nas rochas, bem como estradas vermelhas poeirentas e enormes placas rochosas. E o que voc&ecirc; n&atilde;o compreender&aacute; at&eacute; que venha at&eacute; aqui &eacute; a m&aacute;gica, a grandiosidade, o sil&ecirc;ncio e o isolamento espl&ecirc;ndido do Red Centre australiano.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kakadu National Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.15.2_highlight.jpg" alt="Rock Art, Kakadu, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rock Art, Kakadu, NT]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/kakadu.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Venha e explore o <a href="/pt-br/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a>, considerado um Patrim&ocirc;nio da Humanidade, cerca de tr&ecirc;s horas ao leste de Darwin. Aqui no maior parque nacional da Austr&aacute;lia, voc&ecirc; encontra escarpas acidentadas, verdejantes florestas tropicais e <a href="/pt-br/explore/icons/kakadu/nt-rock-art.xml" target="_self">galerias de gravuras rupestres</a> de at&eacute; 50.000 anos de idade. Aprenda sobre a cultura abor&iacute;gine dos propriet&aacute;rios tradicionais, o povo Bininj/Mungguy. Testemunhe a migra&ccedil;&atilde;o de milh&otilde;es de p&aacute;ssaros nos brejos. Veja delicadas ninf&eacute;ias e crocodilos pr&eacute;-hist&oacute;ricos, ruidosas cachoeiras e cavidades nas rochas com &aacute;guas cintilantes. Vivencie a m&aacute;gica de Kakadu em seis esta&ccedil;&otilde;es drasticamente diferentes. Com desde ninf&eacute;ias delicadas at&eacute; crocodilos pr&eacute;-hist&oacute;ricos, Kakadu &eacute; uma tape&ccedil;aria de tesouros aguardando para serem explorados.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.22.1_highlight.jpg" alt="Larapinta Trail, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Larapinta Trail, NT]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/alice-springs.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Inicie sua aventura pelo Outback em <a href="/pt-br/explore/cities/alice-springs/alice-springs-surrounds.xml" target="_self">Alice Springs</a>, no cora&ccedil;&atilde;o do Centro Vermelho da Austr&aacute;lia.<strong> </strong>Sobrevoe as plan&iacute;cies de spinifex em um bal&atilde;o ou fa&ccedil;a um passeio de bicicleta pelo Simpsons Gap. Participe de um saf&aacute;ri em quad bikes pelo deserto ou sobrevoe as cordilheiras MacDonnell. Conhe&ccedil;a as tradi&ccedil;&otilde;es do povo abor&iacute;gine Arrernte que vive aqui h&aacute; 20.000 anos e admire a arte abor&iacute;gine contempor&acirc;nea no Todd Mall. Ou&ccedil;a hist&oacute;rias de cameleiros afeg&atilde;os, m&eacute;dicos voadores e pioneiros nos muitos locais hist&oacute;ricos por toda a cidade. Esta cidade moderna e alegre &eacute; tamb&eacute;m uma excelente op&ccedil;&atilde;o de passeio de um dia das atra&ccedil;&otilde;es de Uluru-Kata Tjuta e Kings Canyon.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/things-to-do/aboriginal-australia/aboriginal.xml">More por volta aborígine Austrália</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>