<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="15308" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Luxury Lodges of Australia]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/great-luxury-lodges.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/promotions-luxury-lodges-bg2.jpg]]></img_background>
    <hdl_Title><![CDATA[Luxury Lodges of Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/best-of-luxury-lodges-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/best-of-luxury-lodges-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Dos luxuosos acampamentos no mato a propriedades rurais ecol&oacute;gicas, o Luxury Lodges of Australia oferece experi&ecirc;ncias inesquec&iacute;veis nas paisagens australianas inspiradoras.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[luxury lodges of australia, luxury camping australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Learn More]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Luxury Lodges of Australia &amp; Luxury Camping - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        O Luxury Lodges of Australia &eacute; uma cole&ccedil;&atilde;o de albergues e acampamentos de luxo operados e de propriet&aacute;rios independentes que oferece experi&ecirc;ncias inesquec&iacute;veis em algumas das paisagens mais inspiradoras da Austr&aacute;lia.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/itineraries-ideas/holiday-ideas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Luxury Lodges of Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[O Luxury Lodges of Australia &eacute; uma cole&ccedil;&atilde;o de albergues e acampamentos de luxo operados e de propriet&aacute;rios independentes que oferece experi&ecirc;ncias inesquec&iacute;veis em algumas das paisagens mais inspiradoras da Austr&aacute;lia. 
<p>Cada albergue oferece experi&ecirc;ncias e atividades exclusivas para mostrar aspectos &uacute;nicos de sua regi&atilde;o – paisagens naturais, vida selvagem, comida e vinho. S&atilde;o essas experi&ecirc;ncias que definem o novo luxo australiano e apresentam a nova diversidade extraordin&aacute;ria da Austr&aacute;lia. </p>
<p>De acampamentos no mato cheio de personagens a propriedades rurais herdadas e fazendas em funcionamento por toda a Austr&aacute;lia, voc&ecirc; encontrar&aacute; esses albergues totalmente preocupados com o meio ambiente no topo de parques nacionais; entre dunas de areia do deserto; apreciando a vista do oceano; em ilhas cercadas pelos recifes de corais Patrim&ocirc;nio Mundial e florestas tropicais inexploradas. </p>
<p>Esses albergues acomodam apenas alguns h&oacute;spedes por vez. Voc&ecirc; poder&aacute; relaxar e mergulhar no ambiente natural da Austr&aacute;lia, na vida selvagem, na comida e no vinho, enquanto garante acomoda&ccedil;&atilde;o de luxo, sem falar da hospitalidade australiana dedicada. </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Albergues de Luxo na Austr&aacute;lia Ocidental]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cape Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/promotions-luxury-lodges-cape-lodge-hl.jpg" alt="Cape Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cape Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Localizado em sua pr&oacute;pria vin&iacute;cola na <a href="/pt-br/explore/states/wa/wa-margaret-river.xml" target="_self">regi&atilde;o vin&iacute;cola do Rio Margaret</a> da Austr&aacute;lia Ocidental, o Cape Lodge &eacute; como ficar em seu pr&oacute;prio pa&iacute;s particular, com todas as facilidades de um hotel sofisticado. Ele aliciar&aacute; aqueles que procuram um ref&uacute;gio particular e sofisticado e aqueles que procuram comida e vinhos finos. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[El Questro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/1_ElQuestro_wa_hl.jpg" alt="El Questro">]]></img_MainImage>
                    <stf_Caption><![CDATA[El Questro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O luxo do El Questro Homestead fica no contraste marcante da paisagem r&uacute;stica de <a href="/pt-br/explore/icons/kimberley.xml" target="_self">Kimberley</a> na Austr&aacute;lia Ocidental. Localizado entre um milh&atilde;o de acres do parque de vida selvagem e h&aacute; 100 km da cidade mais pr&oacute;xima, o The Homestead oferece um ref&uacute;gio exclusivo para apenas 18 h&oacute;spedes. Guias especializados ajudem na explora&ccedil;&atilde;o da vida selvagem australiana – com caminhadas guiadas, caminhadas em desfiladeiros ou um mergulho em nascentes termais. Fa&ccedil;a um voo panor&acirc;mico sobre o Bungle Bungle Range listado como Patrim&ocirc;nio Mundial no Parque Nacional Purnululu. Descarte suas preocupa&ccedil;&otilde;es em &aacute;guas termais naturais ou descanse sob um baob&aacute; com um livro. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[San Salis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/1_salsalis_wa_hl.jpg" alt="San Salis">]]></img_MainImage>
                    <stf_Caption><![CDATA[San Salis]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Sal Salis est&aacute; a apenas alguns passos do <a href="/pt-br/explore/icons/ningaloo.xml" target="_self">Recife Ningaloo</a> listado como Patrim&ocirc;nio Mundial da Austr&aacute;lia Ocidental. As nove tendas selvagens de luxo escondidas entre dunas de areia trazem um toque de estilo safari a este local selvagem lindo e remoto. O Recife Ningaloo &eacute; considerado como um dos melhores lugares do mundo para nadar com gigantes tubar&otilde;es-baleia amig&aacute;veis que migram aqui todos os anos. &Eacute; tamb&eacute;m uma &aacute;rea importante de reprodu&ccedil;&atilde;o para baleias jubarte e tartarugas. O Cape Range National Park &eacute; abundante em cangurus, emas e vida selvagem australiana. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[True North]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/1_truenorth_wa_hl.jpg" alt="True North">]]></img_MainImage>
                    <stf_Caption><![CDATA[True North]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Na <a href="/pt-br/explore/states/wa.xml" target="_self">Austr&aacute;lia Ocidental</a>, voc&ecirc; tamb&eacute;m encontrar&aacute; luxo na &aacute;gua. Navegando a bordo de um navio de cruzeiro de aventura com 18 cabines, True North &eacute; uma maneira imbat&iacute;vel de ver os rios, desfiladeiros e a vida selvagem da costa remota de Kimberley da Austr&aacute;lia. H&aacute; um helic&oacute;ptero a bordo e seis barcos de expedi&ccedil;&atilde;o, 19 tripulantes especializados que podem fornecer servi&ccedil;o e jantares incompar&aacute;veis a, no m&aacute;ximo, 36 h&oacute;spedes. Tenha vistas raras nesta paisagem &uacute;nica com guias especializados e expedi&ccedil;&otilde;es variadas diariamente. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Albergues de Luxo no Territ&oacute;rio do Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Plan&iacute;cies de Bamurru]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/2_bamurruplains_northenrterritory_hl.jpg" alt="Planícies de Bamurru">]]></img_MainImage>
                    <stf_Caption><![CDATA[Plan&iacute;cies de Bamurru]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[As Plan&iacute;cies de Bamurru oferecem uma experi&ecirc;ncia no sert&atilde;o luxuosa e extraordin&aacute;ria no topo do <a href="/pt-br/explore/icons/kakadu.xml" target="_self">Parque Nacional Kakadu</a> no Territ&oacute;rio do Norte da Austr&aacute;lia. Este acampamento ecol&oacute;gico d&aacute; &ecirc;nfase na sustentabilidade ambiental e no servi&ccedil;o de qualidade. O acampamento com nove bangal&ocirc;s exclusivos oferece todos os principais padr&otilde;es de luxo – comer bem, dormir bem e beber bem. &Eacute; um local bem na plan&iacute;cie aluvial do Rio Mary que garante que os h&oacute;spedes sejam apresentados a vistas e sons do Extremo Norte em estilo. A equipe de Bamurru de guias de campo apaixonados oferece uma variedade de atividades do acampamento, incluindo passeios de aerobarcos para locais maravilhosos de tirar o f&ocirc;lego na plan&iacute;cie aluvial na qual florestas de melaleucas submersos e acres de ninfeias preenchem o horizonte, passeios para observar p&aacute;ssaros e crocodilos, pescarias, saf&aacute;ris com ve&iacute;culos de tra&ccedil;&atilde;o nas quatro rodas, voos de helic&oacute;ptero e tours guiados at&eacute; as galerias de arte rupestre da Terra de Arnhem - no cora&ccedil;&atilde;o ind&iacute;gena da Austr&aacute;lia. &Agrave; noite, os h&oacute;spedes relaxam com uma refei&ccedil;&atilde;o gourmet e desfrutam do ‘luxo do sert&atilde;o selvagem’ que &eacute; a marca registrada das Plan&iacute;cies de Bamurru. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Longitude 131&deg;]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/2_longitude_nt_hl.jpg" alt="Longitude 131°">]]></img_MainImage>
                    <stf_Caption><![CDATA[Longitude 131&deg;]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Luxuoso e rom&acirc;ntico, o Longitude 131&deg; &eacute; um acampamento de tendas ecologicamente corretas ic&ocirc;nico localizado no cora&ccedil;&atilde;o da Austr&aacute;lia na entrada do Parque Nacional Uluru-Kata Tjuta, listado como Patrim&ocirc;nio Mundial duas vezes. Cada uma das 15 su&iacute;tes ecologicamente corretas permanentes tem vistas privadas das cores mutantes de <a href="http://www.australia.com/campaigns/nothinglike/en/uluru.htm" target="_blank">Uluru</a> quando o sol nasce e se p&otilde;e. Jante no deserto sob um c&eacute;u de estrelas cintilantes com os sons de didgeridoos ecoando na noite do deserto. Fa&ccedil;a um tour exclusivo com seu guia abor&iacute;gene e descubra experi&ecirc;ncias aut&ecirc;nticas do outback. Voc&ecirc; aprender&aacute; sobre culturas antigas de propriet&aacute;rios tradicionais; ver&aacute; a flora e fauna nativa e descobrir&aacute; uma paisagem vigorosa, rica em hist&oacute;ria e no cora&ccedil;&atilde;o espiritual e geogr&aacute;fico da Austr&aacute;lia. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Albergues de Luxo na Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Southern Ocean Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3_southernoceanlodge_southaustralia_hl.jpg" alt="Southern Ocean Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Southern Ocean Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O Southern Ocean Lodge na intoc&aacute;vel <a href="/pt-br/explore/icons/kangaroo-island.xml" target="_self">Ilha Kangaroo</a> no Sul da Austr&aacute;lia oferece uma fus&atilde;o de natureza e luxo. Este albergue premiado &eacute; considerado um dos mais finos do mundo. Com vistas espetaculares de praia, mar e deserto, as 21 su&iacute;tes luxuosas t&ecirc;m vistas para as ondas do imenso Oceano Ant&aacute;rtico. Desfrute de um jantar excepcional destacando produtos excelentes da Ilha Kangaroo, complementado por uma sele&ccedil;&atilde;o exclusivas de vinhos do Sul da Austr&aacute;lia. Mais de um ter&ccedil;o da Ilha Kangaroo &eacute; dedicado a parques nacionais e de conserva&ccedil;&atilde;o. O turismo personalizado do Southern Ocean Lodge permite uma explora&ccedil;&atilde;o ampla com guias especializados. Passeie entre flores selvagens brilhantes e eucaliptos alt&iacute;ssimos. Visite as Remarkable Rocks esculpidas pelo vento e o Admirals Arch. Veja le&otilde;es marinhos pregui&ccedil;osos aquecendo-se na praia e encontre um dos animais nativos raros da Austr&aacute;lia no cerrado. Suba at&eacute; o farol em Cape Borda para ver uma das vistas mais bonitas do Sul da Austr&aacute;lia. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Louise]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3_lousie_sa_hl.jpg" alt="The Louise">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Louise]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O The Louise, cercado pela vin&iacute;cola na regi&atilde;o vin&iacute;cola Barossa Valley conhecida mundialmente no Sul da Austr&aacute;lia, combina acomoda&ccedil;&atilde;o luxuosa com uma das experi&ecirc;ncias gastron&ocirc;micas regionais mais finas da Austr&aacute;lia. O The Louise ostenta 15 su&iacute;tes de luxo, cada uma com seu pr&oacute;prio terra&ccedil;o com vistas de tirar o f&ocirc;lego de centenas de acres de vinhas ao redor. Apresenta&ccedil;&otilde;es particulares de vinicultores e outras atividades sob medida podem ser organizadas paras os h&oacute;spedes do The Louise. O menu degusta&ccedil;&atilde;o do chefe do reconhecido e premiado restaurante Appellation tem recebido o reconhecimento nacional e continua sendo um atrativo para n&ocirc;mades culin&aacute;rios. O <a href="/pt-br/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> &eacute; reconhecido como uma das regi&otilde;es de produ&ccedil;&atilde;o de vinhos mais finos do mundo. Lar de mais de 100 vin&iacute;colas e mais de 70 com adegas, &eacute; uma comunidade vibrante com uma rica heran&ccedil;a cultural de mais de 150 anos. Fa&ccedil;a um passeio em bal&atilde;o de ar quente, passeios panor&acirc;micos de helic&oacute;ptero, de bicicleta, caminhadas, massagens relaxantes, visitas a mercados de fazendeiros ou tome caf&eacute; da manh&atilde; com cangurus. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Albergues de Luxo em Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ilha Lizard]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_lizardisland_qld_hl.jpg" alt="Ilha Lizard">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilha Lizard]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O resort na ilha do extremo norte da Austr&aacute;lia, a Ilha Lizard &eacute; verdadeiramente isolado do resto do mundo. Localizado no topo da <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>, a Ilha Lizard &eacute; cercada por recifes v&iacute;vidos, facilmente acess&iacute;veis a partir de suas 24 praias de areias brancas, mais de 1.000 hectares de parque nacional e vistas oce&acirc;nicas de cada &acirc;ngulo. Mergulhe com snorkel entre recifes de corais e peixes tropicais de cores vibrantes na praia. Fique em uma das 40 su&iacute;tes particulares das mans&otilde;es e aproveite a cozinha cinco estrelas e tratamentos no agrad&aacute;vel spa. Explore praias desertas nas quais as &uacute;nicas pegadas que voc&ecirc; ver&aacute; na areia ser&atilde;o as suas pr&oacute;prias. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[qualia, Hamilton Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_qualia_qld_hl.jpg" alt="qualia, Hamilton Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[qualia, Hamilton Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[qualia &eacute; um lugar de profunda sofistica&ccedil;&atilde;o sensorial. Localizado no extremo norte isolado da Hamilton Island na Grande Barreira de Corais da Austral, o qualia tem uma op&ccedil;&atilde;o de 60 pavilh&otilde;es independentes extremamente particulares, muitos com piscinas e deques particulares e chuveiros naturais ao ar livre. Voc&ecirc; pode unir uma variedade de atividades aqu&aacute;ticas desde surfe em p&eacute;, mergulho com snorkel at&eacute; <a href="/pt-br/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">iatismo nas Ilhas Whitsunday</a>. Satisfa&ccedil;a seus desejos e descontraia com tratamentos no spa no premiado Spa qualia ou jogue uma partida no &uacute;nico campo de golfe de campeonato da ilha na Austr&aacute;lia, o Hamilton Island Golf Club. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Silky Oaks Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_silkyoakslodge_qld_hl.jpg" alt="Silky Oaks Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Silky Oaks Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[No continente de Queensland do Norte Tropical, h&aacute; apenas 20 minutos de Port Douglas fica o Silky Oaks Lodge. O albergue est&aacute; situado em 80 acres de floresta tropical ao redor do <a href="/pt-br/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">Parque Nacional de Daintree</a> listado como Patrim&ocirc;nio Mundial e com vistas para o maravilho Rio Mossman. O Daintree &eacute; conhecido como a floresta tropical vigorosa mais antiga do planeta, e os saf&aacute;ris de Silky Oak e as excurs&otilde;es guiadas na floresta tropical s&atilde;o uma parte impressionante da experi&ecirc;ncia. Al&eacute;m disso, jantares finos em uma casa de &aacute;rvore com vista para a floresta tropical antiga, aulas de ioga no come&ccedil;o da manh&atilde;, tratamentos no Healing Waters Spa, nados pregui&ccedil;osos no Billabong ou apenas desfrutando as vistas estonteantes do rio e das floresta. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Spicers Clovelly Estate]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_spicersclovelly_qld_hl.jpg" alt="Spicers Clovelly Estate">]]></img_MainImage>
                    <stf_Caption><![CDATA[Spicers Clovelly Estate]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O Spicers Clovelly Estate oferece um ambiente relaxante com 10 su&iacute;tes exclusivas localizadas em 22 acres de terras exuberantes em terras remotas silenciosas da Sunshine Coast de Queensland. Charme do velho mundo, estilo contempor&acirc;neo franc&ecirc;s e jantares finos s&atilde;o os destaques desta rom&acirc;ntica mans&atilde;o. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Spicers Peak Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_spicerspeaklodge_qld_hl.jpg" alt="Spicers Peak Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Spicers Peak Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O Spicers Peak Lodge &eacute; o albergue de montanha n&atilde;o alpina mais alto de Queensland, cercado por 8.000 acres do Parque Nacional Main Range de Patrim&ocirc;nio Mundial. Fa&ccedil;a uma caminhada pela floresta ou ande de bicicleta nas montanhas em uma floresta tropical, se entregue aos tratamentos do Spa Anise independente, desfrute de um jantar maravilhoso no restaurante ou simplesmente aproveite as vistas impressionantes do Parque Nacional Main Range de Patrim&ocirc;nio Mundial e dos arredores. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Albergues de Luxo na Nova Gales do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wolgan Valley Resort and Spa]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5_wolganvalley_nsw_hl.jpg" alt="Wolgan Valley Resort and Spa">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wolgan Valley Resort and Spa]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O Emirates Wolgan Valley Resort and Spa est&aacute; localizado em sua pr&oacute;pria reserva de vida selvagem e conserva&ccedil;&atilde;o particular entre dois parques nacionais no espetacular cen&aacute;rio de vegeta&ccedil;&atilde;o de <a href="/pt-br/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a> listada como Patrim&ocirc;nio Mundial. O albergue tem 40 su&iacute;tes individuais com piscinas privativas, jantares diferenciados e instala&ccedil;&otilde;es luxuosas distribu&iacute;das pelos 4.000 acres de mata natural. O resort protege ativamente seu habitat circundante e a vida selvagem nativa ao mesmo tempo em que fornece padr&otilde;es de primeira classe e a qualidade esperada pela experi&ecirc;ncia sofisticada exigida por viajantes do mundo inteiro. Desfrute de uma variedade de atividades na natureza, incluindo passeios com ve&iacute;culos de tra&ccedil;&atilde;o nas quatro rodas, tours pelo legado, caminhadas pela natureza, observa&ccedil;&atilde;o de vida selvagem e passeios a cavalo. N&atilde;o deixe de observar um dos wallaroos albinos muito raros na propriedade uma vez que eles saem do esconderijo no crep&uacute;sculo. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Capella Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5_capella_nsw_hl.jpg" alt="Capella Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Capella Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Um voo curto da costa leste da Austr&aacute;lia o levar&aacute; para uma ‘ilha do tesouro’ real. <a href="/pt-br/explore/states/nsw/nsw-lord-howe-island.xml" target="_self">O Lord Howe Island</a> &eacute; um para&iacute;so perdido no tempo e perfeitamente preservado. O Capella Lodge tem nove su&iacute;tes de praia contempor&acirc;neas com vista para a rom&acirc;ntica Lovers Bay, com as exuberantes montanhas g&ecirc;meas Mount Gower e Mount Lidgebird surgindo drasticamente acima e vistas espetaculares do oceano circundante. Jantares finos no Lodge Restaurant apresentam a abund&acirc;ncia de frutos do mar locais e produtos regionais frescos. Descanse no pequenino spa com seu menu de tratamentos reconhecidos para um relaxamento completo. Explore trilhas em florestas tropicais, praias com areias brancas e o recife de coral mais ao sul do mundo. Cavernas rochosas remotas ganham vida repletas de p&aacute;ssaros e animais selvagens magn&iacute;ficos, muitos deles restritos &agrave; ilha, e vales transbordam com plantas antigas. Escale o topo do Monte Gower, considerado com um dos melhores passeios a p&eacute; de um dia do mundo. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Albergues Luxuosos em Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lake House]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6_lakehouse_victoria_hl.jpg" alt="Lake House">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lake House]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O Lake House se situa nas praias do id&iacute;lico Lake Daylesford, no cora&ccedil;&atilde;o do Spa Campestre de Victoria, h&aacute; apenas uma hora e meia de <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a>. Sendo um dos restaurantes regionais mais reverenciados da Austr&aacute;lia e uma lista de vinhos premiados com aproximadamente 10.000 t&iacute;tulos, o Lake House est&aacute; no cora&ccedil;&atilde;o da cozinha moderna australiana apresentando produtos sazonais frescos. Uma mistura diversificada de est&uacute;dios de artistas, caf&eacute;s, restaurantes excelentes, spas sofisticados e centros de tratamentos hol&iacute;sticos d&aacute; ao Daylesford um ar bo&ecirc;mio e sofisticado. Os 33 quartos do Lake House s&atilde;o mobiliados individualmente com obras de arte originais da regi&atilde;o culturamente rica. O Daylesford tem mais fontes minerais do que qualquer lugar do Hemisf&eacute;rio Sul e o day spa da propriedade oferece uma maneira indulgente de experimentar as &aacute;guas com poder de cura por meio de uma variedade de tratamentos hidroterap&ecirc;uticos. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Albergues de Luxo na Tasm&acirc;nia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Saffire]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/7_saffice_tas_hl.jpg" alt="Saffire">]]></img_MainImage>
                    <stf_Caption><![CDATA[Saffire]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="http://www.australia.com/campaigns/nothinglike/en/freycinet-product1.htm" target="_self">Saffire</a>, um santu&aacute;rio na <a href="/pt-br/explore/itineraries/tas-east-coast.xml" target="_self">costa leste da Tasm&acirc;nia</a>, mistura o luxo de passeios descal&ccedil;os com a beleza natural de tirar o f&ocirc;lego das Hazards Mountains e &aacute;guas cristalinas do Great Oyster Bay e da Pen&iacute;nsula de Freycinet. Com 20 su&iacute;tes luxuosas e day spa, o Saffire &eacute; uma celebra&ccedil;&atilde;o da arte de servir, bem-estar, del&iacute;cias culin&aacute;rias locais, paisagens antigas e vida selvagem em abund&acirc;ncia. Explore por barco e descubra ilhas desertas, sert&atilde;o selvagem e praias isoladas nos Momentos na Ilha Schouten do albergue. Passeie pelas montanhas de granito rosa e pelas imensas florestas nas costas at&eacute; praias de areias brancas puras da <a href="/pt-br/explore/icons/freycinet/tas-wineglass-bay.xml" target="_self">Wineglass Bay</a> e um pouco mais adiante pelo Parque Nacional de <a href="/pt-br/explore/icons/freycinet.xml" target="_self">Freycinet</a>. Ingresse em um dos guias do Saffire para uma caminhada suave de duas horas at&eacute; o farol de Cape Tourville. Ande de caiaque, pesque ou observe os p&aacute;ssaros ao redor de &aacute;guas calmas em frente ao resort. N&atilde;o perca a experi&ecirc;ncia inconfund&iacute;vel da Fazenda Marinha, uma maneira &uacute;nica de descobrir as ostras de perto.<br />
        <br />
        <p> </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>