<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9757" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Austrália Natural]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/natural-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-nature.jpg]]></img_background>
    <hdl_Title><![CDATA[Austr&aacute;lia Natural]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-nature-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-nature-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Veja de perto a beleza da natureza australiana – rara vida selvagem, plantas antigas, mais de 500 parques nacionais e 15 maravilhas do Patrim&ocirc;nio da Humanidade.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Vida selvagem da Austr&aacute;lia, plantas australianas, deserto australiano, p&aacute;ssaros australianos, caminhada pela natureza, sert&atilde;o australiano, beleza da natureza, amante da natureza ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Austr&aacute;lia Natural - Turismo Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Veja de perto a beleza da natureza australiana – rara vida selvagem, plantas antigas, mais de 500 parques nacionais e 15 maravilhas do Patrim&ocirc;nio da Humanidade.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Austr&aacute;lia Natural]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Veja de perto a beleza da natureza australiana. Temos p&aacute;ssaros, plantas e animais que n&atilde;o s&atilde;o encontrados em outro lugar do mundo, 15 maravilhas do Patrim&ocirc;nio da Humanidade e mais de 500 parques nacionais. 

<P>Vivencie o poder transformador do outback australiano no Red Centre e em Kimberley, no Oeste da Austr&aacute;lia. Mergulhe com tubo de respira&ccedil;&atilde;o junto a peixes e corais brilhantes na Grande Barreira de Corais, de Queensland. Veja coalas, cangurus, cangurus pequenos (wallabies), le&otilde;es marinhos, pelicanos e pinguins na Kangaroo Island, um para&iacute;so da vida selvagem australiana. Descubra os p&acirc;ntanos e cachoeiras do Kakadu National Park, lar de um ter&ccedil;o de todos os p&aacute;ssaros da Austr&aacute;lia. Ou volte no tempo na floresta tropical de Daintree, onde algumas das plantas australianas s&atilde;o do tempo de Gondwana. Entre maio e setembro, voc&ecirc; pode avistar baleias ao longo da v&iacute;vida trilha de flores selvagens do Oeste da Austr&aacute;lia. </P>

<P>Os amantes da natureza podem curtir jornadas incr&iacute;veis – desde passeios de carro at&eacute; caminhadas pelo sert&atilde;o australiano. Fa&ccedil;a uma caminhada pela famosa trilha Overland, na Tasm&acirc;nia, pelos exuberantes rec&ocirc;nditos da Costa de Ouro, ou explore as Blue Mountains na trilha Six Foot.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Red Centre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-red-centre-hl.jpg" alt="Red Centre">]]></img_MainImage>
                    <stf_Caption><![CDATA[Red Centre]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/red-centre.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Provavelmente voc&ecirc; conhece o <a href="http://www.australia.com/campaigns/nothinglike/pt-br/uluru.htm" target="_blank">monolito vermelho</a> em <a href="/pt-br/explore/icons/red-centre.xml" target="_self">Red Centre</a>, na Austr&aacute;lia. Voc&ecirc; deve saber que ele &eacute; sagrado para o povo abor&iacute;gine local, e que ele assume cores espetaculares ao nascer e ao p&ocirc;r-do-sol. Talvez voc&ecirc; n&atilde;o saiba que pode vivenci&aacute;-lo atrav&eacute;s dos olhos abor&iacute;gines, ou que h&aacute; muitos outros locais sagrados de tirar o f&ocirc;lego na vasta regi&atilde;o central da Austr&aacute;lia. O primo de Uluru, Kata Tjuta, fica a apenas 40 quil&ocirc;metros e voc&ecirc; encontrar&aacute; o inspirador Kings Canyon pr&oacute;ximo a <a href="/pt-br/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>. Perceba que esta paisagem apresenta vegeta&ccedil;&atilde;o verde e exuberantes cavidades com &aacute;gua nas rochas, bem como estradas vermelhas poeirentas e enormes placas rochosas. E o que voc&ecirc; n&atilde;o compreender&aacute; at&eacute; que venha at&eacute; aqui &eacute; a m&aacute;gica, a grandiosidade, o sil&ecirc;ncio e o isolamento espl&ecirc;ndido do Red Centre australiano.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kimberley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kimberley-hl.jpg" alt="Kimberley">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kimberley]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/kimberley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passeie em um camelo ao p&ocirc;r-do-sol na praia Cable de Broome e voe sobre as torres da <a href="http://www.australia.com/campaigns/nothinglike/pt-br/bungle-bungles.htm" target="_blank">cordilheira Bungle Bungle</a>. Fa&ccedil;a um cruzeiro pelo grande lago Argyle e veja ondas mais altas do que um edif&iacute;cio no arquip&eacute;lago Buccaneer. Um passeio em ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pela <a href="/pt-br/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a>, passando pelas gargantas e rios poderosos, ou siga uma trilha de terra vermelha de <a href="/pt-br/explore/cities/broome.xml" target="_self">Broome</a> at&eacute; a remota Pen&iacute;nsula de Dampier. Bem-vindo a <a href="/pt-br/explore/icons/kimberley.xml" target="_self">Kimberley</a> – um mundo de vastos horizontes, gargantas antigas, forma&ccedil;&otilde;es rochosas estranhas, aconchegantes piscinas em rochas e praias douradas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grande Barreira de Corais]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-hl.jpg" alt="Grande Barreira de Corais">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grande Barreira de Corais]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/great-barrier-reef.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Voc&ecirc; pode nadar, mergulhar e velejar pela <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>, considerado um Patrim&ocirc;nio da Humanidade e uma obra prima viva t&atilde;o grande que pode ser vista do espa&ccedil;o. Estende-se por mais de 2.000 quil&ocirc;metros ao longo da costa de Queensland, desde a cidade continental de Port Douglas at&eacute; <a href="/pt-br/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>. Conhe&ccedil;a as diferentes ilhas imaculadas orladas de palmeiras acima e, em seguida, explore as ilhas de coral com as cores do arco-&iacute;ris e a vida marinha abaixo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ilha Kangaroo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kangaroo-island-hl.jpg" alt="Ilha Kangaroo">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilha Kangaroo]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Veja a vida selvagem nativa solta na natureza no ref&uacute;gio ecol&oacute;gico da <a href="/pt-br/explore/icons/kangaroo-island.xml" target="_self">Ilha Kangaroo</a>. Veja pelicanos cor de rosa voando pelo c&eacute;u, focas deitadas na areia em Seal Bay e coalas dormindo nas &aacute;rvores. Sente em bancadas de areia e veja grupos e casais de pequenos pinguins fazendo sua peregrina&ccedil;&atilde;o para a costa de Penneshaw. Compre produtos frescos – desde mel liguriano at&eacute; frangos e ovos caipiras – e vinho produzido por 30 viticultores entre Cape Willoughby e Kingscote. Hospede-se em acomoda&ccedil;&otilde;es tradicionais e veja alguns dos primeiros far&oacute;is da Austr&aacute;lia em Cape Willoughby, Cape Borda e Cape du Couedic. Nade em praias secretas em Stokes Bay, surfe em Vivonne Bay e pesque em Emu Bay. Fa&ccedil;a um passeio de autom&oacute;vel com paisagens exuberantes at&eacute; as cavernas subterr&acirc;neas do Kelly Hill Conservation Park e as Remarkable Rocks, no Flinders Chase National Park.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kakadu National Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kakadu-hl.jpg" alt="Kakadu National Park">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kakadu National Park]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/kakadu.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Venha e explore o <a href="/pt-br/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a>, considerado um Patrim&ocirc;nio da Humanidade, cerca de tr&ecirc;s horas ao leste de <a href="/pt-br/explore/cities/darwin.xml" target="_self">Darwin</a>. Aqui no maior parque nacional da Austr&aacute;lia, voc&ecirc; encontra escarpas acidentadas, verdejantes florestas tropicais e <a href="/pt-br/explore/icons/kakadu/nt-rock-art.xml" target="_self">galerias de gravuras rupestres</a> de at&eacute; 50.000 anos de idade. Aprenda sobre a cultura abor&iacute;gine dos propriet&aacute;rios tradicionais, o povo Bininj/Mungguy. Testemunhe a migra&ccedil;&atilde;o de milh&otilde;es de p&aacute;ssaros nos brejos. Veja delicadas ninf&eacute;ias e crocodilos pr&eacute;-hist&oacute;ricos, ruidosas cachoeiras e cavidades nas rochas com &aacute;guas cintilantes. Vivencie a m&aacute;gica de Kakadu em seis esta&ccedil;&otilde;es drasticamente diferentes. Com desde ninf&eacute;ias delicadas at&eacute; crocodilos pr&eacute;-hist&oacute;ricos, Kakadu &eacute; uma tape&ccedil;aria de tesouros aguardando para serem explorados.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Floresta tropical da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-nature-rainforests-hl.jpg" alt="Floresta tropical da Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Floresta tropical da Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/things-to-do/nature/nat-australias-rainforests.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descubra as m&aacute;gicas <a href="/pt-br/explore/things-to-do/nature/nat-australias-rainforests.xml" target="_self">florestas tropicais</a> australianas, consideradas um Patrim&ocirc;nio da Humanidade. Elas se estendem pelo pa&iacute;s e abrangem todo tipo clim&aacute;tico. Explore a faixa densa e tropical da <a href="/pt-br/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">floresta de Daintree</a>, em Queensland, ou fa&ccedil;a uma caminhada pela natureza selvagem fresca e temperada da Tasm&acirc;nia. Veja uma flora que data do per&iacute;odo dos dinossauros na floresta tropical Gondwanan, pr&oacute;ximo a Byron Bay. Ou descubra bolsos de floresta tropical seca na regi&atilde;o de Kimberley, no Oeste da Austr&aacute;lia. Voc&ecirc; encontrar&aacute; a floresta de mon&ccedil;&otilde;es no Kakadu National Park e exuberantes valas de samambaias na cordilheira Otway, em Victoria. A Austr&aacute;lia tem alguns dos maiores e mais antigos trechos de floresta tropical do mundo, e eles est&atilde;o aqui para voc&ecirc; curtir, comungar com eles e ajudar a conserv&aacute;-los.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Descoberta da natureza]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-ideas-nature-discovery-hl.jpg" alt="Descoberta da natureza">]]></img_MainImage>
                    <stf_Caption><![CDATA[Descoberta da natureza]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries-ideas/nature-discovery.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Voc&ecirc; estar&aacute; pr&oacute;ximo &agrave; natureza para qualquer lugar que voc&ecirc; viajar na Austr&aacute;lia, que abriga 550 parques nacionais e 15 maravilhas que s&atilde;o patrim&ocirc;nios da humanidade. Descubra os p&acirc;ntanos e a vida selvagem do Kakadu National Park, patrim&ocirc;nio da humanidade, e do <a href="/pt-br/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Litchfield National Park</a> dirigindo por <a href="/pt-br/explore/itineraries/nt-natures-way.xml" target="_self">Natures Way</a> saindo de Darwin. Siga pela Great Alpine Way atrav&eacute;s dos Alpes australianos e lagos, praias e parques nacionais de Gippsland. Circule pela Tasm&acirc;nia passando por praias tranquilas, montanhas rosas e mar azul esverdeado no leste e pela densa floresta que &eacute; patrim&ocirc;nio da humanidade e rios selvagens no oeste. Para mergulhar realmente na beleza natural da Austr&aacute;lia, siga por uma de nossas muitas trilhas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Caminhando pela Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-ideas-walking-australia-hl.jpg" alt="Caminhando pela Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Caminhando pela Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries-ideas/walking-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Estique as pernas e expanda sua alma nas <a href="/pt-br/explore/itineraries-ideas/walking-australia.xml" target="_self">trilhas de caminhada</a> &eacute;pica da Austr&aacute;lia. Fa&ccedil;a caminhadas de um dia inteiro por pequenas se&ccedil;&otilde;es panor&acirc;micas ou fa&ccedil;a viagens longas que levam semanas e at&eacute; mesmo meses para se completar. Atravesse a vida selvagem que &eacute; Patrim&ocirc;nio da Humanidade na <a href="/pt-br/explore/itineraries/tas-overland-track.xml" target="_self">Overland Track</a>, ou siga a <a href="/pt-br/explore/itineraries/nt-larapinta-trail.xml" target="_self">Larapinta Trail</a> atrav&eacute;s da cordilheira West MacDonnell (ao oeste) do Territ&oacute;rio do Norte. Fa&ccedil;a trechos de Heysen Trail da Austr&aacute;lia do Sul, que se espalham de Fleurieu Peninsula at&eacute; a cordilheira Flinders. Passe tr&ecirc;s dias em Blue Mountains, Patrim&ocirc;nio da Humanidade, ou caminhe pela floresta Gondwanan na Costa de Ouro. Fa&ccedil;a caminhadas de um dia atrav&eacute;s do Wilsons Promontory de Victoria ou absorva a beleza do canto da parte sudoeste do Oeste da Austr&aacute;lia em Bibbulmun Track.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Patrim&ocirc;nios da Humanidade na Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-uluru-world-heritage-h1.jpg" alt="Patrimônios da Humanidade na Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Patrim&ocirc;nios da Humanidade na Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/things-to-do/nature/world-heritage-sites-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A Austr&aacute;lia tem um total de 19 locais considerados Patrim&ocirc;nio da Humanidade pela UNESCO, que incluem algumas das florestas tropicais mais antigas da terra e cerca de um ter&ccedil;o das &aacute;reas marinhas protegidas do mundo.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/things-to-do/nature/world-heritage-sites-australia.xml">Patrimônios da Humanidade na Austrália</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/things-to-do/nature/nat-australias-rainforests.xml">Floresta tropical da Austrália</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>