<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="641" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Queensland]]></headline>
            <href><![CDATA[/es-la/explore/states/qld.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-queensland.jpg]]></img_background>
    <hdl_Title><![CDATA[Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-queensland-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-queensland_th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra Queensland, el estado del sol. Obtenga informaci&oacute;n sobre Brisbane, Gold Coast, Sunshine Coast, la Gran Barrera de Coral, Cairns y mucho m&aacute;s. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Queensland, Australia; Queensland vacaciones Australia; Brisbane, Queensland Australia; QLD ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Vacaciones en Queensland - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Tome sol en las doradas arenas de Surfers Paradise, practique snorkel entre los tesoros naturales de mil colores de la Gran Barrera de Coral y recorra en 4x4 la isla de Fraser.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=states,experiences&zoom=6&centre=-20.102516,146.979637]]></anc_link>
    <img_image><![CDATA[/contentimages/states-QLD.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/brisbane/brisbane-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit to Queensland]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[M&aacute;s informaci&oacute;n sobre Queensland]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/more_info_qld_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.experienceqld.travel/?content=home]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[M&aacute;s]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Puede encontrar m&aacute;s informaci&oacute;n sobre Queensland visitando la p&aacute;gina de turismo de Queensland.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Tome sol en las doradas arenas de Surfers Paradise, practique snorkel entre los tesoros naturales de mil colores de la Gran Barrera de Coral y recorra en 4x4 la isla de Fraser. Explore el m&aacute;gico bosque tropical de Daintree en compa&ntilde;&iacute;a de un gu&iacute;a aborigen o alquile un yate para llegar a las islas Whitsunday, que conservan toda su belleza natural. Disfrute de la tranquilidad de un resort en Noosa, descanse en las playas de la Costa Capricornio y contemple huellas de dinosaurios cerca de Winton. Tome como punto de salida para bucear la refinada ciudad de Bundaberg y realice excursiones por los parques nacionales cercanos a Mackay. Visite los vi&ntilde;edos de Southern Queensland Country y monte a caballo en Magnetic Island, en Townsville. Sea cual sea la forma en la que decida descubrir Queensland, sus paisajes y estilo de vida permanecer&aacute;n siempre en su recuerdo. 
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.1_highlight.jpg" alt="South Bank, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Recorra el Jard&iacute;n Bot&aacute;nico en bicicleta, o navegue <a href="/es-la/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">r&iacute;o Brisbane</a> abajo para ver los pel&iacute;canos. Descanse en los jardines de South Bank o descubra las boutiques y los caf&eacute;s de Fortitude Valley. Para disfrutar de unas vistas de la ciudad y de sus alrededores que le har&aacute;n subir la adrenalina, puede hacer puenting, descender en rappel los acantilados de Kangaroo Point o recorrer la costa en globo aerost&aacute;tico. En las transparentes aguas y en las islas cercanas a Moreton Bay podr&aacute; pescar, navegar, alimentar a los delfines y utilizar como tobog&aacute;n las dunas m&aacute;s altas del mundo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa Dorada]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.2_highlight.jpg" alt="Surfers Paradise, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Surfers Paradise, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/gold-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pase el tiempo descansando en la arena o divirti&eacute;ndose en los clubes nocturnos de talla mundial de <a href="/es-la/explore/cities/gold-coast/qld-surfing.xml" target="_self">Surfers Paradise</a>. Despu&eacute;s recorra el bosque pluvial del <a href="/es-la/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">interior de la Costa Dorada</a>, Patrimonio Mundial, donde podr&aacute; ba&ntilde;arse en pozas cristalinas, explorar refugios, como Mount Tamborine, y contemplar la mayor colonia de luci&eacute;rnagas de Australia. Por supuesto, no puede perderse los famosos parques tem&aacute;ticos de la Costa Dorada. Contemple espect&aacute;culos de leones marinos y delfines en Sea World, suba a las atracciones m&aacute;s altas y r&aacute;pidas del mundo en Dreamworld o b&aacute;&ntilde;ese en una gigantesca piscina de olas en el Wet'n'Wild Water Park. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa Sunshine, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-sunshine-coast-hl.jpg" alt="Costa Sunshine, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Costa Sunshine, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/qld/sunshine-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        El espl&eacute;ndido clima de la Costa Sunshine, que se encuentra a poco m&aacute;s de una hora de Brisbane, es perfecto tanto para unas vacaciones llenas de acci&oacute;n como para una escapada tranquila en cualquier &eacute;poca del a&ntilde;o. La Costa Sunshine tiene cuatro subregiones, cada una de ellas con atracciones caracter&iacute;sticas. Las inmaculadas playas se extienden por kil&oacute;metros, con aguas seguras para nadar y espectaculares rompientes.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa Sunshine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.3_highlight.jpg" alt="Noosa, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/qld/qld-noosa.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En Noosa, c&uacute;brase de sofisticaci&oacute;n y lujo en la calle de Hasting Street, o conozca a los koalas en el bosque tropical costero del su <a href="/es-la/explore/states/qld/qld-noosa.xml" target="_self">Parque Nacional</a>. Recorra en bicicleta de monta&ntilde;a las cimas volc&aacute;nicas de las monta&ntilde;as Glasshouse o haga el descenso en rappel. Tambi&eacute;n puede pasear entre cataratas del bosque tropical en el Parque Nacional de Kondalilla. Descubra caf&eacute;s, pubs rurales y galer&iacute;as de antig&uuml;edades y arte en los tranquilos pueblos de monta&ntilde;a de Montville y Maleny, sobre la cordillera de Blackall. Coma deliciosos mariscos a orillas del r&iacute;o Mooloolah, en Mooloolaba, y rel&aacute;jese en las enormes playas de Maroochydore. En la familiar Caloundra, encontrar&aacute; magn&iacute;ficas playas para practicar surf y estuarios formados por arroyos, rebosantes de peces.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns y la Gran Barrera de Coral]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.4_highlight.jpg" alt="Gran Barrera de Coral, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gran Barrera de Coral, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/cairns.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Establezca su base en la cosmopolita <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a> y no se pierda el hacer una excursi&oacute;n de un d&iacute;a a la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>, Patrimonio Mundial. Practique snorkel o <a href="/es-la/explore/states/qld/qld-diving.xml" target="_self">bucee en templadas aguas tropicales</a> acompa&ntilde;ado de peces, esponjas y corales de todos los colores del arco iris. O dir&iacute;jase al m&aacute;gico y primigenio <a href="/es-la/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">bosque tropical de Daintree</a>. Aqu&iacute; podr&aacute; navegar por el r&iacute;o Daintree entre aves y animales como cocodrilos, o atravesarlo en transbordador y recorrer en 4x4 los campos de Cape Tribulation. Asista a una representaci&oacute;n de la mundialmente famosa danza teatral aborigen Tjapukai y, a continuaci&oacute;n, siga la ruta panor&aacute;mica en tren Kuranda Scenic Railway hasta el tranquilo pueblo de Kuranda, en medio del bosque tropical. Pesque en la tranquila playa de Mission Beach, donde el bosque tropical se funde con el arrecife, o deguste los c&oacute;cteles de la efervescente ciudad tur&iacute;stica de Port Douglas. Mime su cuerpo en un campamento o spa de Palm Cove, v&aacute;yase de pesca o recorra en 4x4 la remota naturaleza de la pen&iacute;nsula del Cabo York. Explore el sistema de tubos de lava m&aacute;s largos del mundo en el Parque Nacional Volc&aacute;nico Undara y un castillo de inspiraci&oacute;n espa&ntilde;ola de los a&ntilde;os treinta en Paronella Park. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Whitsundays]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.5_highlight.jpg" alt="Whitsundays, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitsundays, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/qld-whitsundays-sailing.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Puede navegar, ba&ntilde;arse, practicar snorkel, bucear o, simplemente, relajarse en las <a href="/es-la/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a>: setenta y cuatro islas perfectas rodeadas de palmeras y al abrigo de la Gran Barrera y el mar del Coral. Disfrute del lujo de un resort cinco estrellas en <a href="http://www.australia.com/campaigns/nothinglike/es-la/hayman-island.htm" target="_blank">Hayman Island</a> y p&aacute;selo en grande en las islas de Hamilton o Daydream. Visite Whitsunday Island y de un paseo por las blanqu&iacute;simas arenas de s&iacute;lice de la playa de Whitehaven Beach. Acampe en plena naturaleza en Hook Island o disfrute de unas vacaciones naturales en South Molle Island. Puede quedarse en la despreocupada ciudad de mochileros de Airlie Beach o visitar las islas tropicales alquilando un velero.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa Fraser]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.6_highlight.jpg" alt="Costa Fraser, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Costa Fraser, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/fraser-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Realice un recorrido en un veh&iacute;culo 4x4 para conocer coloridos acantilados, bosques tropicales y lagunas de agua dulce en <a href="/es-la/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, Patrimonio Mundial, que es la mayor isla de arena del mundo. O visite Lady Elliot Island, en la zona sur de la Gran Barrera de Coral. Zarpe de Hervey Bay para navegar junto a gigantescas ballenas jorobadas y sus ballenatos, desde principios de julio hasta finales de octubre. Contemple las elegantes residencias coloniales y las viviendas t&iacute;picas de Queensland en la hist&oacute;rica Maryborough. Recorra el f&eacute;rtil valle vitivin&iacute;cola de South Burnett y, a continuaci&oacute;n, haga excursiones y acampe entre higueras de Watkins y pinos bunya, con el tel&oacute;n de fondo de las monta&ntilde;as Bunya. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Central Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.7_highlight.jpg" alt="Gladstone, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gladstone, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Disfrute de un delicioso entrecot en Rockhampton, la capital australiana de la carne vacuna. Despu&eacute;s avent&uacute;rese a viajar hacia el norte, a la Costa Capricornio, que posee trece deslumbrantes playas entre Yeppoon y Emu Park. Tierra adentro, puede ver arte rupestre aborigen en el Parque Nacional de Carnarvon y las pintorescas cataratas de Rainbow Falls en el Parque Nacional de Blackdown Tableland. Reme por el r&iacute;o Byfield, en el Parque Nacional de Byfield, y busque gemas en sus yacimientos de zafiro, los mayores del hemisferio sur. En los alrededores del precioso puerto de Gladstone encontrar&aacute; desfiladeros en el bosque tropical, lagos e interminables playas blancas que llegan hasta la zona sur de la Gran Barrera de Coral. Tambi&eacute;n puede pescar barramundis en el lago Awoonga y acampar en el Parque Nacional del Monte Castletower, al pie de dicho monte, por donde tambi&eacute;n podr&aacute; realizar recorridos en 4x4. Descubra los majestuosos precipicios de Kroombit Tops o pase el d&iacute;a en la laguna Fitzroy, donde podr&aacute; bucear, practicar snorkel, pescar e incluso caminar por el arrecife.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Southern Queensland Country]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.11_highlight.jpg" alt="Cattle mustering, Southern Queensland Country, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cattle mustering, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explore bodegas, huertos y preciosos pueblos hist&oacute;ricos como Nanango, Blackbutt y Yarraman en South Burnett. Al&oacute;jese en acogedoras casas de hu&eacute;spedes en Southern Downs. Visite las anchas calles bordeadas de rosas, los viejos edificios de arenisca y el emocionante Warwick Rodeo en Warwick. Contemple vistas panor&aacute;micas en el Parque Nacional de Sundown, imponentes rocas gran&iacute;ticas en el Parque Nacional de Girraween y las cataratas Queen Mary Falls, de cuarenta metros de altura, en el Parque Nacional de Main Range. En el Parque Nacional de Bald Rock encontrar&aacute; la mayor roca despu&eacute;s de <a href="http://www.australia.com/campaigns/nothinglike/es-la/uluru.htm" target="_blank">Uluru</a>. Explore las hist&oacute;ricas calles, los parterres de vivos colores y los pastos cuidad&iacute;simos de Toowoomba, una ciudad jard&iacute;n situada a la orilla de la Gran Cordillera Divisoria. Donde, en septiembre, puede disfrutar de su vistoso Carnaval de las Flores.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Outback Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.8_highlight.jpg" alt="Birdsville, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Birdsville, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Contemple f&oacute;siles de 25 millones de a&ntilde;os de antig&uuml;edad en los yacimientos de Riversleigh y la estampida de dinosaurios mejor conservada del mundo en Lark Quarry Dinosaur Trackways, cerca de Winton. Recorra en canoa las aguas verde esmeralda de Lawn Hill Gorge, en el Parque Nacional de Boodjamulla. Busque &oacute;palos en Opalton, Quilpie y Yowah; amatistas en las proximidades de Cloncurry y piedras de luna en Moonstone Hill. Recorra en 4x4 algunas de las m&aacute;s famosas rutas del interior como Birdsville Track o Plenty Highway. O emprenda una aventura conduciendo por la autopista Matilda Highway, que recorre m&aacute;s de 1700 km desde Cunnamulla hasta Karumba, en el golfo de Carpentaria. Contemple como corcovean los potros salvajes en el rodeo de Mount Isa o aprenda a pastorear y esquilar en una hacienda ganadera.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mackay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.9_highlight.jpg" alt="Mackay, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Platypus, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Puede darse un aut&eacute;ntico fest&iacute;n de marisco fresco, fruta tropical y suculentos entrecots de vacuno en la peque&ntilde;a ciudad costera de Mackay. Haga una excursi&oacute;n y b&aacute;&ntilde;ese en la espectacular costa del Parque Nacional de Cape Hillsborough. A continuaci&oacute;n, aviste a los esquivos ornitorrincos del r&iacute;o Broken, en el oasis subtropical del Parque Nacional de Eungella. Navegue o alquile&nbsp; un hidroavi&oacute;n para llegar a una de las islas de la Gran Barrera de Coral. Acampe en las islas Newry o qu&eacute;dese unas cuantas noches en Brampton y realice excursiones por sus numerosas rutas naturales. Pesque en el arrecife o practique snorkel en los alrededores de Bushy Atoll, una laguna interior llena de corales y vida marina. Contemple una de las mayores minas de carb&oacute;n de Australia en Blair Athol, en el interior, y enormes campos de girasoles en las Peak Range Mountains, en las tierras altas.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bundaberg]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.4.10_highlight.jpg" alt="Loggerhead Turtle, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Loggerhead Turtle, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/regional-cities/bundaberg-natural-attraction.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explore elegantes edificios antiguos y la historia de la elaboraci&oacute;n en <a href="/es-la/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>. &Uacute;nase a una excursi&oacute;n a Lady Elliot Island y Lady Musgrave Island, las islas coralinas m&aacute;s meridionales de la Gran Barrera de Coral, para pescar o bucear. Vea c&oacute;mo anidan y salen del cascar&oacute;n las tortugas bobas en la playa de Mon Repos Beach. B&aacute;&ntilde;ese o pesque en Elliot Heats, bucee en Coral Cove e Innes Park o aviste canguros en Woodgate Beach; que son s&oacute;lo algunas de las playas que encontrar&aacute; a lo largo de una costa de 140 kil&oacute;metros que conserva toda su belleza natural. Visite las islas de Lady Musgrave o Lady Elliot, en la zona sur de la Gran Barrera de Coral. Qu&eacute;dese en la ciudad de postal de 1770, llamada as&iacute; porque en ese a&ntilde;o fue descubierta por el capit&aacute;n Cook, o en las hist&oacute;ricas ciudades llenas de personalidad de Gin Gin y Childers. Realice excursiones por el exuberante bosque tropical del Parque Nacional de Cania Gorge y quede maravillado ante los antiguos Mystery Craters del Parque Nacional de Eurimbula. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Monta&ntilde;as Glass House, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-glass-house-mt-hl.jpg" alt="Montañas Glass House, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Monta&ntilde;as Glass House, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/qld/glass-house-mountains.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Las monta&ntilde;as Glass House son un grupo de once colinas que se elevan en forma abrupta desde la planicie costera en el &aacute;rea remota de la costa Sunshine en Queensland.
        <p>El capit&aacute;n James Cook les dio su nombre en 1770, porque las cumbres le recordaban los hornos de cristal de su condado natal de Yorkshire. La cordillera se form&oacute; originalmente cuando lava derretida se enfri&oacute; en el centro de los volcanes, alrededor de 26 millones de a&ntilde;os atr&aacute;s.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tangalooma, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-tangalooma-hl.jpg" alt="Tangalooma, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tangalooma, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/qld/tangalooma.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        El complejo Tangalooma Island Resort est&aacute; ubicado en la Isla Moreton, aproximadamente a 40 kil&oacute;metros frente a la costa de Brisbane.
        <p>El Parque Nacional de la Isla Moreton cubre un 98% de la isla. Playas de arenas blancas bordean la costa del oc&eacute;ano y son ideales para nadar, surfear y pescar. El protegido rinc&oacute;n oeste es m&aacute;s relajado, donde aguas cristalinas acarician las playas. Los tres establecimientos isle&ntilde;os est&aacute;n ubicados en el lado oeste, en Kooringal al sur, Cowan en el medio y Bulwer al norte.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Townsville, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-townsville-hl.jpg" alt="Townsville, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Townsville, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/qld/townsville.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Townsville es la ciudad m&aacute;s grande en el norte de Queensland, y otro portal a las islas de la Gran Barrera de Coral. Con m&aacute;s de 320 d&iacute;as de sol todos los a&ntilde;os, parques nacionales de la lista de Patrimonio Mundial, y ciudades hist&oacute;ricas fundadas durante la fiebre del oro, la regi&oacute;n de Townsville alberga espectaculares paisajes naturales y atracciones.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/qld/townsville.xml">Townsville, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/qld/qld-diving.xml">Buceo secreto en Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/qld/qld-noosa.xml">Relájese en el paraíso natural de Noosa</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/qld/qld-winter-sun.xml">Sol invernal en el norte de Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/qld/qld-spring-daintree-forest.xml">Primavera en el bosque pluvial de Daintree</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/qld/qld-summer-marine-life.xml">Espectacular vida marina estival de Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/qld/sunshine-coast.xml">Costa Sunshine, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/qld/tangalooma.xml">Tangalooma, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/qld/glass-house-mountains.xml">Montañas Glass House, Queensland</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>