<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="749" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australia Meridional]]></headline>
            <href><![CDATA[/es-la/explore/states/sa.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-sa.jpg]]></img_background>
    <hdl_Title><![CDATA[Australia Meridional]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-sa-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-sa-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra Australia Meridional: ent&eacute;rese sobre Adelaida, los valles de Barossa y Clare, las pen&iacute;nsulas Eyre y Fleurieu y la cordillera Flinders.  ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australia Meridional, S. A., Australia Meridional, Australia; Vacaciones en Australia Meridional, Australia ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Vacaciones en Australia Meridional - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Dese una vuelta por las bodegas del valle de Barossa y recorra en bicicleta los vi&ntilde;edos y las iglesias del valle de Clare. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=states,experiences&zoom=6&centre=-32.305692,135.056933]]></anc_link>
    <img_image><![CDATA[/contentimages/states-SA.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to South Australia]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[M&aacute;s informaci&oacute;n sobre Australia Meridional]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/more_info_sa_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.southaustralia.com]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[M&aacute;s]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Puede encontrar m&aacute;s informaci&oacute;n sobre Australia Meridional visitando la p&aacute;gina web de la Comisi&oacute;n de Turismo de Australia Meridional.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australia Meridional]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Dese una vuelta por las bodegas del valle de Barossa y recorra en bicicleta los vi&ntilde;edos y las iglesias del valle de Clare. Pi&eacute;rdase por los extensos parques verdes de Adelaida y visite el pintoresco pueblo alem&aacute;n de Hahndorf, en Adelaide Hills. Conozca a la flora y fauna aut&oacute;ctona de Kangaroo Island y nade entre leones marinos en la pen&iacute;nsula de Eyre. Recorra en 4x4 las profundas gargantas rojas de la cordillera Flinders y vuele sobre sobre el majestuoso Wilpena Pound. B&aacute;&ntilde;ese, practique surf y pesque en las playas de la pen&iacute;nsula de Fleurieu, que conservan toda su belleza natural, y d&eacute;jese llevar por las apacibles aguas del r&iacute;o Murray, en una casa flotante junto a las orillas bordeadas de sauces. Sum&eacute;rjase y descubra restos de naufragios y asentamientos abor&iacute;genes en la pen&iacute;nsula de Yorke. Explore las cuevas de Naracoorte, en la Costa Caliza, donde abundan los f&oacute;siles. Se enamorar&aacute; de los espectaculares enclaves naturales y del rico patrimonio de Australia Meridional, con sus bellos edificios hist&oacute;ricos y sus islas perfectamente conservadas.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaida]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.1_highlight.jpg" alt="Adelaida, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaida, SA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Admire la elegante arquitectura colonial, y haga una visita a los museos y a las bibliotecas de North Terrace. Haga unas compras en Rundle Mall o deguste los productos frescos del mercado <a href="/es-la/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Adelaide Central Market</a>. D&eacute;jese contagiar por el vivo esp&iacute;ritu de las terracitas de la calle de Rundle Street, en el East End, o vaya a comer a los ex&oacute;ticos y animados restaurantes del Barrio Chino. Nade entre los delfines de <a href="/es-la/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a> y pesque desde el paseo mar&iacute;timo en Henley. D&eacute; una vuelta en bicicleta por Elder Park y reme en un bote para conocer los rosedales de Rymill Park. Coma al aire libre en el gran Jard&iacute;n Bot&aacute;nico, donde se celebra el festival internacional de m&uacute;sica WOMADelaide. D&eacute; un paseo por los museos, los mercados y el hist&oacute;rico puerto de Port Adelaide o contemple los edificios que conforman el patrimonio de la ciudad y los coloridos puestos estivales del tranquilo Semaphore. Haga un viaje espiritual a miles de a&ntilde;os atr&aacute;s al descubrir la mayor colecci&oacute;n del mundo de antig&uuml;edades ind&iacute;genas en la Galer&iacute;a de Culturas Abor&iacute;genes o realice una excursi&oacute;n cultural por el Jard&iacute;n Bot&aacute;nico de Adelaida en compa&ntilde;&iacute;a de un gu&iacute;a kaurna local.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide Hills]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.2_highlight.jpg" alt="Adelaide Hills, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Hills, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Conduzca hasta <a href="/es-la/explore/cities/adelaide/Adelaide-surrounds.xml" target="_self">Adelaide Hills</a>, para descubrir la pintoresca zona rural y los encantadores pueblos que han inspirado a muchas generaciones de artistas. Opte por alojarse en una caba&ntilde;a de estilo b&aacute;varo y m&eacute;zclese con los lugare&ntilde;os en las panader&iacute;as, las tiendas de artesan&iacute;as y las galer&iacute;as de <a href="/es-la/explore/cities/adelaide/sa-hahndorf.xml" target="_self">Hahndorf</a>, el pueblo de origen alem&aacute;n m&aacute;s antiguo que se conserva en Australia. Visite The Cedars, el que en su d&iacute;a fue el refinado hogar y estudio del famoso paisajista sir Hans Heysen. Aproveche para probar las mermeladas, los encurtidos, los chutneys, las mostazas, las salsas y los condimentos de la granja Beerenberg Strawberry Farm. O compre verdura y fruta fresca en un puestecito al borde de la carretera. A continuaci&oacute;n, visite los mercados de Lobethal, una ciudad de ensue&ntilde;o que da la bienvenida a la Navidad con metros y metros de luces de colores.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Barossa]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.3_highlight.jpg" alt="Barossa Valley, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/sa/barossa-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Visite vi&ntilde;edos famosos en el mundo entero como Yalumba, Seppelts, Penfolds y Two Hands, y compruebe la extraordinaria calidad de los productos locales en la ruta Butcher, Baker, WineMaker Trail. Muy cerca, en la ciudad hist&oacute;rica de Gawler, encontrar&aacute; museos, galer&iacute;as e iglesias de piedra salpicados por sus onduladas colinas y cuidados vi&ntilde;edos. &Uacute;nase a una excursi&oacute;n por las bodegas hist&oacute;ricas y cervecer&iacute;as boutique. Observe c&oacute;mo trabajan los artesanos en uno de los numerosos estudios y adquiera alguna pieza de la famosa artesan&iacute;a de la regi&oacute;n. Por supuesto, nada supera a la experiencia de comer tranquilamente bajo los &aacute;rboles del caucho mientras toma una copa vino de la regi&oacute;n, como el Barossa Shiraz o el Eden Valley Riesling.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Valle de Clare]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.4_highlight.jpg" alt="Valle de Clare, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Valle de Clare, SA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/about/australias-landscapes/wine-regions/clare-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra a pie o en bicicleta los 25km de la ruta Riesling Trail, que transcurre entre vi&ntilde;edos, restaurantes, verdes colinas, iglesias y edificios cl&aacute;sicos de piedra. Viva una experiencia casi m&iacute;stica probando el vino eucar&iacute;stico elaborado por los jesuitas en la bodega de Sevenhill. Conduzca por la ruta Heartland Heritage Trail hasta llegar a hist&oacute;ricas ciudades restauradas con gran cuidado, como Burra, Kapunda y Mintaro, donde puede realizar una excursi&oacute;n por la se&ntilde;orial mansi&oacute;n georgiana de Martindale Hall. Conozca la historia de los pastores de la regi&oacute;n aloj&aacute;ndose en el rancho de Bungaree Station, en Clare. Explore la historia aborigen de Two Wells o contemple viejos trenes de vapor en Gawler, la ciudad rural m&aacute;s antigua de Australia Meridional. Tome algo en los restaurantes, caf&eacute;s y pubs del refugio gastron&oacute;mico de Auburn. Adquiera algunos productos locales en los coloridos mercados de Sevenhill o de clases de cocina en Thorn Park.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pen&iacute;nsula de Eyre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.5_highlight.jpg" alt="Baird Bay, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Baird Bay, SA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/sa/sa-eyre-peninsula.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nade entre leones marinos en <a href="/es-la/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">Baird Bay</a> y practique snorkel con sepias gigantes cerca de Whyalla. Si lo que quiere es que le suba la adrenalina, sum&eacute;rjase en una jaula para encontrarse frente a frente al gran tibur&oacute;n blanco, al sur de Port Lincoln. Entre mayo y octubre, aproveche para avistar las ballenas francas australes en el Parque Nacional Marino de la Gran Bah&iacute;a Australiana; y, durante todo el a&ntilde;o, a los leones marinos sobre las rocas del espacio protegido de Point Labatt. Visite los lagos salados naturales del espacio protegido de Lake Newland, refugio de cientos de aves de los pantanos. Haga una visita a un <a href="/es-la/explore/states/sa/sa-aquaculture-trail.xml" target="_self">criadero de ostras en Cowell</a>, pesque en Ceduna y Coffin Bay o suba a bordo de un barco de pesca de altura en Whyalla. Tierra adentro podr&aacute; encontrar la sorprendente roca volc&aacute;nica, los brillantes lagos salados, la vegetaci&oacute;n silvestre y la singular fauna y flora de la cordillera Gawler. Contin&uacute;e su camino en 4x4 hasta Nullarbor Plain, la vasta llanura di&aacute;fana que fascina a los esp&iacute;ritus exploradores.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pen&iacute;nsula de Fleurieu]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.6_highlight.jpg" alt="Península de Fleurieu, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pen&iacute;nsula de Fleurieu, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bucee o practique snorkel en compa&ntilde;&iacute;a de los singulares dragones de mar foliados en el malec&oacute;n de Rapid Bay. Bucee entre las torretas y la sala de m&aacute;quinas hundidas del HMAS Hobart en Yankalilla Bay. <a href="/es-la/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">Observe a las ballenas migratorias</a> y el caracter&iacute;stico paseo de los ping&uuml;inos azules en Victor Harbor. Dese un ba&ntilde;o y practique bodyboard en Horseshoe Bay, en Port Elliot, donde tambi&eacute;n podr&aacute; recorrer en bicicleta o a pie la cima de los acantilados. Desde Goolwa, puede descender el r&iacute;o Murray o ir en canoa para observar las aves de los pantanos en las brillantes lagunas de aguas poco profundas de Coorong. Camine sobre la blanca arena de Goolwa, Cape Jervis, Christies y Middleton Beach, donde tambi&eacute;n podr&aacute; aprovechar de magn&iacute;ficas oportunidades para practicar surf y pescar. Visite bodegas, almendrales y galer&iacute;as de artesan&iacute;a en la regi&oacute;n vin&iacute;cola del valle de McLaren.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cordillera Flinders y Outback]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.7_highlight.jpg" alt="Cordillera Flinders, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cordillera Flinders, SA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/flinders.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Al&oacute;jese en la ciudad interior de Hawker y dedique unos d&iacute;as a explorar la escarpada y majestuosa <a href="/es-la/explore/icons/flinders.xml" target="_self">cordillera Flinders</a>. Camine hasta los lindes de Wilpena Pound, un enorme anfiteatro natural, o el&eacute;vese sobre &eacute;l en un espectacular vuelo panor&aacute;mico. Suba hasta la cima de Parachilna Gorge, que forma parte de la ruta <a href="/es-la/explore/itineraries/sa-heysen-trail.xml" target="_self">Heysen Trail</a>. Contemple los f&oacute;siles de antiguos lechos marinos en Brachina Gorge y arte aborigen en Arkaroo Rock. Conozca el pasado de los pastores de la zona en Wilpena Pound Station. Adentr&aacute;ndose en el desierto, podr&aacute; buscar &oacute;palos en la exc&eacute;ntrica ciudad subterr&aacute;nea de <a href="/es-la/explore/states/sa/sa-coober-pedy.xml" target="_self">Coober Pedy</a> o en la ciudad fronteriza de Andamooka. Recorra en 4x4 la ruta <a href="/es-la/explore/events/sa-outback-cattle-drive.xml" target="_self">Oodnadatta Track</a>, que sigue los pasos de un tradicional itinerario de comercio aborigen y del <a href="/es-la/explore/itineraries/sa-ghan.xml" target="_self">viejo ferrocarril Ghan</a> hasta el lago salado Eyre. Tambi&eacute;n puede optar por la ruta Strzelecki Track, entre imponentes paisajes des&eacute;rticos y singulares pantanos como Coongie Lakes y Dalhousie Springs. Conviene puntualizar que se trata de una tierra realmente remota y que es imprescindible una <a href="/es-la/plan/while-your-here/tips-hazards.xml" target="_self">buena preparaci&oacute;n</a> y un veh&iacute;culo con tracci&oacute;n integral para moverse por ella.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.8_highlight.jpg" alt="Kangaroo Island, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island, SA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Canguros, koalas, ualab&iacute;es, ping&uuml;inos, equidnas y una gran variedad de aves habitan en esta isla. Camine entre una colonia de lobos marinos australianos en peligro de extinci&oacute;n en la bah&iacute;a de Seal. Vea a los somnolientos koalas en los &aacute;rboles. Haga acopio de productos frescos: desde miel de Liguria a pollos de corral y huevos; y vinos producidos por 30 agricultores de cabo Willoughby a Kingscote. La isla tambi&eacute;n alberga un paisaje impresionante. Acantilados escabrosos, bah&iacute;as protegidas ahuecadas entre cabos escarpados, gran vegetaci&oacute;n nativa y onduladas colinas de cultivo son solo algunos de los impresionantes paisajes que se ofrecen. Remarkable Rocks y Admirals Arch son dos de los lugares m&aacute;s extraordinarios de la costa australiana. Nade en una playa secreta en la bah&iacute;a de Stokes, navegue en la bah&iacute;a de Vivonne y pesque en la bah&iacute;a de Emu. Haga una excursi&oacute;n por las cuevas subterr&aacute;neas en el Parque de Conservaci&oacute;n de Kelly Hill y sum&eacute;rjase en el paraje natural del Parque Nacional Flinders Chaserk. Con alojamiento que van desde centros tur&iacute;sticos de cinco estrellas en acantilados a hoteles y hostales sencillos; hay algo para todos en 'IC'.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa Caliza]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.9_highlight.jpg" alt="Costa Caliza, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Costa Caliza, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Quede maravillado ante el lago Azul de Mount Gambier, que en noviembre muda su color gris acero por un brillante tono turquesa. Descubra los yacimientos de f&oacute;siles y el espectacular paisaje de las cuevas de Naracoorte, Patrimonio Mundial, donde podr&aacute; ver una cueva de murci&eacute;lagos bajo la luz de los infrarrojos. Pasee junto a cientos de aves de los pantanos, mientras navega en canoa o velero para conocer la historia aborigen en las lagunas y aguas del Coorong. Practique snorkel y buceo por cuevas en las lagunas calizas alimentadas por manantiales, del espacio protegido de Ewens Ponds, o en las aguas cristalinas del espacio protegido de Piccaninnie Ponds. Recorra el paseo mar&iacute;timo m&aacute;s largo de Australia y experimente la flotaci&oacute;n en la piscina salada de Silo&eacute;, en el bello puerto de Beachport. Puede pescar, bucear, practicar windsurf y navegar en la pintoresca Kingston, conocida como la ciudad de la langosta, y en el refugio vacacional de Robe.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[R&iacute;o Murray]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.10_highlight.jpg" alt="Río Murray, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[R&iacute;o Murray, SA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/things-to-do/australian-adventure/houseboating-murray-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Alquile una casa flotante para navegar sin prisas desde Mannum o Renmark. Navegue junto a los precipicios de arenisca, los gigantescos eucaliptos rojos y los sauces llorones en un barco de lujo o en un hist&oacute;rico vapor de ruedas. Haga una pausa para comer al aire libre en Sturt Reserve, en Murray Bridge, o en un pub de Tailem Bend o Swan Reach. Viva la emoci&oacute;n del esqu&iacute; acu&aacute;tico, o de una moto de agua, y monte en canoa o velero en el lago Bonney, cerca de Barmera. En el Parque Nacional del R&iacute;o Murray, puede alojarse en Berri o Lyrup y recorrer en canoa las aguas estancas y llenas de aves de Loch Luna, Chowilla/Ral y Katarapko Creek. Recorra en bicicleta la pintoresca carretera East Front Road y contin&uacute;e a pie por la ruta Rail and River Walk desde Murray Bridge. Conduzca 4x4 para visitar el espacio protegido de Ngarkat, donde avistar al megapodio ocelado, un ave en peligro de extinci&oacute;n. Haga una visita a Loxton Historical Village, indague en el pasado en Morgan Wharf o conozca el nacimiento del Black Duck Dreaming en compa&ntilde;&iacute;a de un gu&iacute;a aborigen nganguraku.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/sa/sa-eyre-peninsula.xml">Disfrute del espacio en la inmensa Península de Eyre</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/sa/sa-coober-pedy.xml">Vaya en busca de ópalos bajo tierra en Coober Pedy</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/sa/sa-desert-adventure.xml">Aventuras por el desierto de Australia Meridional</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/sa/sa-aquaculture-trail.xml">Circuito de acuicultura de Australia Meridional</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/sa/sa-spring-kangaroo-island.xml">Explosión primaveral en Kangaroo Island</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/sa/barossa-valley.xml">Valle de Barossa</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>