<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="681" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmania]]></headline>
            <href><![CDATA[/es-la/explore/states/tas.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tasmania.jpg]]></img_background>
    <hdl_Title><![CDATA[Tasmania]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tasmania-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tasmania-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra Tasmania. Obtenga informaci&oacute;n sobre Hobart, la Costa Oriental, Launceston, Tamar, el valle Coal y mucho m&aacute;s. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[tasmania, TAS, hobart, launceston, devonport, cradle mountain, the tasmanian circle ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Tasmania - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Emp&aacute;pese de historia en las calles adoquinadas de Hobart, junto al r&iacute;o, y recorra los vi&ntilde;edos t&iacute;picos del clima fresco del valle del Coal.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=states,experiences&zoom=7&centre=-42.135015,148.160667]]></anc_link>
    <img_image><![CDATA[/contentimages/states-TAS.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/hobart/hobart-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Tasmania]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accomodation ]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[M&aacute;s informaci&oacute;n sobre Tasmania]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/4.1.6.3_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://intl.discovertasmania.com/]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[M&aacute;s]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Puede encontrar m&aacute;s informaci&oacute;n en la p&aacute;gina web de turismo de Tasmania]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Tasmania]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Emp&aacute;pese de historia en las calles adoquinadas de Hobart, junto al r&iacute;o, y recorra los vi&ntilde;edos t&iacute;picos del clima fresco del valle del Coal. Qu&eacute;dese sin aliento en Wineglass Bay y descubra restos de naufragios y de diamantes en Flinders Island. Descubra Cataract Gorge, un espectacular paraje natural en el coraz&oacute;n de Launceston, o dir&iacute;jase al parque natural, Patrimonio de la humanidad, que ocupa el veinte por ciento de la isla. Vea su rostro reflejado en el lago Dove y recorra a pie la ruta Overland Track en el Parque Nacional de Cradle-Mountain-Lake St Clair, pasee por el oscuro bosque tropical de Gondwana del Parque Nacional del Sudoeste y observe c&oacute;mo dos r&iacute;os embravecidos dan volteretas por los valles como si fuesen uno solo en el Parque Nacional de Franklin-Gordon Wild Rivers. Adem&aacute;s de antiguas y accidentadas bellezas naturales, Tasmania cuenta con una floreciente cultura creativa, una rica historia sobre reclusos, madereros, mineros y balleneros; aire puro, vinos y gastronom&iacute;a de primera.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart y alrededores]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.1_highlight.jpg" alt="Río Derwent, Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[R&iacute;o Derwent, Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/hobart/hobart-surrounds.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Navegue por el r&iacute;o Derwent o rec&oacute;rralo en kayak, tome caf&eacute; bajo las sombrillas de <a href="/es-la/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Square</a> o emp&aacute;pese de las vibraciones marinas del primer barrio de Hobart, Battery Point. A s&oacute;lo veinte minutos de los dep&oacute;sitos decimon&oacute;nicos de arenisca de Hobart se encuentra el paraje natural azotado por el viento del monte Wellington. Un poco m&aacute;s al sudeste, podr&aacute; serpentear entre los vi&ntilde;edos t&iacute;picos del clima fresco del valle del Coal hasta llegar a las hist&oacute;ricas ciudades de Huonville y Richmond. En la aldea costera de <a href="/es-la/explore/itineraries/tas-3days-hobart.xml" target="_self">Kettering</a> podr&aacute; tomar un transbordador hasta <a href="/es-la/explore/states/tas/tas-bruny-island.xml" target="_self">Bruny Island</a> o zarpar en un crucero natural que lo llevar&aacute; entre pe&ntilde;ascos, cuevas y acantilados. Desde la media luna que forma Cockle Creek podr&aacute; sentir la naturaleza del Parque Nacional del Suroeste, Patrimonio de la humanidad, aunque no ponga un pie fuera de la playa. Conozca la vida de los presos de mediados del siglo XIX en el <a href="/es-la/explore/states/tas/tas-port-arthur.xml" target="_self">yacimiento hist&oacute;rico de Port Arthur</a>, en la pen&iacute;nsula de Tasmania. Despu&eacute;s, al&oacute;jese en Woodbridge, pasee por las espectaculares playas del Parque Nacional de Tasmania y cene con todos los lujos en Peppermint Bay. Contemple casitas de arenisca y robles de doscientos a&ntilde;os en Oatlands o siga la ruta de los pioneros por la autopista Heritage Highway, entre Launceston y Hobart. Visite la ciudad de New Norfolk, enamorada de las antig&uuml;edades, y la preciosa Hamilton, a orillas del r&iacute;o Clyde. Para probar la alta sierra y el whisky de malta, visite Bothwell, en el extremo meridional de la Meseta Central.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa Este]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.2_highlight.jpg" alt="Wineglass Bay, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wineglass Bay, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/tas-east-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Desde Triabunna puede tomar un transbordador hasta la hist&oacute;rica <a href="http://www.australia.com/campaigns/nothinglike/es-la/freycinet-product5.htm" target="_blank">Maria Island</a>, en la que no ver&aacute; un solo autom&oacute;vil, la que que tambi&eacute;n es un para&iacute;so para practicar kayak y realizar excursiones.  Al&oacute;jese en el refugio vacacional de Coles Bay, con vistas a la cristalina bah&iacute;a de Oyster, en la entrada del <a href="/es-la/explore/icons/freycinet.xml" target="_self">Parque Nacional de Freycinet</a>. Pasee hasta la imponente Wineglass Bay para despu&eacute;s ba&ntilde;arse navegar, pescar, practicar snorkelo bucear en la maravillosa playa de arena blanca. En el cercano Parque Nacional de Mount William puede recorrer a pie la <a href="http://www.australia.com/campaigns/nothinglike/es-la/freycinet-product2.htm" target="_blank">ruta Bay of Fires</a>, entre canguros grises orientales, vestigios abor&iacute;genes, bosques y playas blancas. A continuaci&oacute;n, practique pesca deportiva o bucee en el pintoresco puerto de St Helens, en las costas de Georges Bay. Pruebe los quesos de la cercana Pyengana o visite vi&ntilde;edos y cultivos de bayas en las ciudades costeras de Bicheno y Swansea. Seguidamente, dir&iacute;jase al Parque Nacional de Douglas-Apsley, donde podr&aacute; pasear y acampar entre tranquilos r&iacute;os, cascadas, bosques tropicales y altos eucaliptos y pinos. En el extremo septentrional de la costa encontrar&aacute; Flinder Island, el lugar ideal para bucear entre restos de naufragios, subir a lo alto de los acantilados grises y rosados de Mount Strzelecki y buscar diamantes en Killiecrankie.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Launceston, Tamar y el Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.3_highlight.jpg" alt="Launceston, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Launceston, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En <a href="/es-la/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> descubrir&aacute; elegantes edificios eduardinos y la naturaleza m&aacute;gica de Cataract Gorge. Pasee por el claro entre helechos, descienda en rappel, escale o vuele con ala delta por los espectaculares muros del desfiladero y los alrededores. Tambi&eacute;n puede tomar el telef&eacute;rico para cruzar el desfiladero. Muy cerca podr&aacute; ver aves en su h&aacute;bitat natural, en los pantanos de la isla de Tamar, o encontrarse con los canguros, walab&iacute;es y wombats en el Parque Nacional de Narawntapu. Al nordeste encontrar&aacute; cuidadas tierras de labranza y el Forest EcoCentre de Scottsdale. Al lado, en Bridport, puede pescar, jugar al golf frente al <a href="/es-la/explore/states/tas/tas-bass-strait-islands.xml" target="_self">estrecho de Bass</a> en Barnbougle Dunes y pasear por los cuidados campos de lavanda de Nabowla. Observe los ping&uuml;inos azules en Low Head y navegue rumbo a la colonia de osos marinos de Tenth Island. Despu&eacute;s esqu&iacute;e, pasee o escale por las escarpadas cumbres del Parque Nacional de Ben Lomond. Cuando se le haya abierto el apetito, coma y beba recorriendo las bodegas t&iacute;picas del clima fresco de Tamar Valley, como Ninth Island, Pipers Brook y Jansz, en la ruta Tamar Valley Touring Route. Puede hacer una parada en el museo de las minas de oro de Beaconsfield y lavar zafiros por el camino, en las proximidades de la ciudad de Derby, dedicada a las minas de esta&ntilde;o. Al sur de Launceston, emp&aacute;pese del ambiente de un pueblo decimon&oacute;nico en Longford y contemple la mayor feria de artesan&iacute;a que a&uacute;n se celebra en Australia en el encantador pueblo ribere&ntilde;o de Deloraine. Explore galer&iacute;as de antig&uuml;edades, mercados y tiendas de artesan&iacute;a en el pueblo georgiano de Evandale y cruce el r&iacute;o Ross por un puente adoquinado en Ross.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa Noroeste]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.4.jpg" alt="The Nut, Stanley, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Nut, Stanley, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Llegue a Devonport en una de las embarcaciones llamadas Spirit of Tasmania, que se han hecho famosas en este bello puerto. Desde aqu&iacute; puede recorrer a pie o en bicicleta la costa de Devonport, contemplar murales en Sheffield y disfrutar de las tiendas de antig&uuml;edades de LaTrobe. Practique esqu&iacute; acu&aacute;tico, kayak de mar o pesque desde un pont&oacute;n flotante en Port Sorrel y pasee por los efervescentes mercados y la pintoresca playa de Penguin. Explore las cuevas calizas del Parque Nacional de Mole Creek Karst, ubicado bajo la cadena de las Great Western Tiers, llamadas por los abor&iacute;genes Kooparoona Niara. Qu&eacute;dese en el concurrido puerto de Burnie o en la hist&oacute;rica ciudad de Stanley, donde podr&aacute; echar un vistazo sobre el empinado cuello volc&aacute;nico llamado The Nut. Contemple alfombras de vistosos tulipanes en primavera en Table Cape y pasee por los acantilados de Rocky Cape. En el punto m&aacute;s noroccidental, al&oacute;jese en la hist&oacute;rica propiedad de 22 000 hect&aacute;reas de Woolnorth, en Cape Grim. Navegue r&iacute;o Arthur abajo entre &aacute;guilas pescadoras hasta el templado bosque tropical, las dunas y los yacimientos abor&iacute;genes del enclave natural de Tarkine. A&uacute;n m&aacute;s remota es King Island, donde podr&aacute; practicar pesca deportiva, probar los quesos de las famosas lecher&iacute;as King Island Dairies y bucear entre m&aacute;s de setenta emplazamientos de naufragios. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Naturaleza occidental]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.5_highlight.jpg" alt="Cradle Mountain, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cradle Mountain, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/tas-wilderness.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descienda el majestuoso r&iacute;o Gordon desde el pueblo pesquero de Strahan, en la costa oeste. Vea en la desembocadura c&oacute;mo el embravecido r&iacute;o Franklin y el Gordon dan volteretas como si fuesen uno solo entre los boscosos valles del <a href="/es-la/explore/icons/tas-wilderness.xml" target="_self">Parque Nacional de Franklin-Gordon Wild Rivers</a>, Patrimonio Mundial. De vuelta a <a href="/es-la/explore/states/tas/tas-wild-west-coast.xml" target="_self">Strahan</a>, puede recorrer en kayak el puerto de Macquarie Harbour, pasear por la playa de Ocean Beach y explorar bosques de mirto y pinos en 4x4. Busque el milenario pino de Huon desde la ventana de un hidroavi&oacute;n o rel&aacute;jese y dese un capricho saboreando sus magn&iacute;ficos vinos y gastronom&iacute;a. Tome un ferrocarril de cremallera y pi&ntilde;&oacute;n panor&aacute;mico desde aqu&iacute; hasta la hist&oacute;rica ciudad de Queenstown, otrora en otro tiempo la mina de cobre y oro m&aacute;s rica del mundo, o llegue a ella por una carretera que se mueve en espiral, con m&aacute;s de noventa curvas. Explore el alegre pasado minero de Zeehan, que fue en su momento una rica ciudad dedicada a la extracci&oacute;n de plata. A continuaci&oacute;n, suba a una barcaza que lo llevar&aacute; hasta Corinna y al&oacute;jese en una casita de mineros restaurada a orillas del majestuoso r&iacute;o Pieman. Desde la tranquila ciudad de Rosebery, puede realizar una excursi&oacute;n por la mina de Pasminco o pasear por Montezuma Falls, la catarata m&aacute;s alta de Tasmania.  A continuaci&oacute;n, explore las escarpadas cimas y los lagos como espejos del <a href="/es-la/explore/states/tas/tas-cradle.xml" target="_self">Parque Nacional de Cradle Mountain-Lake St Clair</a>, Patrimonio Mundial. Recorra total o parcialmente la famosa ruta <a href="/es-la/explore/itineraries/tas-overland-track.xml" target="_self">Overland Track</a>, de 65 km, y contemple Mount Ossa, la monta&ntilde;a m&aacute;s alta de Tasmania.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/tas/tas-bruny-island.xml">Isla de Bruny, Tasmania</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/tas/tas-tranquil-liffey-falls.xml">Las tranquilas cataratas de Liffey, en Tasmania</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/tas/tas-walking.xml">Caminar por el territorio virgen de Tasmania</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/tas/tas-bass-strait-islands.xml">Escapada al estrecho de Bass</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/tas/tas-port-arthur.xml">Prison Break en Puerto Arthur</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/tas/tas-cradle.xml">Conéctese con el territorio virgen de Cradle Mountain</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/tas/tas-winter-secrets.xml">Los secretos invernales de Tasmania</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/tas/tas-gardens.xml">Jardines en flor de Tasmania</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/tas/tas-wild-west-coast.xml">La salvaje Costa Oeste de Tasmania</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/tas/bruny-travel-story.xml">Unas vacaciones en Tasmania para recordar</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/states/tas/tasman-national-park-story.xml">Parque Nacional de Tasmania</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>