<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10464" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planeje]]></headline>
            <href><![CDATA[/pt-br/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Feriados públicos australianos em 2014]]></headline>
            <href><![CDATA[/pt-br/plan/before-you-go/australian-public-holidays.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-australian-public-holidays.jpg]]></img_background>
    <hdl_Title><![CDATA[Feriados p&uacute;blicos australianos em 2014]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-australian-public-holidays-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-public-holidays.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Veja a lista completa das datas de feriados p&uacute;blicos e banc&aacute;rios da Austr&aacute;lia em 2014. Informe-se sobre os feriados nacionais australianos e os eventos deste ano.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Desafio do dia do chinelo australiano na Austr&aacute;lia em 2012, WA.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Feriados nacionais australianos em 2013]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Feriados p&uacute;blicos australianos em 2014, Feriados p&uacute;blicos na Austr&aacute;lia, feriados banc&aacute;rios na Austr&aacute;lia em 2014, Feriados p&uacute;blicos nacionais em 2014, Eventos nacionais na Austr&aacute;lia em 2014]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Datas dos feriados p&uacute;blicos australianos em 2014 – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Pegue a lista completa dos feriados e feriados banc&aacute;rios australianos.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/itineraries-ideas/holiday-ideas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Feriados p&uacute;blicos australianos em 2014]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
A Austr&aacute;lia celebra uma s&eacute;rie de feriados ao longo do ano, quando os bancos, reparti&ccedil;&otilde;es p&uacute;blicas e algumas lojas ficam fechadas. Os feriados na Austr&aacute;lia normalmente caem &agrave;s segundas-feiras, criando finais de semana prolongados. As atra&ccedil;&otilde;es tur&iacute;sticas ficam abertas, mas, como muitos australianos aproveitam estas pausas curtas, elas devem estar mais cheias do que o habitual. Se voc&ecirc; est&aacute; planejando viajar para a Austr&aacute;lia durante estes per&iacute;odos de pico, &eacute; aconselh&aacute;vel reservar voos interestaduais, excurs&otilde;es e alojamentos com bastante anteced&ecirc;ncia. Se for dirigir, as estradas est&atilde;o mais movimentadas que o normal. A seguir est&aacute; uma lista dos feriados p&uacute;blicos nacionais australianos em 2014, bem como os feriados estaduais e regionais australianos para ajudar voc&ecirc; a planejar suas f&eacute;rias.

<br />
<br />]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feriados p&uacute;blicos nacionais em 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Nossos feriados nacionais s&atilde;o: Dia de Ano Novo, Dia da Austr&aacute;lia, Sexta-feira Santa, Segunda-feira de P&aacute;scoa, Dia dos Anzac, Dia de Natal e Boxing Day. Todos os outros feriados p&uacute;blicos, como o Anivers&aacute;rio da Rainha e o Dia do Trabalho, s&atilde;o declarados individualmente pelos governos estaduais e territoriais.

<p>
Quarta-feira, 1 de janeiro: Dia de Ano Novo<br />
Segunda-feira, 27 de janeiro*: Dia da Austr&aacute;lia<br />
Sexta-feira, 18 de abril: Sexta-feira Santa<br />
S&aacute;bado, 19 de abril: S&aacute;bado de P&aacute;scoa<br />
Segunda-feira, 21 de abril: Segunda-feira de P&aacute;scoa<br />
Sexta-feira, 25 de abril: Dia de ANZAC<br />
Quinta-feira, 25 de dezembro: Dia de Natal<br />
Sexta-feira, 26 de dezembro: Boxing Day
</p>
<p>
*Quando o Dia da Austr&aacute;lia (26 de janeiro) cai em um s&aacute;bado ou domingo, a segunda-feira seguinte &eacute; declarada feriado.
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Natal]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
O Natal na Austr&aacute;lia cai no meio do ver&atilde;o, em vez de meados do inverno, como no hemisf&eacute;rio norte. &Eacute; tamb&eacute;m o meio das f&eacute;rias anuais escolares de ver&atilde;o. Os preparativos para o dia de Natal &eacute; uma data muito agitada para fazer compras com os australianos procurando presentes para seus amigos e familiares. As vitrines est&atilde;o frequentemente cheias de brinquedos e expositores com neve falsa, renas e gelo, mesmo com as temperaturas externas podendo chegar &agrave; casa dos 30&deg; C. Tradicionalmente, o almo&ccedil;o de Natal &eacute; um encontro familiar onde se come peru assado, presunto e pudim de ameixa quente, seguindo a tradi&ccedil;&atilde;o do hemisf&eacute;rio norte, embora muitas fam&iacute;lias australianas agora optem por um churrasco estilo australiano ao ar livre. Existe uma longa tradi&ccedil;&atilde;o de muitos visitantes internacionais seguirem para a famosa praia de Bondi, em Sydney, para um piquenique no dia de Natal.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Boxing Day]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
O feriado p&uacute;blico do Boxing Day acontece anualmente no dia ap&oacute;s o Natal. Na Austr&aacute;lia do Sul &eacute; chamado de Dia da Proclama&ccedil;&atilde;o, que celebra a cria&ccedil;&atilde;o da Austr&aacute;lia do Sul como uma prov&iacute;ncia brit&acirc;nica. Ocorrem v&aacute;rios eventos esportivos neste feriado. A <a href="/pt-br/explore/events/syd-hobart-yacht-race.xml" target="_self">Regata de Sydney a Hobart</a> come&ccedil;a no Boxing Day em Sydney com marinheiros de todo o mundo competindo. O ver&atilde;o tamb&eacute;m &eacute; &eacute;poca da temporada de cr&iacute;quete na Austr&aacute;lia. A tradicional partida de <a href="/pt-br/explore/events/summer-cricket.xml" target="_self">Test cr&iacute;quete no Boxing Day </a>&eacute; realizada no Campo de Cr&iacute;quete de Melbourne e atrai mais de 100 mil espectadores. Em 2014, a Austr&aacute;lia vai jogar contra a Inglaterra no primeiro dia do quarto teste da s&eacute;rie de test cr&iacute;quete <a href="/pt-br/explore/events/ashes-2013.xml" target="_self">The Ashes</a>. O Boxing Day &eacute; tamb&eacute;m o in&iacute;cio da temporada de ofertas de vendas p&oacute;s-Natal, com multid&otilde;es de compradores nas filas, aguardando nas portas das lojas a abertura na maioria das cidades e grandes cidades australianas.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia de Ano Novo]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
O Dia de Ano Novo &eacute; comemorado em 1&ordm; de Janeiro de cada ano em todos os estados e territ&oacute;rios. Para muitas pessoas, o Dia de Ano Novo &eacute; um momento para se recuperar das festas de R&eacute;veillon na noite anterior. Cada grande cidade da Austr&aacute;lia realiza celebra&ccedil;&otilde;es na <a href="/pt-br/explore/events/nat-new-years-fireworks.xml" target="_self">v&eacute;spera de Ano Novo</a>, geralmente acompanhada por fogos de artif&iacute;cio e outros eventos, tais como os realizados no Porto de Sydney. A Perth Cup, o principal evento de corrida de puro-sangues da Austr&aacute;lia Ocidental &eacute; realizado anualmente no Ascot Racecourse no dia de Ano Novo. Pessoas de todo o mundo participam da festa em Sullivans Cove, na hist&oacute;rica zona portu&aacute;ria de Hobart, para comemorar o Ano Novo com as equipes da regata de Sydney a Hobart. Muitos australianos e suas fam&iacute;lias tamb&eacute;m passam o dia viajando para casa no final de suas f&eacute;rias de ver&atilde;o.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/pt-br/explore/events/australia-day.xml" target="_self">O dia nacional da Austr&aacute;lia</a> &eacute; realizado em 26 de janeiro anualmente em todos os estados e territ&oacute;rios. O Dia da Austr&aacute;lia comemora a funda&ccedil;&atilde;o do primeiro assentamento europeu em Port Jackson, Sydney em 1788. &Eacute; uma oportunidade para todos os australianos se reunirem para celebrar o nosso pa&iacute;s e a nossa cultura. Muitas pessoas costumam fazer um piquenique em um parque, churrascos em fam&iacute;lia ou jogar ou assistir aos eventos esportivos. Em alguns lugares, particularmente no lago Burley Griffin em Canberra, s&atilde;o realizadas exibi&ccedil;&otilde;es p&uacute;blicas espetaculares com fogos de artif&iacute;cio. Nas cidades, as cerim&ocirc;nias de cidadania s&atilde;o realizadas para acolher os imigrantes que receberam a cidadania australiana. O pr&ecirc;mio Australiano do Ano tamb&eacute;m &eacute; apresentado pelo Primeiro-Ministro para reconhecer aqueles que fizeram excelentes contribui&ccedil;&otilde;es ao nosso pa&iacute;s e as suas comunidades.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[P&aacute;scoa]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
A celebra&ccedil;&atilde;o da P&aacute;scoa tem um grande impacto na Austr&aacute;lia, pois &eacute; observada por quase todos, independentemente de sua f&eacute;. O fim de semana prolongado de P&aacute;scoa &eacute; um dos dois principais per&iacute;odos de f&eacute;rias australianas durante o ano. As f&eacute;rias escolares ocorrem em torno da P&aacute;scoa e as fam&iacute;lias australianas muitas vezes tiram v&aacute;rios dias para aproveitar o clima de outono. As duas semanas de dura&ccedil;&atilde;o do Sydney Royal Easter Show incluem os quatro dias do final de semana de P&aacute;scoa. Em Ulladulla, Nova Gales do Sul, a comunidade italiana realiza uma b&ecirc;n&ccedil;&atilde;o da frota de pesca no fim de semana de P&aacute;scoa, comemorando S&atilde;o Pedro como o santo padroeiro dos pescadores na costa de Nova Gales do Sul. Em Victoria, o Rip Curl Pro &eacute; realizado a cada P&aacute;scoa em Bells Beach, na <a href="/pt-br/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>, e tornou-se uma peregrina&ccedil;&atilde;o anual para os melhores surfistas do mundo.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia das ANZAC (For&ccedil;as Armadas da Austr&aacute;lia e da Nova Zel&acirc;ndia)]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
O Dia das ANZAC &eacute; o dia em que a Austr&aacute;lia lembra aqueles que serviram o pa&iacute;s durante o tempo de guerra. Come&ccedil;ou a ser comemorado em fun&ccedil;&atilde;o dos soldados australianos e das For&ccedil;as armadas da Nova Zel&acirc;ndia (ANZAC) que desembarcaram em Gallipoli na Turquia durante a Primeira Guerra Mundial Nas cidades e vilas por todo o pa&iacute;s s&atilde;o realizados servi&ccedil;os memoriais, desfiles, passeatas e reuni&otilde;es de militares aposentados e na ativa. O maior evento ocorre no Memorial de Guerra Australiano em <a href="/pt-br/explore/cities/canberra.xml" target="_self">Canberra</a> e no Shrine of Remembrance, em Melbourne. Ap&oacute;s as cerim&ocirc;nias, v&aacute;rias pessoas seguem para os clubes de Returned Services League (RSL) e jogam um jogo de azar chamado ‘two-up’. O jogo normalmente &eacute; ilegal na maioria dos estados australianos, mas as autoridades n&atilde;o prestam aten&ccedil;&atilde;o para isso no Dia das ANZAC. Um jogo da <a href="/pt-br/explore/things-to-do/australian-adventure/nat-australian-sport.xml" target="_self">Australian Football League (AFL)</a> &eacute; disputado no Campo de Cr&iacute;quete de Melbourne (MCG) entre os rivais Collingwood e Essendon, no Dia das ANZAC, e atrai o maior p&uacute;blico do ano, exceto da Grande Final.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia do trabalho]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
O feriado do Dia do Trabalho varia consideravelmente entre os v&aacute;rios estados e territ&oacute;rios. O Dia do Trabalho, tamb&eacute;m conhecido como Dia de Oito Horas na Tasm&acirc;nia e Primeiro de Maio no Territ&oacute;rio do Norte, comemora a concess&atilde;o do dia de trabalho de oito horas para os australianos. Sempre acontece na segunda-feira, criando um final de semana estendido de tr&ecirc;s dias. Muitas pessoas usam o feriado do Dia do Trabalho para relaxar, passar tempo com os amigos ou a fam&iacute;lia, praticar ou assistir esportes e desfrutar dos tradicionais churrascos australianos. Algumas pessoas planejam uma fuga para o litoral, praias, montanhas ou campo para piqueniques, caminhadas ou para acampar. Em Brisbane, &agrave;s vezes marchas comemorativas ou desfiles s&atilde;o realizados, embora isso dependa do atual governo estadual.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anivers&aacute;rio da Rainha]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
A Austr&aacute;lia comemora o anivers&aacute;rio da Rainha, porque &eacute; um membro da comunidade das na&ccedil;&otilde;es, com a monarca do Reino Unido como Chefe de Estado. Em todos os estados e territ&oacute;rios, exceto na Austr&aacute;lia Ocidental, o Anivers&aacute;rio da Rainha &eacute; comemorado na segunda segunda-feira de junho. Alguns eventos esportivos reconhecidos s&atilde;o realizados neste dia, incluindo um jogo da Australian Football League disputado no Campo de Cr&iacute;quete de Melbourne (MCG) entre o Collingwood Magpies e o Melbourne Demons. Tamb&eacute;m &eacute; visto tradicionalmente como o fim de semana de in&iacute;cio da <a href="/pt-br/explore/states/vic/vic-snow-play.xml" target="_self">temporada de neve </a>na Austr&aacute;lia. A Austr&aacute;lia Ocidental comemora o Anivers&aacute;rio da Rainha na &uacute;ltima segunda-feira de setembro ou na primeira segunda-feira de outubro, coincidindo com as f&eacute;rias escolares da primavera e o Perth Royal Show.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feriados p&uacute;blicos nos Estados e Territ&oacute;rios em 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Al&eacute;m dos feriados p&uacute;blicos nacionais, cada estado e territ&oacute;rio da Austr&aacute;lia tamb&eacute;m pode declarar os seus feriados individuais.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feriados p&uacute;blicos do Territ&oacute;rio da Capital Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Segunda-feira, 10 de mar&ccedil;o: Dia de Canberra<br />
Segunda-feira, 9 de junho: Anivers&aacute;rio da Rainha<br />
Segunda-feira, 29 de setembro: Dia da fam&iacute;lia e da comunidade<br />
Segunda-feira, 6 de outubro: Dia do trabalho
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feriados p&uacute;blicos da Nova Gales do Sul em 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Segunda-feira, 9 de junho: Anivers&aacute;rio da Rainha<br />
Segunda-feira, 4 de agosto: Feriado Banc&aacute;rio<br />
Segunda-feira, 6 de outubro: Dia do trabalho
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feriados p&uacute;blicos do Territ&oacute;rio do Norte em 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Segunda-feira, 5 de maio: Dia do trabalho<br />
Segunda-feira, 9 de junho: Anivers&aacute;rio da Rainha<br />
Segunda-feira, 4 de agosto: Dia do Picnic

<p>
O Territ&oacute;rio do Norte tamb&eacute;m tem diversos 'dias facultativos' que s&atilde;o observados como feriados em &aacute;reas regionais e locais.
</p>
<p>
Sexta-feira, 27 de junho: Dia do Borroloola Show<br />
Sexta-feira, 4 de julho, Dia do Alice Springs Show<br />
Sexta-feira, 11 de julho, Dia do Tennant Creek Show<br />
Sexta-feira, 18 de julho, Dia do Katherine Show<br />
Sexta-feira, 25 de julho, Dia do Darwin Show
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feriados p&uacute;blicos de Queensland em 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Segunda-feira, 9 de junho: Anivers&aacute;rio da Rainha<br />
Quarta-feira, 13 de agosto: Royal Queensland Show (somente Brisbane)<br />
Segunda-feira, 6 de outubro: Dia do trabalho<br />
Sexta-feira, 14 de novembro: Encontro dos L&iacute;deres do G20 (somente Brisbane)
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feriados p&uacute;blicos do Austr&aacute;lia do Sul em 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Segunda-feira, 10 de mar&ccedil;o: Feriado p&uacute;blico de mar&ccedil;o<br />
Segunda-feira, 9 de junho: Anivers&aacute;rio da Rainha<br />
Segunda-feira, 6 de outubro: Dia do trabalho<br />
Quarta-feira, 24 de dezembro**: V&eacute;spera de Natal**<br />
Quarta-feira, 31 de dezembro***: V&eacute;spera do Ano Novo***

<p>
**Feriado p&uacute;blico parcial a partir de 19h &agrave; meia-noite.<br />
***Feriado p&uacute;blico parcial a partir de 19h &agrave; meia-noite.
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feriados p&uacute;blicos da Tasm&acirc;nia em 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Segunda-feira, 10 de mar&ccedil;o: Dia de Oito Horas<br />
Segunda-feira, 9 de junho: Anivers&aacute;rio da Rainha

<p>
A Tasm&acirc;nia tamb&eacute;m tem um n&uacute;mero de feriados p&uacute;blicos e 'dias de show' que s&atilde;o observados em &aacute;reas regionais e locais.
</p>
<p>
Quarta-feira, 8 de janeiro: Devonport Cup<br />
Segunda-feira, 10 de fevereiro: Royal Hobart Regatta<br />
Quarta-feira, 26 de fevereiro: Launceston Cup<br />
Quinta-feira, 4 de mar&ccedil;o: King Island Show<br />
Sexta-feira, 2 de maio: AGFEST Circular Head<br />
Sexta-feira, 3 de outubro: Burnie Show<br />
Quinta-feira, 9 de outubro: Royal Launceston Show<br />
Sexta-feira, 17 de outubro: Flinders Island Show<br />
Quinta-feira, 23 de outubro: Royal Hobart Show<br />
Segunda-feira, 3 de novembro: Recreation Day Launceston (todas as partes do estado, que n&atilde;o adotaram o Royal Hobart Regatta)<br />
Sexta-feira, 28 de novembro: Devonport Show
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feriados p&uacute;blicos de Victoria em 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Segunda-feira, 10 de mar&ccedil;o: Dia do trabalho<br />
Segunda-feira, 9 de junho: Anivers&aacute;rio da Rainha<br />
Quinta-feira, 4 de novembro: <a href="/pt-br/explore/events/melbourne-cup-carnival.xml" target="_self">Melbourne Cup</a> Day
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feriados p&uacute;blicos do Austr&aacute;lia Ocidental em 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Segunda-feira, 3 de mar&ccedil;o: Dia do trabalho<br />
Segunda-feira, 2 de junho: Dia da Austr&aacute;lia Ocidental<br />
Segunda-feira, 29 de setembro*: Anivers&aacute;rio da Rainha

<p>
* &Aacute;reas regionais na Austr&aacute;lia Ocidental podem comemorar o feriado p&uacute;blico do Anivers&aacute;rio da Rainha em uma data alternativa.
</p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>