<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="12255" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planeje]]></headline>
            <href><![CDATA[/pt-br/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Vistos de turista ]]></headline>
            <href><![CDATA[/pt-br/plan/before-you-go/visa-information.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-visa-customs.jpg]]></img_background>
    <hdl_Title><![CDATA[Vistos de turista ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-visa-customs-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[A menos que voc&ecirc; seja um cidad&atilde;o australiano ou neozeland&ecirc;s, precisar&aacute; de um visto para entrar na Austr&aacute;lia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Vistos de turista]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Vistos; Visto de turista; Visto de trabalho de f&eacute;rias; Visto de estudante; Autoridade eletr&ocirc;nica de viagem; Visto eVisitor; Ampliando sua estadia na Austr&aacute;lia; ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Vistos de turista ]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Vistos de turista ]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        A menos que voc&ecirc; seja um cidad&atilde;o australiano ou neozeland&ecirc;s, precisar&aacute; de um visto para entrar na Austr&aacute;lia.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/plan/before-you-go/customs-quarantine.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Informa&ccedil;&otilde;es sobre vistos]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        A menos que voc&ecirc; seja um cidad&atilde;o australiano ou neozeland&ecirc;s, precisar&aacute; de um visto para entrar na Austr&aacute;lia. Portadores de passaportes da Nova Zel&acirc;ndia podem solicitar um visto na chegada ao pa&iacute;s. Portadores de qualquer outro passaporte precisam solicitar um visto antes de deixarem seus pa&iacute;ses. Voc&ecirc; pode solicitar diversos vistos diferentes, que incluem vistos de turistas e visto para trabalho de f&eacute;rias, no Consulado australiano mais pr&oacute;ximo de voc&ecirc;. Tamb&eacute;m &eacute; poss&iacute;vel solicitar certos tipos de vistos online.
        <p>H&aacute; algumas coisas importantes que voc&ecirc; precisa saber antes de solicitar ou receber um visto australiano. Entre elas, solicitar o tipo correto de visto, os requisitos de solicita&ccedil;&atilde;o, seus deveres enquanto estiver na Austr&aacute;lia e a import&acirc;ncia de atender &agrave;s condi&ccedil;&otilde;es dos vistos.</p>
        <p>Para obter informa&ccedil;&otilde;es mais detalhadas, visite o site do <a  target="_blank" href="http://www.immi.gov.au">Departamento de Imigra&ccedil;&atilde;o e Cidadania do Governo Australiano</a> .</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Visto de turista]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Um visto de turista &eacute; para as pessoas que visitam a Austr&aacute;lia para passar f&eacute;rias, realizar passeios tur&iacute;sticos, por raz&otilde;es sociais ou recreacionais, visitar parentes e amigos ou com outra finalidade de curto prazo e que n&atilde;o seja de trabalho. H&aacute; v&aacute;rios vistos de turista dispon&iacute;veis para as pessoas que desejam visitar a Austr&aacute;lia. Visite o site do Departamento de Imigra&ccedil;&atilde;o e Cidadania do Governo Australiano para conhecer os requisitos de elegibilidade.
        <p><strong>ETA (Visitante) (Subclasse 976) <br />
        </strong>Uma autoriza&ccedil;&atilde;o eletr&ocirc;nica para visitas de curto prazo &agrave; Austr&aacute;lia de at&eacute; 3 meses. Dispon&iacute;vel para portadores de passaporte de diversos pa&iacute;ses e regi&otilde;es que vivam fora da Austr&aacute;lia.</p>
        <p><strong>eVisitors (Subclasse 651) <br />
        </strong>Uma autoriza&ccedil;&atilde;o para visitas de turismo ou neg&oacute;cios &agrave; Austr&aacute;lia de at&eacute; 3 meses. Dispon&iacute;vel para portadores de passaporte da Uni&atilde;o Europeia e v&aacute;rios outros pa&iacute;ses europeus que vivam fora da Austr&aacute;lia.</p>
        <p><strong>Visto de turista (Subclasse 676) <br />
        </strong>Um visto tempor&aacute;rio permitindo a perman&ecirc;ncia na Austr&aacute;lia por at&eacute; tr&ecirc;s, seis ou 12 meses. Os candidatos podem solicit&aacute;-lo tanto fora como dentro da Austr&aacute;lia. Alguns turistas s&atilde;o eleg&iacute;veis para enviar solicita&ccedil;&otilde;es online para um Visto de turista e676.</p>
        <p><strong>Visto de visitante patrocinado por familiar (Subclasse 679) <br />
        </strong>Para pessoas que desejam visitar familiares na Austr&aacute;lia por um per&iacute;odo de estadia de at&eacute; 12 meses. &Eacute; necess&aacute;rio o patroc&iacute;nio formal de um cidad&atilde;o australiano ou residente permanente.</p>
        <p>Os cidad&atilde;os n&atilde;o-australianos de determinados pa&iacute;ses podem transitar pela Austr&aacute;lia sem visto. Se voc&ecirc; n&atilde;o &eacute; eleg&iacute;vel para tr&acirc;nsito sem visto, precisa solicitar um visto de tr&acirc;nsito.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Visto de neg&oacute;cios]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Os programas de Trabalho de f&eacute;rias e Trabalho e F&eacute;rias estimulam o interc&acirc;mbio cultural e o estreitamento dos la&ccedil;os entre pa&iacute;ses com os quais temos acordos, permitindo que os jovens possam ter f&eacute;rias longas financiadas por um emprego de curto prazo. H&aacute; dois tipos de vistos de trabalho de f&eacute;rias:
        <p><strong>Visto de trabalho de f&eacute;rias (Subclasse 417) <br />
        </strong>Para pessoas da B&eacute;lgica, Canad&aacute;, Rep&uacute;blica do Chipre, Dinamarca, Est&ocirc;nia, Finl&acirc;ndia, Fran&ccedil;a, Alemanha, Hong Kong, Rep&uacute;blica da Irlanda, It&aacute;lia, Jap&atilde;o, Rep&uacute;blica da Coreia, Malta, Holanda, Noruega, Su&eacute;cia, Taiwan e Reino Unido.</p>
        <p><strong>Visto de trabalho e f&eacute;rias (Subclasse 462) <br />
        </strong>Para candidatos de Bangladesh, Chile, Indon&eacute;sia, Ir&atilde;, Mal&aacute;sia, Tail&acirc;ndia, Turquia e dos EUA com vistos de f&eacute;rias e de trabalho na Austr&aacute;lia.</p>
        <p>O Departamento de Imigra&ccedil;&atilde;o e Cidadania do Governo Australiano produziu v&aacute;rios folhetos informativos. Eles fornecem mais informa&ccedil;&otilde;es sobre as op&ccedil;&otilde;es de resid&ecirc;ncia tempor&aacute;ria na Austr&aacute;lia, inclusive sobre os programas de Trabalho de f&eacute;rias e Trabalho e F&eacute;rias, al&eacute;m de informa&ccedil;&otilde;es sobre o trabalho na Austr&aacute;lia.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Visto de estudante]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Existem vistos especiais para estudantes que desejam estudar na Austr&aacute;lia e para pais, parentes ou guardi&atilde;es de um estudante que estiver estudando na Austr&aacute;lia.
        <p>H&aacute; oito subclasses de vistos de estudante, dependendo do pa&iacute;s do seu passaporte e do curso. Consulte o Departamento do Governo Australiano sobre como solicitar o visto correto que atenda &agrave;s suas circunst&acirc;ncias individuais.</p>
        <p>Os vistos de Treinamento patrocinado tamb&eacute;m s&atilde;o oferecidos a pessoas que v&ecirc;m &agrave; Austr&aacute;lia por meio de um programa de desenvolvimento profissional ou para receber treinamento no local de trabalho.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Autoridade eletr&ocirc;nica de viagem]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A Autoridade eletr&ocirc;nica de viagem (ETA) permite que pessoas visitem a Austr&aacute;lia por curtos per&iacute;odos, por motivos de turismo ou neg&oacute;cio, de at&eacute; 3 meses. A ETA est&aacute; dispon&iacute;vel para portadores de passaportes de mais de 30 pa&iacute;ses, regi&otilde;es e locais. Consulte o site do Departamento de Imigra&ccedil;&atilde;o e Cidadania do Governo Australiano para conhecer os requisitos de eligibilidade.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Visto eVisitor]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        O eVisitor permite que os visitantes viajem para a Austr&aacute;lia, por motivos de turismo ou de neg&oacute;cios, por per&iacute;odos curtos de at&eacute; 3 meses. As solicita&ccedil;&otilde;es de eVisitor s&atilde;o gratuitas e est&atilde;o dispon&iacute;veis para portadores de passaporte da Uni&atilde;o Europeia e de v&aacute;rios pa&iacute;ses europeus. Consulte o site do Departamento de Imigra&ccedil;&atilde;o e Cidadania do Governo Australiano para conhecer os requisitos de eligibilidade.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ampliando sua estadia na Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Se voc&ecirc; j&aacute; estiver na Austr&aacute;lia e tiver um visto ETA (visitante) (subclasse e976), eVisitor (subclasse 651), visto de turista e676 ou vistos de turista impressos (subclasse 676) concedidos para uma perman&ecirc;ncia de tr&ecirc;s meses ou menos, &eacute; poss&iacute;vel ampliar sua estadia na Austr&aacute;lia por at&eacute; seis meses, no m&aacute;ximo. Consulte o site do Departamento de Imigra&ccedil;&atilde;o e Cidadania do Governo Australiano para obter mais detalhes.
        <p>Observe que essas informa&ccedil;&otilde;es podem estar sujeitas a altera&ccedil;&otilde;es peri&oacute;dicas e voc&ecirc; deve consultar o site Departamento de Imigra&ccedil;&atilde;o e Cidadania do Governo Australiano para obter informa&ccedil;&otilde;es mais atualizadas.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alf&acirc;ndega e quarentena na Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        As leis alfandeg&aacute;rias da Austr&aacute;lia o pro&iacute;bem de trazer drogas, esteroides, armas, armas de fogo e vida selvagem protegida para o territ&oacute;rio australiano. Alguns itens comuns, como comida fresca ou embalada, frutas, ovos, carne, plantas, sementes, peles e penas tamb&eacute;m s&atilde;o proibidos. N&atilde;o h&aacute; limite para moeda corrente, mas &eacute; preciso declarar valores acima de AUD$ 10.000,00. Para obter informa&ccedil;&otilde;es mais detalhadas, consulte o site da <a  target="_blank" href="http://www.customs.gov.au">Australian Government Customs and Border Protection</a> (Alf&acirc;ndega e Prote&ccedil;&atilde;o de Fronteiras do Governo Australiano) website and <a  target="_blank" href="http://www.daff.gov.au/aqis">e o Australian Quarantine and Inspection Service</a> (Servi&ccedil;o de quarentena e inspe&ccedil;&atilde;o australiano).
        <p>O <a  target="_blank" href="http://www.immi.gov.au">Departamento de Imigra&ccedil;&atilde;o e Cidadania</a> &eacute; respons&aacute;vel por emitir vistos para pessoas que desejem visitar, trabalhar, estudar ou viver na Austr&aacute;lia. Ele &eacute; respons&aacute;vel pela gest&atilde;o da entrada e perman&ecirc;ncia legal e ordeira de pessoas na Austr&aacute;lia, inclusive por meio de prote&ccedil;&atilde;o eficaz das fronteiras. Ele fornece informa&ccedil;&otilde;es e formul&aacute;rios de solicita&ccedil;&atilde;o de migra&ccedil;&atilde;o para a Austr&aacute;lia e informa&ccedil;&otilde;es sobre como se estabelecer na Austr&aacute;lia, cidadania australiana e assuntos multiculturais.</p>
        <p>O <a  target="_blank" href="http://www.customs.gov.au">Australian Customs and Border Protection Service</a> (Servi&ccedil;o de Alf&acirc;ndega e Prote&ccedil;&atilde;o de Fronteiras Australiano) gerencia a seguran&ccedil;a e a integridade das fronteiras da Austr&aacute;lia. Ele trabalha em conjunto com outras ag&ecirc;ncias governamentais e internacionais, em particular com a Pol&iacute;cia Federal Australiana, o Australian Customs and Border Protection Service, o Departamento de Imigra&ccedil;&atilde;o e Cidadania e o <a  target="_blank" href="http://www.customs.gov.au">Departamento de Defesa</a>, para detectar e deter movimentos ilegais de bens e pessoas atrav&eacute;s das fronteiras.</p>
        <p>O <a  target="_blank" href="http://www.daff.gov.au/aqis">Australian Quarantine and Inspection Service (AQIS, Servi&ccedil;o de quarentena e inspe&ccedil;&atilde;o australiano)</a> gerencia os controles de quarentena nas fronteiras australianas para minimizar o risco de entrada de pragas e doen&ccedil;as estranhas no pa&iacute;s.</p>
        <p>Para obter mais informa&ccedil;&otilde;es sobre os departamentos do Governo Australiano e suas responsabilidades, visite <a  onclick="ntptEventTag('ev=PartnerLead&PartnerId=australiagov');" target="_blank" href="http://www.australia.gov.au">www.australia.gov.au</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>