<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9761" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planeje]]></headline>
            <href><![CDATA[/pt-br/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Trabalhe ou estude na Austrália]]></headline>
            <href><![CDATA[/pt-br/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study.jpg]]></img_background>
    <hdl_Title><![CDATA[Trabalhe ou estude na Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-work-volunteer-study-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Saiba porque jovens escolhem a Austr&aacute;lia para um ano sab&aacute;tico, f&eacute;rias-trabalho ou estudo. Informa&ccedil;&otilde;es sobre vistos de f&eacute;rias-trabalho e de estudante.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Austr&aacute;lia para a juventude, Austr&aacute;lia para viajantes jovens, mochila Austr&aacute;lia, Ano sab&aacute;tico Austr&aacute;lia, o estudo na Austr&aacute;lia, viagens para jovens Austr&aacute;lia, trabalhando feriado austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Trabalhe ou estude na Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Saiba porque jovens escolhem a Austr&aacute;lia para um ano sab&aacute;tico, f&eacute;rias-trabalho ou estudo. Informa&ccedil;&otilde;es sobre vistos de f&eacute;rias-trabalho e de estudante.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Trabalhe ou estude na Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Junte-se &agrave; multid&atilde;o de jovens que opta pela Austr&aacute;lia para realizar seu sonho de um ano de folga, uma pausa na carreira, f&eacute;rias do trabalho ou estudo no exterior. A Austr&aacute;lia oferece infinitas oportunidades de aventura e um estilo de vida caloroso, amig&aacute;vel e descontra&iacute;do.
        
        <p>Saiba sobre os vistos de trabalho nas f&eacute;rias da Austr&aacute;lia, vistos de estudante e oportunidades de voluntariado. Descubra onde mochileiros e viajantes se hospedam, passam seu tempo e se divertem. </p>
        <p>As cidades da Austr&aacute;lia oferecem um estilo de vida caloroso, amig&aacute;vel e descontra&iacute;do, com seus festivais, modernos enclaves urbanos e <a href="/pt-br/explore/things-to-do/shopping/nat-australias-markets.xml" target="_self">mercados</a>. Eles proporcionam o pano de fundo para ic&ocirc;nicos eventos australianos, como o <a href="/pt-br/explore/events/vic-australian-grand-prix.xml" target="_self">Grande Pr&ecirc;mio</a>, a <a href="/pt-br/explore/events/syd-hobart-yacht-race.xml" target="_self">Regata de Sydney a Hobart</a> e a <a href="/pt-br/explore/events/melbourne-cup-carnival.xml" target="_self">Melbourne Cup</a>. As cidades da Austr&aacute;lia ganham vida com a paix&atilde;o australiana por todos os tipos de esporte. Tamb&eacute;m existem in&uacute;meros <a href="/pt-br/explore/australian-events/nat-uniquely-australian-events.xml" target="_self">eventos exclusivamente australianos</a>, que acontecem no cerrado da Austr&aacute;lia e ao longo da costa, como a Camel Cup e o Gama Festival, no Territ&oacute;rio do Norte, e o <a href="/pt-br/explore/events/qld-coolangatta-ocean-swim.xml" target="_self">Cooly Classic</a> em alto-mar, na Costa de Ouro.  </p>
        <p>A Austr&aacute;lia &eacute; o pa&iacute;s da aventura, e n&oacute;s compilamos algumas ideias para voc&ecirc; come&ccedil;ar. Fa&ccedil;a um passeio de camelo pelo Simpson Desert no Territ&oacute;rio do Norte, um passeio em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pela escarpada <a href="/pt-br/explore/icons/flinders.xml" target="_self">cordilheira Flinders</a> no Sul da Austr&aacute;lia ou percorra a <a href="http://www.australia.com/campaigns/nothinglike/pt-br/great-ocean-road-product8.htm" target="_blank">Great Ocean Walk</a>, em Victoria. No inverno, esquie ou pratique snowboard nas encostas, fa&ccedil;a uma caminhada pelas antigas florestas tropicais ou escolha uma de nossas ilhas imaculadas para combinar aventura com o verdadeiro relaxamento. Voc&ecirc; pode mergulhar com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio, andar de canoa ou caiaque ou surfar por toda a Austr&aacute;lia.</p>
        <p>Para vivenciar a Austr&aacute;lia verdadeiramente, voc&ecirc; precisa viajar por ela. Confira os passeios cl&aacute;ssicos pelas <a href="/pt-br/explore/itineraries-ideas/drive-australia.xml" target="_self">estradas</a> e as <a href="/pt-br/explore/itineraries-ideas/walking-australia.xml" target="_self">caminhadas de longa dist&acirc;ncia</a>. Veja as “Big Things” (grandes coisas) da Austr&aacute;lia na espetacular rota costeira de Sydney at&eacute; Cairns, fa&ccedil;a as caminhadas pela costa de Sydney Harbour ou um passeio de carro pela <a href="/pt-br/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> de Melbourne at&eacute; Adelaide. </p>
        <p>Descubra nossas excelentes regi&otilde;es vin&iacute;colas, incluindo o pitoresco <a href="/pt-br/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a> perto de Sydney, o <a href="/pt-br/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Yarra Valley</a> pr&oacute;ximo a Melbourne e o Swan Valley, que n&atilde;o fica longe de Perth. Aprecie um bom vinho, jante, surfe e pratique rapel na regi&atilde;o do <a href="/pt-br/explore/states/wa/margaret-river.xml" target="_self">Margaret River</a>, no Oeste da Austr&aacute;lia, ou fa&ccedil;a uma viagem de um dia de Adelaide at&eacute; <a href="/pt-br/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>. </p>
        <p>Conhe&ccedil;a ic&ocirc;nicos lugares australianos, como a <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>, considerada um Patrim&ocirc;nio da Humanidade, o <a href="/pt-br/explore/icons/kakadu.xml" target="_self">Parque Nacional Kakadu</a> e a <a href="/pt-br/explore/icons/tas-wilderness.xml" target="_self">natureza selvagem da Tasm&acirc;nia</a>. As paisagens australianas s&atilde;o extremamente diversificadas, desde nosso sagrado <a href="/pt-br/explore/icons/red-centre.xml" target="_self">Red Centre</a> at&eacute; o <a href="/pt-br/explore/icons/ningaloo.xml" target="_self">Ningaloo Reef</a> no Oeste da Austr&aacute;lia e os montanhosos <a href="/pt-br/explore/icons/alps.xml" target="_self">Alpes Australianos</a>, que se cobrem de neve sazonalmente. </p>
        <p>Independentemente de voc&ecirc; vir para curtir suas f&eacute;rias ou estudar, a Austr&aacute;lia tem muito a oferecer.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Trabalhe, fa&ccedil;a trabalho volunt&aacute;rio e estude na Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-youth-visa-hl.jpg" alt="Trabalhe, faça trabalho voluntário e estude na Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Trabalhe, fa&ccedil;a trabalho volunt&aacute;rio e estude na Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/plan/before-you-go/work-volunteer-study/youth-visa.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Voc&ecirc; precisar&aacute; solicitar o seu visto dependendo do tipo de f&eacute;rias que tem em mente. A Austr&aacute;lia &eacute; t&atilde;o grande e t&atilde;o distante de tantos pa&iacute;ses que muitos viajantes optam por passar um bom per&iacute;odo de tempo aqui para vivenci&aacute;-la por complete. Descubra se voc&ecirc; se qualifica para um Visto de Trabalho de F&eacute;rias (Working Holiday Visa) de um ano e como voc&ecirc; pode estender sua estadia trabalhando em &aacute;reas regionais. Al&eacute;m disso, informe-se sobre trabalho volunt&aacute;rio e estudos na Austr&aacute;lia: excelentes maneiras de mergulhar na vida australiana e enriquecer sua aventura.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Informa&ccedil;&otilde;es essenciais para mochileiros]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials-hl.jpg" alt="Informações essenciais para mochileiros">]]></img_MainImage>
                    <stf_Caption><![CDATA[Informa&ccedil;&otilde;es essenciais para mochileiros]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Antes de ir para a costa australiana, aprenda sobre as coisas essenciais para mochileiros. Saiba sobre acomoda&ccedil;&otilde;es mais em conta, que variam dos cl&aacute;ssicos pubs country at&eacute; os enormes albergues. Saiba mais sobre as op&ccedil;&otilde;es para explorar a Austr&aacute;lia, esteja voc&ecirc; em busca de uma aventura em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas, de uma &eacute;pica jornada de trem ou de um passeio em um &ocirc;nibus para mochileiros que voc&ecirc; possa entrar e sair a qualquer momento. Atualize-se sobre as principais regras de tr&acirc;nsito australianas, descubra onde pode se conectar com seu laptop e obtenha os detalhes das empresas de turismo da Austr&aacute;lia. Est&aacute; tudo aqui, bem mastigadinho!
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alternativas para mochileiros]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts-hl.jpg" alt="Alternativas para mochileiros">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alternativas para mochileiros]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Junte-se &agrave; brigada dos mochileiros nos rec&ocirc;nditos urbanos mais modernos da Austr&aacute;lia. De Bondi Beach, em Sydney, at&eacute; o Fortitude Valley, em Brisbane, esses s&atilde;o os lugares para onde os jovens e jovens de cora&ccedil;&atilde;o v&ecirc;m durante suas aventuras australianas. Voc&ecirc; encontrar&aacute; albergues, vida noturna, lugares para comer e beber e um vibrante senso de comunidade. Impregne-se do charme hist&oacute;rico do litoral em <a href="/pt-br/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>, Perth, ou vivencie a cultura alternativa de Melbourne, em Fitzroy. Compartilhe casos de viagem sob as palmeiras ao longo da Mitchell Street, em Darwin, ou na esplanada a beira-mar de Cairns. Explore as atra&ccedil;&otilde;es de Adelaide do East End central e cheio de estilo, jante no <a href="/pt-br/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>, em Hobart, ou mergulhe na vida noturna cheia de energia de Surfers Paradise.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aventura na Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-adventure-adventure-hl.jpg" alt="Aventura na Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aventura na Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/things-to-do/australian-adventure/adventure-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Esque&ccedil;a sua vida segura - a Austr&aacute;lia possui vastos desertos, montanhas cobertas de neve, faixas litor&acirc;neas recortadas pelo amor e florestas tropicais onde voc&ecirc; vai <a href="/pt-br/explore/things-to-do/australian-adventure/adventure-australia.xml" target="_self">se sentir mais vivo</a> do que nunca. V&aacute; de Harley de Sydney at&eacute; Melbourne ou sobrevoe de helic&oacute;ptero as encostas nevadas de Victoria. Veja o Simpson Desert no lombo de um camelo ou sobrevoe Canberra em um <a href="http://www.australia.com/campaigns/nothinglike/pt-br/canberra-product2.htm" target="_blank">bal&atilde;o</a>. Fa&ccedil;a uma caminhada pela Great Ocean Walk ao longo do desabitado Oceano Ant&aacute;rtico ou esprema-se por cavernas de calc&aacute;rio no Margaret River. Caminhe, pedale, cavalgue ou voe de asa-delta. Des&ccedil;a uma montanha contando apenas com uma intensa concentra&ccedil;&atilde;o e uma corda grossa. Na Austr&aacute;lia, n&atilde;o h&aacute; desculpa para n&atilde;o se envolver.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aventure-se pelas &aacute;guas da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-adventure-waterways-hl.jpg" alt="Aventure-se pelas águas da Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aventure-se pelas &aacute;guas da Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Mergulhe com qualquer das muitas atividades de aventuras realizadas nas <a href="/pt-br/explore/things-to-do/australian-adventure/adventure-waterways.xml" target="_self">&aacute;guas da Austr&aacute;lia</a>. Fa&ccedil;a rafting nas corredeiras selvagens da Tasm&acirc;nia, ou navegue pelo Porto de Sydney. Mergulhe dentro de uma gaiola com os grandes tubar&otilde;es brancos ou pesque percas enormes dignas de contar vantagem. N&atilde;o importa se voc&ecirc; est&aacute; ansioso para surfar ondas perfeitas de tr&ecirc;s metros ou descer de canoa pelos imponentes pared&otilde;es de uma antiga garganta. A Austr&aacute;lia &eacute; o local ideal para os amantes de atividades aqu&aacute;ticas e aventureiros. Consulte aqui algumas ideias para estimular seu esp&iacute;rito aventureiro!
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[A GRANDE Pacific Coast Touring Route]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-hl.jpg" alt="A GRANDE Pacific Coast Touring Route">]]></img_MainImage>
                    <stf_Caption><![CDATA[A GRANDE Pacific Coast Touring Route]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries/big-pacific-coast-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A Austr&aacute;lia &eacute; um pa&iacute;s grande, com inclina&ccedil;&atilde;o para Coisas Grandes – esculturas enormes comemorando tudo, desde lagostins e abacaxis at&eacute; animais nativos e Ned Kelly. Voc&ecirc; encontrar&aacute; todas elas ao longo da espetacular <a href="/pt-br/explore/itineraries/big-pacific-coast-touring-route.xml" target="_self">Pacific Coast Touring Route</a>, que se estende de Sydney a Cairns. Serpenteie atrav&eacute;s de Hunter Valley, <a href="/pt-br/explore/icons/byron-bay.xml" target="_self">Byron Bay</a>, a brilhante Costa de Ouro e veja as maravilhas de <a href="/pt-br/explore/icons/fraser-island.xml" target="_self">Ilha Fraser</a> e da Grande Barreira de Corais, que s&atilde;o Patrim&ocirc;nios da Humanidade. Pare para dar uma olhada na Grande Banana, uma galocha gigante, um pelicano herc&uacute;leo e muito outros monumentos muito maiores do que os tamanhos reais ao longo do caminho. Voc&ecirc; pode consider&aacute;-las arte de estrada ou simplesmente ach&aacute;-las engra&ccedil;adas, mas vale a pena ver as ‘Coisas Grandes’ nesta estonteante viagem rodovi&aacute;ria australiana.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Explorando a Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-hub-hl.jpg" alt="Explorando a Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Explorando a Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Suas <a href="/pt-br/explore.xml" target="_self">op&ccedil;&otilde;es de viagem</a> pela Austr&aacute;lia s&atilde;o t&atilde;o diversas quando o pr&oacute;prio pa&iacute;s. Escolha as viagens que melhor se adaptam &agrave;s suas f&eacute;rias, se voc&ecirc; tiver duas semanas para ver as paisagens ou seis meses para cobrir o pa&iacute;s em um trailer. Dirija, voe, navegue, pegue um trem ou fa&ccedil;a uma caminhada &eacute;pica.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/pt-br/plan/before-you-go/work-volunteer-study/youth-visa.xml">Trabalhe, faça trabalho voluntário e estude na Austrália</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml">Informações essenciais para mochileiros</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml">Alternativas para mochileiros na Austrália</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>