<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4134" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Territoire du Nord]]></headline>
            <href><![CDATA[/fr/explore/states/nt.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Amusants festivals lors de la saison sèche ]]></headline>
            <href><![CDATA[/fr/explore/states/nt/nt-festival-fun.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-nt-festival-fun.jpg]]></img_background>
    <hdl_Title><![CDATA[Amusants festivals lors de la saison s&egrave;che ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-nt-festival-fun-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-nt-festival-fun-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les festivals du Territoire du Nord, de mai &agrave; octobre : musique &agrave; Bass in the Grass, course de chameaux, festival de Darwin, festival de Garma…]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Danse traditionnelle aborig&egrave;ne, festival de Darwin, Territoire du Nord.  &copy; Tourism NT]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Amusants festivals lors de la saison s&egrave;che ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Amusants festivals lors de la saison s&egrave;che, Territoire du Nord, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Dans le Territoire du Nord, la saison s&egrave;che, du mois de mai jusqu’en octobre, est le moment id&eacute;al pour sortir et en profiter.&nbsp;&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/darwin/darwin-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Amusants festivals lors de la saison s&egrave;che]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Pour la plus grande partie du monde, l’hiver signifie s’habiller chaudement et rester &agrave; l’int&eacute;rieur.&nbsp; Ce n'est pas le cas dans le Territoire du nord, o&ugrave; la saison s&egrave;che de mai en octobre est le moment id&eacute;al pour sortir et en profiter.&nbsp;&nbsp; Ecoutez de la musique rock sous les &eacute;toiles au festival de musique Bass in the Grass de Darwin.&nbsp; Applaudissez votre favori lors de la folle course de chameaux de l’Imparja Camel Cup &agrave; Alice Springs.&nbsp; D&eacute;couvrez les rythmes anciens de la culture aborig&egrave;ne au Garma Festival, un festival de renomm&eacute;e mondiale dans la Terre d’Arnhem. Les journ&eacute;es douces et les nuits fra&icirc;ches du Territoire du Nord en hiver accueillent de nombreuses&nbsp; f&ecirc;tes, aussi bien excentriques que sacr&eacute;es.&nbsp; 

<P>Les f&ecirc;tes commencent en mai avec le festival de Darwin - 18 jours de musique, danse, th&eacute;&acirc;tre, com&eacute;die, cabaret, film et arts plastiques.&nbsp; Des artistes des quatre coins du monde convergent vers les Jardins botaniques George Brown, pour proposer toutes sortes d’activit&eacute;s li&eacute;es &agrave; la culture du Top End sous les arbres &eacute;clair&eacute;s de lanternes.&nbsp;&nbsp; </P>

<P>Ecoutez des groupes&nbsp; &agrave; Bass in the Grass, le plus grand festival de musique du Territoire du Nord, dans l’&eacute;norme Amphith&eacute;&acirc;tre de Darwin &agrave; la fin mai.&nbsp;&nbsp; D&eacute;couvrez la culture cr&eacute;ative de la ville lors du Fringe Festival en juin, une quinzaine &eacute;clectique de s&eacute;minaires, d’actes a&eacute;riens, de films aborig&egrave;nes, de concours de po&eacute;sie, de musique de la rue, de burlesque et d’expositions d'art.&nbsp; </P>

<P>Vous pouvez vous joindre aux habitants du coin avec une caisse pour vous asseoir et une assiette de brochettes satay aux march&eacute;s de Mindel Beach Sunset, de mai &agrave; octobre.&nbsp; Vous pouvez aussi les regarder construire des bateaux avec des canettes de bi&egrave;re et de boissons gazeuses lors de la &laquo; R&eacute;gate annuelle de la canette de bi&egrave;re &raquo; &agrave; Darwin en juillet.&nbsp;&nbsp; Cet &eacute;v&eacute;nement quasi-s&eacute;rieux a commenc&eacute; comme une mani&egrave;re cr&eacute;ative de nettoyer les ordures laiss&eacute;es par les ouvriers qui reconstruisirent Darwin apr&egrave;s le cyclone Tracey.&nbsp; Aujourd’hui, les bateaux atteignent jusqu'&agrave; 12 m&egrave;tres de long et transportent une artillerie impressionnante de bombes de farine et de pistolets &agrave; eau.&nbsp; Des centaines d'habitants du coin applaudissent ces &eacute;v&eacute;nements qui varient d’une course de bateau compl&egrave;tement d&eacute;cha&icirc;n&eacute;e appel&eacute;e la Bataille de Mindil aux concours de tir &agrave; la corde sur la plage.&nbsp; </P>

<P>Ils aiment rire et se moquer d’eux-m&ecirc;mes, dans le Territoire du nord.&nbsp; Comment expliquer autrement la r&eacute;gate de voile et d’aviron annuelle, le Henley-sur-Todd, qui a lieu sur le lit ass&eacute;ch&eacute; d’une rivi&egrave;re &agrave; Alice Springs ?&nbsp; Prenez aussi la course Imparja Camel Cup, o&ugrave; les chameliers montent des chameaux t&ecirc;tus et font la course le long des pistes poussi&eacute;reuses de l’outback.&nbsp; Les danseuses du ventre, les courses et les tours de pousse-pousse, les d&eacute;fis de la coupe des chameaux &laquo; Monsieur et Mademoiselle &raquo;, les &eacute;tals de nourriture et les bars contribuent &agrave; l'atmosph&egrave;re de carnaval.&nbsp;&nbsp;&nbsp; </P>

<P>L’hiver au Territoire du Nord est aussi le moment pour embrasser la couleur, la tradition et le spectacle d'un festival aborig&egrave;ne.&nbsp; Ne ratez pas le Garma Festival en ao&ucirc;t, une c&eacute;l&eacute;bration dynamique de cinq jours de la culture Yolngu &agrave; Gulkula au nord-est de la terre d’Arnhem.&nbsp;&nbsp; Les clans aborig&egrave;nes locaux et voisins se regroupent pour des chants traditionnels Yolngu, des danses c&eacute;r&eacute;moniales, des dessins, de la confection de lances et de la chasse.&nbsp; Le festival a lieu dans une for&ecirc;t d’eucalyptus avec des vues sur le Golfe de Carpentaria, et chaque pratique raconte l’histoire ancienne Yolngu de ce lieu sacr&eacute;. </P>

<P>D&eacute;couvrez les peuples de langue Kunwinjky de la Terre d’Arnhem de l'ouest lors du Stone Country Festival en ao&ucirc;t, o&ugrave; les activit&eacute;s comprennent un carnaval de football, des vols en avion touristique et des d&eacute;monstrations de didjeridu.&nbsp; Ensuite, connectez-vous aux traditions culturelles des peuples aborig&egrave;nes de Kakadu lors du Festival de Mahbilil au Lac Jabiru chaque septembre.&nbsp; Ces f&ecirc;tes d’un jour comprennent de la danse traditionnelle, des march&eacute;s, des nourritures du bush et le concours de cuisine unique de Magpie Goose.&nbsp; </P>

<P>Tous les deux ans en mai, les fans de sport peuvent s’impr&eacute;gner de l’esprit de comp&eacute;tition mais amical des Jeux d’Arafura, o&ugrave; les futurs champions d’Asie-Pacifique viennent gagner de l’exp&eacute;rience et d&eacute;montrer&nbsp; leurs comp&eacute;tences.&nbsp; A l’inverse du calendrier des courses dans la plupart du monde, la saison des courses hippiques du Territoire du Nord commence en hiver.&nbsp; Vous aurez besoin de toute votre endurance pour le Carnaval de la Coupe de Darwin au mois de juillet, une litanie &eacute;l&eacute;gante et exub&eacute;rante de courses hippiques, de cocktails et de soir&eacute;es.&nbsp;&nbsp; Le Carnaval se termine par la journ&eacute;e de la Coupe de Darwin, o&ugrave; environ 19 000 personnes se r&eacute;unissent pour cl&ocirc;turer tous ensemble l’&eacute;v&egrave;nement.&nbsp;&nbsp; </P>

<P>Oubliez l’hibernation. Cet hiver, sortez embrasser la riche culture et l'humour d&eacute;cal&eacute; de cette r&eacute;gion unique d'Australie.&nbsp; <BR></P>
<P></P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>