<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="15798" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Nouvelle-Galles du Sud]]></headline>
            <href><![CDATA[/fr/explore/states/nsw.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Coffs Harbour, Nouvelle-Galles du Sud]]></headline>
            <href><![CDATA[/fr/explore/states/nsw/coffs-harbour.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-nsw-coffs-harbour-bg.jpg]]></img_background>
    <hdl_Title><![CDATA[Coffs Harbour, Nouvelle-Galles du Sud]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-nsw-coffs-harbour-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-nsw-coffs-harbour-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez ce qu'il y a &agrave; faire &agrave; Coffs Harbour, entre Sydney et Brisbane. Au programme : surf, p&ecirc;che, routes touristiques, fish and chips en bord de mer et bien plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Serenity Bay, c&ocirc;te de Coffs Harbour, Nouvelle-Galles du Sud (NSW). &copy; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Coffs Harbour Nouvelle-Galles du Sud, attractions Coffs Harbour, activit&eacute;s Coffs Harbour, Coffs Harbour Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Learn More]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Coffs Harbour, Nouvelle-Galles du Sud - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Profitez du climat subtropical, des for&ecirc;ts paisibles et des plages d&eacute;sertes et propres de Coffs Harbour sur la c&ocirc;te nord de la Nouvelle-Galles du Sud.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/nsw.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[R&eacute;gion de Coffs Harbour]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Coffs Harbour, Nouvelle-Galles du Sud]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Situ&eacute;e &agrave; mi-chemin entre <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> et <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a>, Coffs Harbour, avec son climat subtropical, ses for&ecirc;ts paisibles et ses plages d&eacute;sertes et propres, est l'une des destinations familiales les plus pris&eacute;es sur la c&ocirc;te nord de la Nouvelle-Galles du Sud.
    <p>
      Le peuple Gumbaynggirr est le propri&eacute;taire par tradition de la r&eacute;gion de Coffs Harbour. Elle s'&eacute;tend du nord au sud de la Clarence River &agrave; la Nambucca River, et jusqu'&agrave; la Cordill&egrave;re australienne &agrave; l'ouest.
    </p><p>
      Commencez votre exploration de Coffs Harbour par une petite balade en voiture jusqu'&agrave; Sealy Lookout dans le parc Bruxner, au nord-ouest, o&ugrave; vous pourrez profiter d'une vue imprenable sur la ville et les plages en contrebas depuis l'avanc&eacute;e de Forest Sky Pier.
    </p><p>
      De retour en ville, fl&acirc;nez sur la vieille jet&eacute;e en bois et le long de la promenade du front de mer. Achetez un fish and chips aupr&egrave;s de la coop&eacute;rative des p&ecirc;cheurs (Fishermen's Co-op) dans la marina voisine et regardez les bateaux de p&ecirc;che d&eacute;charger leur prise du jour. De l&agrave;, direction l'&icirc;le de Muttonbird Island pour un panorama &agrave; 360 degr&eacute;s sur l'oc&eacute;an Pacifique, les &icirc;les, la marina et les montagnes.
    </p><p>
      Coffs Harbour regorge d'activit&eacute;s sympathiques pour tous les &acirc;ges. Les enfants se r&eacute;galeront avec des attractions comme Big Banana, Butterfly House, Pet Porpoise Pool, Coffs Harbour Zoo et National Marine Science Centre Aquarium.
    </p><p>
      Les f&eacute;rus d'action et d'aventure pourront s'initier au surf, &agrave; la baignade et au paddle dans les eaux calmes, ou encore au kayak et au rafting dans les rapides de la Nymboida. Partez en 4x4 sur les chemins forestiers, d&eacute;couvrez la campagne &agrave; cheval ou &agrave; VTT ou optez pour une vir&eacute;e grisante sur la plage en buggy.
    </p><p>
      La Coffs Coast est &eacute;galement un site de p&ecirc;che r&eacute;put&eacute;. P&ecirc;chez &agrave; la ligne depuis la plage ou la jet&eacute;e ou montez &agrave; bord d'un bateau de p&ecirc;che pour une aventure en haute mer.
    </p><p>
      Survolez les plages et les montagnes de la Cordill&egrave;re australienne &agrave; bord d'un h&eacute;licopt&egrave;re touristique ou laissez-vous tenter par l'adr&eacute;naline d'un saut en parachute en tandem au-dessus de la plage.
    </p><p>
      Avec ses eaux chaudes et sa grande vari&eacute;t&eacute; d'esp&egrave;ces marines, Coffs Harbour est un paradis pour les amateurs de plong&eacute;e avec tuba et bouteille. Le parc marin de South Solitary Island est un excellent site pour les plongeurs d&eacute;butants comme confirm&eacute;s. Entre mai et novembre, observez les baleines &agrave; bosse depuis un promontoire ou participez &agrave; une sortie en mer pour les contempler d'encore plus pr&egrave;s. Toute l'ann&eacute;e, admirez les dauphins surfer dans les vagues.
    </p><p>
      Si vous pr&eacute;f&eacute;rez ralentir la cadence, Coffs Harbour compte &eacute;galement des routes touristiques, des galeries, ainsi que des b&acirc;timents et des sites historiques. Plusieurs circuits artistiques et culturels relient les principales villes et attractions. Poursuivez votre visite de la r&eacute;gion dans l'arri&egrave;re-pays et le long des villages c&ocirc;tiers des plages du nord. La ville de Coffs Harbour est bord&eacute;e de parcs nationaux, de r&eacute;serves et de parcs marins, un environnement id&eacute;al pour des balades dans la nature ou des randonn&eacute;es dans le bush. Laissez-vous tenter par des randonn&eacute;es sans grandes difficult&eacute;s au d&eacute;part du Dorrigo Rainforest Centre.
    </p><p>
      Coffs Harbour se trouve &agrave; 540 kilom&egrave;tres au nord de Sydney, &agrave; environ 400 kilom&egrave;tres au sud de Brisbane et &agrave; 320 kilom&egrave;tres au sud de la <a href="/fr/explore/cities/gold-coast.xml" target="_self">Gold Coast</a>.<br />
      Chaque jour, des trains circulent entre Sydney et Brisbane. Des vols font &eacute;galement la liaison entre Coffs Harbour et Sydney, ainsi que d'autres grandes villes australiennes.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>