<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11315" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Nouvelle-Galles du Sud]]></headline>
            <href><![CDATA[/fr/explore/states/nsw.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Lord Howe Island]]></headline>
            <href><![CDATA[/fr/explore/states/nsw/nsw-lord-howe-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-nsw-lord-howe-island.jpg]]></img_background>
    <hdl_Title><![CDATA[Lord Howe Island]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-nsw-lord-howe-island-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-nsw-lord-howe-island-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Echappez &agrave; la vie moderne avec l'&icirc;le paradisiaque de Lord Howe class&eacute;e au patrimoine mondial, &agrave; seulement deux heures en avion de Sidney ou Brisbane.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Lord Howe Island, Mont Gower, Patrimoine mondial, vacances nature, plong&eacute;e au tuba, plong&eacute;e ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Lord Howe Island, Nouvelle-Galles du Sud, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[&Eacute;chappez-vous loin de l’agitation de la vie moderne sur Lord Howe Island, une &icirc;le class&eacute;e au Patrimoine mondial, un paradis naturel et tranquille &agrave; moins de deux heures de vol de Sydney ou Brisbane. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Lord Howe Island]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[&laquo; Paradis &raquo; est un mot souvent utilis&eacute; pour d&eacute;crire Lord Howe Island, class&eacute;e au Patrimoine mondial, qui se trouve dans la mer de Tasman, &agrave; moins de deux heures de vol de Sydney ou Brisbane. L’&icirc;le n’accueille que 400 visiteurs &agrave; la fois ; le v&eacute;lo est le meilleur moyen de transport et il n’y a pas de r&eacute;ception pour les t&eacute;l&eacute;phones portables. Marchez sur les plages blanches, plongez au tuba dans le r&eacute;cif de corail le plus m&eacute;ridional au monde et partez en balade &agrave; travers les for&ecirc;ts de palmiers jusqu’au sommet du Mont Gower. Laissez le stress de la vie moderne derri&egrave;re vous dans ce paradis naturel, mais profitez tout de m&ecirc;me du confort moderne comme les restaurants, les spas et l’h&eacute;bergement de luxe. 

<P>&nbsp;Vous ne verrez aucune ligne &eacute;lectrique et aucun grand immeuble sur Lord Howe Island qui ne fait que 11 km de long et 2,8 km dans sa plus grande largeur. Les chants d’oiseaux remplissent l’air limpide et le terrain montagneux luxuriant s’&eacute;l&egrave;ve tout autour de vous. L’&icirc;le ne compte que 300 habitants et son village charmant n’a qu’une rue. L’acc&egrave;s des voitures &eacute;tant restreint, le v&eacute;lo est la meilleure mani&egrave;re de se d&eacute;placer sur l’&icirc;le dont la majeure partie est prot&eacute;g&eacute;e en tant que parc maritime et for&ecirc;t subtropicale. </P>
<P>Form&eacute;e il y a des millions d’ann&eacute;es par l’activit&eacute; volcanique sous-marine, Lord Howe h&eacute;berge des &eacute;cosyst&egrave;mes remarquables qui comprennent des plages blanches vierges et un lagon de couleur aigue-marine entour&eacute; par le r&eacute;cif de corail le plus m&eacute;ridional du monde. Entrez dans l’eau sur la plage pour plonger au tuba en compagnie des bluefish (taassergals), des poissons anges et des poissons perroquets de toutes les couleurs,&nbsp; dans d’imposants coraux bleus, verts, jaunes, rouges et violets. Plus au large, vous trouverez plus de 50 sites de plong&eacute;e, o&ugrave; abondent les tortues vertes, les poissons aux couleurs vives et les coraux. L’autre c&ocirc;t&eacute; de l’&icirc;le est pris&eacute; pour le surf et la p&ecirc;che, et &agrave; mar&eacute;e basse vous pouvez donner &agrave; manger aux poissons &agrave; Ned’s Beach. </P>
<P>L’int&eacute;rieur de l’ile est domin&eacute; par les pics volcaniques de Mt Gower et Mt Lidgbird. Vous pouvez grimper au Mt Gower, une randonn&eacute;e difficile guid&eacute;e de la journ&eacute;e qui comprend une escalade avec corde au sommet. Il y a aussi beaucoup de sentiers tranquilles qui serpentent la r&eacute;gion. Grimpez &agrave; travers les palmiers kentia &agrave; Malabar Hill, o&ugrave; les falaises plongent dans l’oc&eacute;an. Faufilez-vous jusqu’&agrave; Transit Hill pour admirer les vues panoramiques sur l’&icirc;le ou continuez jusqu’&agrave; Blinky Beach que les gens du cru adorent pour les &laquo; bulles de champagne &raquo; de ses vagues de surf. </P>
<P>La flore et la faune de l’&icirc;le, aussi abondantes que rares, comprennent 64 esp&egrave;ces uniques de plantes &agrave; fleurs et plus de 130 esp&egrave;ces d’oiseaux. Observez la poule des bois (qui ne vole pas), une esp&egrave;ce menac&eacute;e unique de l’&icirc;le. Regardez les oiseaux des tropiques &agrave; queue rouge qui se font la cour avec des sauts p&eacute;rilleux arri&egrave;res et qui volent le long des falaises devant les &eacute;normes colonies d’oiseaux de mer. Les pins de Norfolk Island poussent sur la berge autour du lagon et vous trouverez des foug&egrave;res luxuriantes et des lichens qui ressemblent &agrave; des oiseaux dans les brumes de la for&ecirc;t en haut du Mt Gower. </P>
<P>En plus de la nature luxuriante, Lord Howe Island a un terrain de golf pittoresque, des spas o&ugrave; vous faire dorloter et toute une gamme de restaurants et d’h&eacute;bergements. R&eacute;galez-vous de poisson tout frais p&ecirc;ch&eacute; sous les troncs de palmiers ou d&eacute;gustez des viandes de fermes artisanales et des l&eacute;gumes verts cultiv&eacute;s sur place dans les restaurants hupp&eacute;s de l’&icirc;le. En fin de journ&eacute;e, installez-vous dans un refuge de luxe, un appartement sur front de mer ou un centre de vacances tout confort. </P>
<P>Ce paradis naturel est parfait pour une escapade romantique, pour sortir avec des amis, ou pour des vacances en famille sans fioritures. Quelqu’un a dit paradis ?&nbsp; </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>