<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11322" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Regiões vinícolas]]></headline>
            <href><![CDATA[/pt-br/about/australias-landscapes/australian-wineries.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[McLaren Vale]]></headline>
            <href><![CDATA[/pt-br/about/australias-landscapes/wine-regions/mclaren-vale.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-wine-regions-mclaren-vale.jpg]]></img_background>
    <hdl_Title><![CDATA[McLaren Vale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australia-landscapes-wine-regions-mclcaren-vale-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Saiba mais sobre os impressionantes vinhos e produtos regionais, os cen&aacute;rios exuberantes e a hist&oacute;ria da regi&atilde;o vin&iacute;cola do McLaren Vale, que fica a menos de uma hora de Adelaide.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[McLaren Vale, SA. &copy; South Australia Tourism]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[mclaren vale austr&aacute;lia, mclaren vale austr&aacute;lia do sul, mclaren vale shiraz, vin&iacute;colas do vale mclaren]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[McLaren Vale, Austr&aacute;lia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      O McLaren Vale &eacute; o ber&ccedil;o da ind&uacute;stria vin&iacute;cola da Austr&aacute;lia do Sul e abriga algumas das vinhas mais antigas do mundo.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/adelaide.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[McLaren Vale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      O McLaren Vale &eacute; o ber&ccedil;o da ind&uacute;stria vin&iacute;cola da Austr&aacute;lia do Sul e abriga algumas das vinhas mais antigas do mundo. O McLaren Vale tem 65 vin&iacute;colas, a maioria do tamanho de boutiques. &Eacute; poss&iacute;vel encontrar cerca de 270 produtores independentes de uvas. Nos finais de semana, visite os mercados dos fazendeiros e prepare sua cesta de piquenique com p&atilde;o fresco, queijo, azeitonas e frutas ou saboreie um delicioso almo&ccedil;o no pitoresco restaurante da vin&iacute;cola. Caminhe ou v&aacute; de bicicleta ou a cavalo ao longo da Trilha Shiraz, que segue uma antiga linha ferrovi&aacute;ria de McLaren Vale at&eacute; Willunga. Depois aprecie a cultura art&iacute;stica da regi&atilde;o, em uma das diversas trilhas para caminhar ou dirigir.
    <p>
      Aninhada entre o Mount Lofty Ranges e as praias do Gulf St Vincent, a regi&atilde;o do McLaren Vale &eacute; conhecida pelos seus vinhos impressionantes, produtos regionais exuberantes e um cen&aacute;rio de cart&atilde;o-postal perfeito. O McLaren Vale tamb&eacute;m &eacute; rico em hist&oacute;ria. &Eacute; o ber&ccedil;o da ind&uacute;stria vin&iacute;cola da Austr&aacute;lia do Sul e abriga algumas das vinhas mais antigas do mundo. As primeiras vinhas foram plantadas no McLaren Vale em 1838. Atualmente, o McLaren Vale conta com 65 vin&iacute;colas, a maioria do tamanho de boutiques, todas situadas a uma curta dist&acirc;ncia da rua principal do McLaren Vale. &Eacute; poss&iacute;vel encontrar cerca de 270 produtores independentes de uvas.
    </p><p>
      O clima mediterr&acirc;neo do McLaren Vale tem as condi&ccedil;&otilde;es ideais para a produ&ccedil;&atilde;o de uvas. Shiraz &eacute; a variedade mais importante produzida na regi&atilde;o e contabiliza cerca de metade da produ&ccedil;&atilde;o de toda a &aacute;rea. O clima e o solo proporcionam frutos e vinhos de sabor intenso, com uma cor p&uacute;rpura profunda que pode durar d&eacute;cadas na garrafa. A regi&atilde;o tamb&eacute;m &eacute; especializada em chardonnay, cabernet sauvignon e grenache, al&eacute;m de merlot, sauvignon blanc e riesling. Entre as degusta&ccedil;&otilde;es, conhe&ccedil;a os en&oacute;logos ou fa&ccedil;a uma excurs&atilde;o guiada pelos bastidores.
    </p><p>
      Visite Chapel Hill, que recebeu seu nome da hist&oacute;rica capela de siderita da propriedade em 1865. d’Arenberg ainda usa m&eacute;todos tradicionais de vinicultura e o seu Restaurante Verandah &eacute; um dos mais premiados da Austr&aacute;lia do Sul.
    </p><p>
      Prepare sua cesta de piquenique com p&atilde;o fresco, queijo, azeitonas e frutas ou saboreie um delicioso almo&ccedil;o no pitoresco restaurante da vin&iacute;cola. V&aacute; at&eacute; Willunga, onde a feira de fim de semana Farmer’s Market comercializa p&atilde;es e bolos artesanais, condimentos e molhos tradicionais, carnes curadas e defumadas tradicionais e produtos frescos da temporada. Voc&ecirc; pode caminhar ou passear de bicicleta ou a cavalo ao longo da Trilha Shiraz, que segue uma antiga linha ferrovi&aacute;ria de McLaren Vale at&eacute; Willunga.
    </p><p>
      Ap&oacute;s comer e beber, aprecie a rica cultura criativa da regi&atilde;o em uma das diversas trilhas para caminhada ou passeio de carro.
    </p><p>
      Reme em uma canoa ao longo do Rio Onkaparinga, o segundo mais longo da Austr&aacute;lia do Sul, que flui para um magn&iacute;fico desfiladeiro no Parque Nacional Onkaparinga. Ao longo da Trilha Echidna, voc&ecirc; descobrir&aacute; cabanas e ru&iacute;nas de casas, relacionadas como patrim&ocirc;nios da humanidades, que foram constru&iacute;das na d&eacute;cada de 1880.
    </p><p>
      O McLaren Vale tamb&eacute;m &eacute; uma excelente base para explorar mais da Pen&iacute;nsula Fleurieu, com sua fauna rica, surfe, pesca e mergulho espetaculares. Hospede-se em aldeias de f&eacute;rias como Victor Harbor, pratique mergulho e snorkel entre os naufr&aacute;gios e frondosos drag&otilde;es-do-mar em Rapid Bay ou fa&ccedil;a um cruzeiro desde a hist&oacute;rica Goolwa at&eacute; a regi&atilde;o de Coorong.
    </p><p>
      O McLaren Vale fica a aproximadamente 35 quil&ocirc;metros ao sul de <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a>.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>