<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11634" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Personalidades australianas  ]]></headline>
            <href><![CDATA[/es-la/about/culture-history/famous-australians.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-famous-australians.jpg]]></img_background>
    <hdl_Title><![CDATA[Personalidades australianas  ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-famous-australians-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Conozca a las personalidades de Australia, desde conocidos cantantes hasta deportistas australianos famosos.  ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[cient&iacute;ficos australianos famosos, cantantes australianos famosos, deportistas australianos famosos, personalidades de Australia, nadadores australianos famosos, actores australianos famosos, fred hollows, cathy freeman, donald bradman, mel gibson, ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Personalidades australianas  ]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Conozca a las personalidades de Australia, desde conocidos cantantes hasta deportistas australianos famosos.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Personalidades australianas  ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Obtenga m&aacute;s informaci&oacute;n sobre personalidades australianas, cuyos logros se extienden por ramas tan variopintas como el cine, el deporte, la m&uacute;sica, el arte, la ciencia, la literatura, la pol&iacute;tica, los inventos y los grandes viajes de exploraci&oacute;n.&nbsp;&nbsp; A continuaci&oacute;n recordaremos a diversas personalidades prominentes, desde la estrella del cr&iacute;quet australiano, sir Don Bradman, hasta la artista aborigen Queenie Mckenzie. Conozca a algunos de los actores australianos que han hecho del mundo su escenario, nuestros elogiados escritores de &eacute;xito y los cient&iacute;ficos australianos galardonados con el premio Nobel. No olvide que se trata de una introducci&oacute;n y no de una lista exhaustiva de personalidades australianas.&nbsp; ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Actores australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Diversos actores australianos han cosechado grandes &eacute;xitos a nivel internacional, como por ejemplo el actor galardonado con el Oscar, Geoffrey Rush, estrella de Shine y El discurso del rey. Russell Crowe, Nicole Kidman y Cate Blanchett tambi&eacute;n se han hecho con las codiciadas estatuillas en la categor&iacute;a de mejor actor y actriz. El h&eacute;roe de acci&oacute;n Hugh Jackman tambi&eacute;n ha recibido un premio Tony como mejor cantante y bailar&iacute;n. Otros actores australianos dignos de menci&oacute;n son Naomi Watts, que se dio a conocer al gran p&uacute;blico gracias a la pel&iacute;cula Mulholland Drive, y Heath Ledger, quien gan&oacute; un Oscar p&oacute;stumo por su interpretaci&oacute;n en El caballero oscuro. Entre los actores australianos de fama internacional podemos mencionar a Guy Pearce, Eric Bana, Tony Collette, Rachel Griffiths y Paul Hogan. Errol Flynn fue famoso por interpretar rom&aacute;nticos papeles de capa y espada en la d&eacute;cada de los a&ntilde;os treinta y cuarenta.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deportistas australianos famosos]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        El deporte es fundamental en la <a href="/es-la/about/culture-history/culture.xml" target="_self">cultura australiana</a>, y el pa&iacute;s ha logrado numerosos hitos deportivos.  Entre nuestros h&eacute;roes del cr&iacute;quet podemos destacar a sir Donald Bradman, Ritchie Benaud, Allan Border, los hermanos Waugh, Shane Warne y Glen McGrath.  Algunos nadadores australianos famosos son Dawn Fraser, Shane Gould, Kieren Perkins e Ian Thorpe. Nuestra corredora m&aacute;s c&eacute;lebre es Cathy Freeman, que encendi&oacute; la antorcha ol&iacute;mpica y se hizo con la medalla de oro en la prueba de los 400 m en los Juegos Ol&iacute;mpicos de Sydney 2000. Otros laureados corredores dignos de menci&oacute;n son Betty Cuthbert, Herb Elliot y John Landy, conocido por su deportividad en los Juegos Ol&iacute;mpicos de Melbourne 1956.  Entre las estrellas australianas del tenis cabe destacar a Rod Laver, Ken Rosewall, John Newcombe, Pat Cash, Pat Rafter, Lleyton Hewitt, Margaret Court y Evonne Goolagong Cawley. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cantantes y compositores australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Todos los g&eacute;neros musicales cuentan con cantantes australianos famosos.&nbsp; Nuestras rutilantes estrellas de la &oacute;pera fueron Dame Nellie Melba y Dame Joan Sutherland. Entre las estrellas del country australiano destacan Smoky Dawson y Slim Dusty y, m&aacute;s recientemente, John Williamson, James Blundell, Kasey Chambers y Keith Urban.&nbsp; La princesa del pop Kylie Minogue encabez&oacute; las listas internacionales de &eacute;xitos muchos a&ntilde;os despu&eacute;s de que lo hicieran la protagonista de Grease, Olivia Newton John, y el legendario John Farnham.&nbsp; Jimmy Barnes, Peter Garret, Michael Hutchence y Daniel Johns gozaron de fama como vocalistas en destacados grupos de rock. Entre los cantantes abor&iacute;genes famosos podemos destacar a Jimmy Little, Christine Anu, Archie Roach, Ruby Hunter y Geoffrey Gurrumul. Rolf Harris ha escrito numerosas y legendarias canciones australianas, mientras que el compositor y presentador Peter Allen ha sido inmortalizado en un musical.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Artistas australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entre nuestros artistas australianos podemos destacar al pintor del &uacute;ltimo vanguardismo Brett Whitely, al pintor paisajista John Olson y a los fot&oacute;grafos Bill Henson y Tracey Moffat. Ken Done tambi&eacute;n ha gozado de renombre internacional por sus dise&ntilde;os y pinturas repletos de colorido. Algunos de los artistas abor&iacute;genes famosos del siglo pasado son Albert Namatjira, David Malangi, Rover Thomas, Queenie McKenzie y Emily Kngwarreye. Las pintoras Florence Rodway, Grace Cossington Smith y Margaret Preston estuvieron a la vanguardia del movimiento modernista, mientras que el artista Norman Lindsay fue objeto de pol&eacute;mica por sus cuadros de desnudos. Otros artistas australianos c&eacute;lebres son el pintor Pro Hart, el fot&oacute;grafo modernista Max Dupain, pintores de la escuela de Heidelberg como, por ejemplo, Tom Roberts y Arthur Streeton, y los pintores surrealistas Sidney Nolan, Arthur Boyd y Albert Tucker.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Escritores australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entre los escritores australianos famosos podemos destacar a Bryce Courtenay, nuestro novelista de mayor &eacute;xito, y a Colleen McCullough. Patrick White obtuvo el Premio Nobel de Literatura en 1973 y el premio Booker fue a parar a Thomas Keneally, Peter Carey (en dos ocasiones) y DBC Pierre. Otros laureados escritores contempor&aacute;neos son David Malouf, Tim Winton, Kate Grenville, Helen Garner, Christopher Koch, el dramaturgo David Williamson y Geraldine Brooks, que gan&oacute; el premio Pulitzer de ficci&oacute;n en 2006. Entre los escritores expatriados australianos m&aacute;s importantes se incluyen Clive James, Robert Hughes, Geoffrey Robertson y la escritora feminista Germaine Greer. Otros nombres importantes que se incluyen en la historia literaria de Australia son los &laquo;poetas de la monta&ntilde;a&raquo; Henry Lawson y Banjo Paterson y los novelistas Henry Handel Richardson, Miles Franklin, Christina Stead y Marcus Clarke. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pol&iacute;ticos australianos famosos]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Sir Henry Parkes fue el primer defensor del gobierno federal. Edmund Barton fue el primer pol&iacute;tico en ser nombrado primer ministro, seguido de Alfred Deakin, que ostent&oacute; el cargo durante tres mandatos. Billy Hughes, el s&eacute;ptimo primer ministro de Australia, cambi&oacute; de partido en cinco ocasiones durante sus cincuenta y un a&ntilde;os de carrera parlamentaria. Robert Menzies fue el duod&eacute;cimo Primer Ministro, y el que ostent&oacute; el cargo durante m&aacute;s tiempo, as&iacute; como el fundador del Partido Liberal de Australia. Entre los m&aacute;s antiguos primeros ministros del partido laborista podemos destacar a John Curtin, que gobern&oacute; en Australia durante la II Guerra Mundial, y Ben Chifley, que estableci&oacute; la ciudadan&iacute;a australiana. Gough Whitlam es recordado por sus reformas progresistas y su dr&aacute;stica destituci&oacute;n. Entre los primeros ministros de la historia m&aacute;s reciente de Australia podemos mencionar a Malcolm Fraser, Bob Hawke, Paul Keating, John Howard, Kevin Rudd y Julia Gillard. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cient&iacute;ficos australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Howard Florey, farmac&oacute;logo y pat&oacute;logo, comparti&oacute; el Premio Nobel en 1945 por sus estudios relacionados con la extracci&oacute;n de penicilina. Otros cient&iacute;ficos australianos que han sido galardonados con el premio Nobel son William Bragg, John Warcup Cornforth, John Eccles, Bernard Katz, Peter Doherty y Elizabeth Blackburn. La ge&oacute;loga Dorothy Hill fue la primera profesora que imparti&oacute; clases en una universidad australiana. Entre otros cient&iacute;ficos australianos c&eacute;lebres podemos destacar a Frank Macfarlane Burnet, pionero en los campos de la inmunolog&iacute;a y la virolog&iacute;a, el especialista en campos magn&eacute;ticos Robert Street, el qu&iacute;mico te&oacute;rico David Craig y el experto en cambio clim&aacute;tico Tim Flannery.&nbsp; Brian Anderson, Richard Stanton y Patricia Woolley tambi&eacute;n han hecho significativas aportaciones en sus diversos campos. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Inventores australianos famosos e inventos australianos c&eacute;lebres ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los abor&iacute;genes australianos inventaron el bumer&aacute;n aerodin&aacute;mico y una est&oacute;lica denominada &laquo;woomera&raquo;.&nbsp; Entre los inventores australianos famosos podemos destacar a Alfred Traeger, que cre&oacute; una radio para el Royal Flying Doctor Service en 1929, y David Ronald de Mey Warren, que invent&oacute; el registrador de datos de vuelo y la grabadora de voz de la cabina (caja negra). El profesor Ian Frazer, Australiano del A&ntilde;o en 2006, invent&oacute; una vacuna contra el c&aacute;ncer cervical. Otros inventos australianos dignos de menci&oacute;n son los blocs de notas (1902), el carrete salvavidas (1906), la aspirina (1915), el marcapasos (1926), la penicilina (1940), el tendedero Hills Hoist (1946), la jeringa de pl&aacute;stico descartable (1949), el barril de vino (1965), el implante coclear (1978), la cisterna doble (1980), la tecnolog&iacute;a para evitar la falsificaci&oacute;n de billetes (1992) y los lentes de contacto de uso prolongado (1999).&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Exploradores australianos famosos ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Tras el desembarco del capit&aacute;n Cook en 1770 y la llegada de la Primera Flota en 1788, numerosos exploradores emprendieron rumbo a las Ant&iacute;podas. Algunos nombres a destacar son el d&uacute;o compuesto por Bass y Flinders, que trazaron el mapa de <a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a>, el desventurado d&uacute;o de Burke y Wills y el d&uacute;o formado por Hume y Hovel, que caminaron desde <a href="/es-la/explore/cities/sydney.xml" target="_self">S&iacute;dney</a> hasta la costa de Victoria. Ernest Giles se adentr&oacute; a lomos de un camello por los &aacute;ridos desiertos occidentales de Australia y George Evans descubri&oacute; la regi&oacute;n del valle del r&iacute;o Lachlan, en el centro de <a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del Sur</a>.  Otros antiguos exploradores australianos famosos son Thomas Mitchell y John Oxley.   En el siglo XX, sir Douglas Mawson encabez&oacute; una serie de importantes expediciones cient&iacute;ficas con destino a la Ant&aacute;rtida. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Otras personalidades de Australia ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entre las personalidades de Australia podemos destacar al cirujano card&iacute;aco Victor Chang, que fue el primero en utilizar una v&aacute;lvula card&iacute;aca artificial, y el oftalm&oacute;logo Fred Hollows, que ayud&oacute; a m&aacute;s de un mill&oacute;n de personas de todo el mundo a recuperar la vista. Algunos empresarios australianos famosos son el magnate de los medios de comunicaci&oacute;n Rupert Murdoch, el fallecido Robert Holmes &agrave; Court, Kerry Packer y Richard Pratt. Entre los directores de cine australianos de prestigio internacional, cabe destacar a Bruce Beresford, Baz Lurhmann, Jocelyn Moorhouse, Phillip Noyce, Fred Schepsi y Peter Weir.&nbsp; Algunos ingenieros australianos famosos son John Bradfield y Sir John Monash. Ben Hall y el h&eacute;roe popular Ned Kelly fueron dos conocidos proscritos australianos. Otras personalidades australianas son el aviador Charles Kingsford-Smith, el actor Barry Humphries y el reformista social Eddie Mabo. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>