<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10771" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Canberra]]></headline>
            <href><![CDATA[/fr/explore/cities/canberra.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Art aborigène à Canberra]]></headline>
            <href><![CDATA[/fr/explore/cities/canberra/canberra-aboriginal-art.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-canberra-aboriginal-art.jpg]]></img_background>
    <hdl_Title><![CDATA[Art aborig&egrave;ne &agrave; Canberra]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-canberra-aboriginal-art-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-canberra-aboriginal-art-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Admirez la plus grande collection d'art aborig&egrave;ne du monde &agrave; la National Gallery of Australia &agrave; Canberra. 13 galeries vous proposent plus de 7500 oeuvres.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Monument aux morts aborig&egrave;ne 1987-88, artistes de Ramingining, Galerie nationale d’Australie (National Gallery of Australia), Canberra, Territoire de la capitale australienne.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Galerie nationale d’Australie, NGA, art aborig&egrave;ne NGA, art aborig&egrave;ne galerie nationale d’Australie, collection d’art aborig&egrave;ne Australie, Papunya, Hermannsburg]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[L'art aborig&egrave;ne &agrave; Canberra en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Allez voir la plus grande collection d’art aborig&egrave;ne du monde &agrave; la National Gallery of Australia &agrave; Canberra.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/canberra/canberra-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit to Canberra]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Imformation Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Art aborig&egrave;ne &agrave; Canberra]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Impr&eacute;gnez-vous de la vaste gamme d’art aborig&egrave;ne &agrave; la National Gallery of Australia. Treize galeries d’art en tout exposent aujourd’hui plus de 7500 œuvres d’art, de la peinture en pointill&eacute; et sur &eacute;corce aux aquarelles, textiles, gravures, c&eacute;ramiques et sculptures. Fl&acirc;nez dans les diverses salles, d&eacute;couvrez les paysages, les l&eacute;gendes du R&ecirc;ve et les &eacute;v&egrave;nements historiques entrelac&eacute;s dans chaque tradition artistique. Cette importante collection est une expression vivante et &eacute;volutive de la plus ancienne culture existante du monde. <br />
         <br />
        L’art aborig&egrave;ne est incroyablement divers mais aussi unifi&eacute;, avec des l&eacute;gendes et th&egrave;mes tir&eacute;s constamment de la terre et de sa spiritualit&eacute;. En vous promenant &agrave; travers l’&eacute;norme collection de la <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product1.htm" target="_blank">National Gallery of Australia</a>, vous pourrez vraiment appr&eacute;cier la vari&eacute;t&eacute; des styles artistiques et des mati&egrave;res utilis&eacute;es, ainsi que les inspirations communes. 
        <p>Chaque espace de la galerie expose l’art aborig&egrave;ne d’une certaine p&eacute;riode ou r&eacute;gion, par exemple l’exposition d’objets d’art aborig&egrave;ne du XIXe si&egrave;cle. D&eacute;couvrez les sagaies, didgeridoos, paniers, outils et objets c&eacute;r&eacute;moniaux qui ont surv&eacute;cu &agrave; l’&eacute;preuve du temps gr&acirc;ce au talent et &agrave; l’imagination de leurs cr&eacute;ateurs. Une autre salle expose les peintures sur &eacute;corce et les sculptures anciennes de la Terre d’Arnhem occidentale. Approchez-vous <a href="/fr/explore/icons/kakadu/nt-rock-art.xml" target="_self">des dessins &laquo; radiographiques &raquo; caract&eacute;ristiques</a> que l’on trouve dans le <a href="/fr/explore/icons/kakadu.xml" target="_self">parc national de Kakadu</a> pour voir les anc&ecirc;tres du Temps du R&ecirc;ve repr&eacute;sent&eacute;s par des personnages en croisillons. </p>
        <p>D&eacute;couvrez les premi&egrave;res peintures de style D&eacute;sert de l’Ouest de l’&eacute;cole de Papunya, r&eacute;alis&eacute;es par la communaut&eacute; recul&eacute;e de Papunya d’Australie centrale de 1971 &agrave; 1974. Sous la direction du professeur d’art Geoffrey Bardon, les enfants puis les anciens de Papunya se sont mis &agrave; peindre sur toile leurs l&eacute;gendes du Temps du R&ecirc;ve. Leur peinture en pointill&eacute;s marque le d&eacute;but d’un style qui se r&eacute;pand alors &agrave; travers le D&eacute;sert central, transforme le march&eacute; de l’art australien et devient reconnaissable dans le monde entier. </p>
        <p>D&eacute;couvrez comment la tradition de Papunya a &eacute;volu&eacute; dans la galerie suivante, o&ugrave; sont expos&eacute;es des peintures du d&eacute;sert r&eacute;alis&eacute;es &agrave; partir de 1975. Ces œuvres sont de plus en plus exp&eacute;rimentales. Elles utilisent souvent des styles color&eacute;s et abstraits et repr&eacute;sentent des &eacute;v&egrave;nements historiques ou contemporains ainsi que des l&eacute;gendes du Temps du R&ecirc;ve. </p>
        <p>Allez admirer les c&eacute;l&egrave;bres aquarelles d’Albert Namatjira, un des premiers artistes aborig&egrave;nes &agrave; avoir adopt&eacute; des techniques occidentales. On y trouve aussi des œuvres d’autres artistes aborig&egrave;nes de la mission d’Hermannsburg, qui ont appris la technique de l’aquarelle aupr&egrave;s de Namatjira. Ces peintures, prises dans leur ensemble, repr&eacute;sentent la tradition artistique de l’&eacute;cole d’Hermannsburg. </p>
        <p>D&eacute;couvrez les bonhommes de Wandjina que l’on trouve sur les peintures rupestres des <a href="/fr/explore/icons/kimberley.xml" target="_self">Kimberley</a> en Australie de l’Ouest, et regardez les textiles imprim&eacute;s r&eacute;alis&eacute;s par les femmes des tribus Anmatyerr et Alyawarr d’Australie centrale. Une galerie est consacr&eacute;e &agrave; l’art dynamique des &icirc;les du d&eacute;troit de Torres. Elle comprend en particulier des masques sophistiqu&eacute;s et des exemples de lithographies, une tradition plus r&eacute;cente. Dans une autre salle, vous pourrez suivre un chemin de d&eacute;couverte de l’art aborig&egrave;ne &agrave; travers le nord du Queensland et le Top End (l’extr&ecirc;me nord du pays), comprenant peintures, sculptures et c&eacute;ramiques. </p>
        <p>Les artistes aborig&egrave;nes contemporains, des photographes jusqu’aux peintres urbains, sont &eacute;galement bien repr&eacute;sent&eacute;s dans l’exposition. Leurs œuvres sont politiques et souvent provocantes et s’attaquent aux questions actuelles. Une des installations les plus &eacute;vocatrices de la galerie est le Monument aux morts aborig&egrave;ne (Aboriginal Memorial). Termin&eacute; en 1988, il marque deux si&egrave;cles d’occupation europ&eacute;enne par 200 cercueils de bois creux.</p>
        <p>Laissez-vous &eacute;merveiller par la diversit&eacute; de l’art aborig&egrave;ne et appr&eacute;ciez-le dans son ensemble &agrave; la National Gallery of Australia.</p>
        <p>&nbsp;</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>