<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10772" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Canberra]]></headline>
            <href><![CDATA[/fr/explore/cities/canberra.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Découvrez le paradis du shopping typique de Canberra]]></headline>
            <href><![CDATA[/fr/explore/cities/canberra/canberra-home-grown-shopping.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-canberra-home-grown-shopping.jpg]]></img_background>
    <hdl_Title><![CDATA[D&eacute;couvrez le paradis du shopping typique de Canberra]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-canberra-home-grown-shopping-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-canberra-home-grown-shopping-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez Canberra o&ugrave; les march&eacute;s et les boutiques d&eacute;bordent de nourritures et de vins faits maison, de produits du terroir et de cadeaux fait &agrave; la main.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Beaver Galleries, Canberra, Territoire de la capitale australienne.  &copy; Beaver Galleries, partie du Poacher's Way]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[March&eacute;s de Canberra, shopping &agrave; Canberra, march&eacute;s de l’Old Bus Depot, Lonsdale Street Canberra, Capital Regional Farmers Market, march&eacute;s de Hall Canberra]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[D&eacute;couvrez le paradis du shopping typique de Canberra]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Canberra est tr&egrave;s connu pour ses achats de produits de terroir,, o&ugrave; les march&eacute;s et les boutiques d&eacute;bordent de nourritures et de vins maison et de cadeaux fait &agrave; la main.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/canberra/canberra-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit to Canberra]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Imformation Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[D&eacute;couvrez le paradis du shopping typique de Canberra]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        &Agrave; Canberra, les centres commerciaux g&eacute;ants et les griffes internationales c&egrave;dent la place &agrave; un shopping fait maison plein de caract&egrave;re. La ville compte des march&eacute;s, des boutiques et des espaces commerciaux qui vendent des produits artisanaux et alimentaires de la r&eacute;gion et des vins tout frais de la campagne environnante. D&eacute;nichez de l’art, des bijoux, des articles de maison et des v&ecirc;tements de la r&eacute;gion le long de la rue anim&eacute;e de Lonsdale Street, ou &eacute;cumez les centaines de stands du march&eacute; prim&eacute; de l’Old Bus Depot. Quel que soit l’endroit o&ugrave; vous faites du shopping &agrave; Canberra, vous trouverez une abondance de tr&eacute;sors du cru. 
        <p>Allez voir l’art et l’artisanat uniques expos&eacute;s dans l’&eacute;norme centre artisanal au cœur de <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a>. On y expose une vaste gamme de produits r&eacute;alis&eacute;s par les artisans de la r&eacute;gion, et c’est aussi l’endroit o&ugrave; se tient tous les trois mois un march&eacute; destin&eacute; &agrave; la vente d’objets faits main. Vous trouverez de nombreux beaux cadeaux pour les enfants comme des maisons de poup&eacute;es, des marionnettes, des peluches, des jouets de bois et des poup&eacute;es de porcelaine. D&eacute;nichez un instrument de musique ou un jouet d’inspiration australienne, que ce soit un koala, un kangourou ou un witchetty grub (sorte de grosse larve comestible). </p>
        <p>Il y a aussi une vaste gamme de cadeaux tentants pour les grands. Parcourez les stands de bijoux d’&eacute;poque, chaussures r&eacute;tro ou pichets et bocaux de c&eacute;ramique qui rappellent les cuisines fran&ccedil;aises rustiques. D&eacute;nichez des tapis en imitation peau d’ours, des bottes avec des dessins amusants et f&eacute;minins, des fauteuils dernier cri et des œuvres d’art saisissantes. </p>
        <p>Continuez vos courses le long de la rue voisine de Lonsdale Street, qui est bord&eacute;e de boutiques de cadeaux d&eacute;cal&eacute;s et de v&ecirc;tements &agrave; la mode. Ramenez d’&eacute;l&eacute;gantes bougies, un sac &agrave; main artisanal ou un bijou unique. D&eacute;couvrez la carte de vœux d&eacute;cal&eacute;e parfaite, achetez un vase qui a du caract&egrave;re ou des v&ecirc;tements et accessoires des cr&eacute;ateurs branch&eacute;s de Canberra. </p>
        <p>Canberra accueille aussi de nombreux et merveilleux march&eacute;s. Trouvez des tr&eacute;sors mill&eacute;sim&eacute;s, des livres d’occasion, des bijoux et des nourritures internationales sur les march&eacute;s de Gorman House &agrave; Braddon, pr&egrave;s du centre ville chaque samedi. Les march&eacute;s compl&egrave;tent un m&eacute;lange &eacute;clectique de commer&ccedil;ants comprenant  restaurants, salons de coiffure et boutiques d’articles de maison originaux et de v&ecirc;tements australiens chics.</p>
        <p>Un excellent esprit communautaire r&egrave;gne dans le march&eacute; populaire de l’Old Bus Depot de Canberra, qui se tient tous les dimanches dans un ancien d&eacute;p&ocirc;t d’autobus le long de Kingston Foreshore. Plus de 200 stands y vendent des articles de maison, des bijoux, des objets d’art, des v&ecirc;tements, des meubles et des jouets faits main, ainsi que des produits frais et des vins de la r&eacute;gion. La pause d&eacute;jeuner est une tradition &agrave; respecter, et une grande vari&eacute;t&eacute; de cuisines vous tenteront. &Eacute;coutez les musiciens des rues en d&eacute;jeunant de plats fra&icirc;chement pr&eacute;par&eacute;s ou en sirotant un caf&eacute; fra&icirc;chement moulu.. <br />
         <br />
        De plus, tous les samedis matins, vous pouvez trouver au Capital Regional Farmer’s Market (march&eacute; fermier r&eacute;gional) des fruits, l&eacute;gumes, plantes, fleurs, fruits de mer, viandes et fromages. Le premier dimanche de chaque mois, la ville voisine de Hall h&eacute;berge un grand march&eacute; artisanal. </p>
        <p>Faites vos achats comme les habitants de Canberra, une ville pris&eacute;e pour ses nourritures et vins maison et ses cadeaux faits main.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>