<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14083" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Festivals et événements aborigènes en Australie]]></headline>
            <href><![CDATA[/fr/explore/australian-events/aboriginal-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-aboriginal-events-and-festivals.jpg]]></img_background>
    <hdl_Title><![CDATA[Festivals et &eacute;v&eacute;nements aborig&egrave;nes en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-aboriginal-events-and-festivals-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-aboriginal-events-and-festivals-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les prochains festivals et &eacute;v&eacute;nements aborig&egrave;nes qui auront lieu dans toute l'Australie. Venez c&eacute;l&eacute;brer la culture indig&egrave;ne &agrave; travers les arts, les contes, la musique et la com&eacute;die.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Ord Valley Muster, Australie occidentale. &copy; Caleb Davenport.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[festivals aborig&egrave;nes en Australie, &eacute;v&eacute;nements aborig&egrave;nes en Australie, festivals indig&egrave;nes en Australie, &eacute;v&eacute;nements indig&egrave;nes en Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Festivals et &eacute;v&eacute;nements aborig&egrave;nes en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Les peuples aborig&egrave;nes d'Australie c&eacute;l&egrave;brent et font partager leur culture &agrave; l'occasion de nombreux festivals hauts en couleurs.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Festivals et &eacute;v&eacute;nements aborig&egrave;nes en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Les peuples aborig&egrave;nes d'Australie c&eacute;l&egrave;brent et font partager leur culture tout au long de l'ann&eacute;e, &agrave; l'occasion de nombreux festivals traditionnels et contemporains hauts en couleurs. Venez rendre visite &agrave; une lointaine communaut&eacute; de la Terre d’Arnhem au festival Stone Country ou remontez dans le temps jusqu’au Temps du R&ecirc;ve au festival Walking with Spirits. Mettez le cap vers Cape York Peninsula pour d&eacute;couvrir les danses aborig&egrave;nes au Laura Aboriginal Dance Festival. Explorez la diversit&eacute; de l’art aborig&egrave;ne &agrave; l'Aboriginal Art Fair de Darwin ou de Cairns. D&eacute;couvrez le Temps du R&ecirc;ve &agrave; travers des concerts et des spectacles au Dreaming Festival du Queensland. Assistez &agrave; une repr&eacute;sentation du Bangarra Dance Theatre, la plus importante troupe de danse et de th&eacute;&acirc;tre indig&egrave;ne d'Australie, qui se produit dans tout le pays.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yabun Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-yabun-festival-hl.jpg" alt="Yabun Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yabun Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nouvelle-Galles du Sud<br />
        Janvier</strong>
        <p>Yabun est le plus important festival indig&egrave;ne d'une journ&eacute;e en Australie, attirant entre 10 000 et 15 000 personnes le jour de la f&ecirc;te nationale australienne, <a href="/fr/explore/events/australia-day.xml" target="_self">l'Australia Day</a>. C'est l'un des principaux &eacute;v&eacute;nements de musique indig&egrave;ne du pays, qui illustre toute la richesse de la cr&eacute;ativit&eacute; artistique indig&egrave;ne. Artistes confirm&eacute;s et nouveaux talents se produisent pour faire entendre le meilleur de la musique aborig&egrave;ne ou insulaire du d&eacute;troit de Torres. Le festival de Yabun propose &eacute;galement un programme culturel &agrave; vis&eacute;e &eacute;ducative, avec des discussions et des conf&eacute;rences anim&eacute;es par des leaders, des intellectuels, des hommes politiques et des artistes reconnus de la communaut&eacute; aborig&egrave;ne ou insulaire du d&eacute;troit de Torres. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Saltwater Freshwater]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-saltwater-freshwater-hl.jpg" alt="Saltwater Freshwater">]]></img_MainImage>
                    <stf_Caption><![CDATA[Saltwater Freshwater]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Taree, Nouvelle-Galles du Sud<br />
      Janvier</strong><p>
      Le Saltwater Freshwater Festival est un &eacute;v&eacute;nement itin&eacute;rant, qui a lieu chaque ann&eacute;e le jour de la f&ecirc;te nationale, Australia Day, &agrave; un endroit diff&eacute;rent de la Mid North Coast de <a href="/fr/explore/states/nsw.xml" target="_self">Nouvelle-Galles du Sud</a> et qui offre un large choix d'activit&eacute;s pour petits et grands. C'est le seul festival culturel aborig&egrave;ne de ce type en Nouvelle-Galles du Sud. Arts, musique, danse, ateliers et traditions culturelles sont au programme. Il permet aux touristes, familles et communaut&eacute;s locales de d&eacute;couvrir la <a href="/fr/explore/things-to-do/aboriginal-australia.xml" target="_self">culture aborig&egrave;ne australienne</a> aussi bien traditionnelle que contemporaine. L'&eacute;dition 2013 du Saltwater Freshwater Festival se d&eacute;roulera &agrave; Taree le 26 janvier 2013.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Spirit Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-spirit-festival-hl.jpg" alt="Spirit Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Spirit Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale<br />
      F&eacute;vrier</strong><p>
      Le Spirit Festival est le plus important festival d'Australie m&eacute;ridionale c&eacute;l&eacute;brant l'art et la culture aborig&egrave;nes et insulaires du d&eacute;troit de Torres. Avec plus de 100 danseurs et chanteurs venus de tout le pays, le festival rend un hommage vibrant &agrave; la culture, l'art, la danse et la musique traditionnels et contemporains de ces peuples aborig&egrave;nes et insulaires. Une &laquo; c&eacute;r&eacute;monie de la fum&eacute;e &raquo; accueille tous les visiteurs &agrave; Palti Yerta, en pays Kaurna, les propri&eacute;taires ancestraux de la terre sur laquelle a lieu l'&eacute;v&eacute;nement. Le Spirit Festival est un &eacute;v&eacute;nement unique, d'une grande beaut&eacute; et port&eacute;e culturelle.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yalukit Willam Ngargee Indigenous Arts &amp; Cultural Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-yalukit-william-ngargee-indigenous-arts-cultural-festival-hl.jpg" alt="Yalukit Willam Ngargee Indigenous Arts & Cultural Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de la culture et des arts indig&egrave;nes]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      F&eacute;vrier</strong><p>
      &Eacute;coutez des chanteurs et des orchestres aborig&egrave;nes, explorez des expositions d’art et regardez de la danse contemporaine de premi&egrave;re classe au festival Yalukit Willam Ngargee. L'&eacute;v&eacute;nement s'inscrit dans le cadre du festival d'&eacute;t&eacute; St Kilda de Melbourne, qui a lieu tous les ans au mois de f&eacute;vrier. Le nom signifie &laquo; lieu de rassemblement du peuple &raquo; et l’&eacute;v&eacute;nement anim&eacute; et gratuit rassemble une belle brochette d’artistes. D&eacute;couvrez des artistes aborig&egrave;nes nouveaux ou reconnus. Paressez au soleil et laissez-vous porter par le son du didgeridoo et de la musique live. La nuit tomb&eacute;e, allez &eacute;couter des groupes jouer dans l'un des pubs branch&eacute;s de St Kilda. Il y a aussi des lancements de livres et des lectures, des projections de courts-m&eacute;trages, des performances d’artistes nomades et des march&eacute;s qui vendent des œuvres d’art et de l’artisanat uniques.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Message Sticks]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-message-sticks-festival-hl.jpg" alt="Message Sticks">]]></img_MainImage>
                    <stf_Caption><![CDATA[Message Sticks]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nouvelle-Galles du Sud<br />
      Mars</strong><p>
      Message Sticks est un rendez-vous annuel pluri-artistique qui se tient &agrave; l'op&eacute;ra de Sydney et c&eacute;l&egrave;bre les artistes aborig&egrave;nes et insulaires du d&eacute;troit de Torres. M&ecirc;lant formes artistiques traditionnelles et contemporaines, la programmation comprend chant, danse, cin&eacute;ma, discussions et art. D&eacute;sormais dans sa 13&egrave; ann&eacute;e, le festival se d&eacute;roule sur les terres des peuples Gadigal, dans l'un de leurs hauts lieux de rassemblement, Bennelong Point. Les &eacute;ditions pr&eacute;c&eacute;dentes avaient organis&eacute; un Dancestry, corroboree des temps modernes qui se tient &agrave; la tomb&eacute;e de la nuit. Intense et bouleversant, le spectacle Dirtsong de la Black Arm Band Company, avec les interpr&egrave;tes Archie Roach, Tim Rogers et Dan Sultan, a cl&ocirc;tur&eacute; en point d'orgue le festival. Venez c&eacute;l&eacute;brer l'immense contribution des cultures aborig&egrave;nes et insulaires du d&eacute;troit de Torres &agrave; la diversit&eacute; de la communaut&eacute; australienne.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ord Valley Muster]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-ord-valley-muster-hl.jpg" alt="Ord Valley Muster">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ord Valley Muster]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/wa-ord-valley-muster.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Kununurra, Australie occidentale<br />
        Mai</strong>
        <p><a href="/fr/explore/events/wa-ord-valley-muster.xml" target="_self">L'Ord Valley Muster</a> est un festival qui se d&eacute;roule sur deux semaines dans la r&eacute;gion recul&eacute;e des Kimberley, en Australie occidentale. Ce qui a commenc&eacute; comme un divertissement d'une nuit, un d&icirc;ner dans l'Outback r&eacute;unissant des entreprises locales, est devenu un festival de deux semaines avec plus de 50 &eacute;v&eacute;nements c&eacute;l&eacute;brant l'esprit, le talent et la diversit&eacute; culturelle des<a href="/fr/explore/icons/kimberley.xml" target="_self"> Kimberley</a>. Au programme : sport, art, musique et &eacute;v&eacute;nements en plein air, notamment des courses de VTT, des d&eacute;monstrations de cuisine, des randonn&eacute;es dans le bush ou des tournois de basket-ball. Il y a des march&eacute;s, des expositions d'art, des concerts en ext&eacute;rieur, des f&ecirc;tes de rue et des spectacles indig&egrave;nes tels que le Waringarri Corroboree. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Laura Aboriginal Dance Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-laura-dance-festival-hl.jpg" alt="Laura Aboriginal Dance Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Laura Aboriginal Dance Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Cape York Peninsula, Queensland<br />
      Juin</strong><p>
      Tous les deux ans au mois de juin, des centaines de danseurs et des milliers de visiteurs affluent dans la petite ville de Laura, sur la p&eacute;ninsule isol&eacute;e du cap York, pour le Laura Aboriginal Dance Festival. Les communaut&eacute;s aborig&egrave;nes de toute la r&eacute;gion c&eacute;l&egrave;brent et partagent leur culture gr&acirc;ce &agrave; la danse, au chant, &agrave; l’art et au spectacle. Les familles se r&eacute;unissent et se racontent des l&eacute;gendes tandis que les visiteurs viennent d&eacute;couvrir une culture vieille de plus de 40 000 ans. Montez la tente sur un emplacement de camping du festival, qui se tient sur des terres sacr&eacute;es pr&egrave;s de Laura, ville renomm&eacute;e pour son art rupestre pr&eacute;historique. Laura est accessible par la route <a href="/fr/explore/itineraries/qld-tropical-drive.xml" target="_self">Great Tropical Drive</a> entre Cooktown et Mareeba.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mowanjum Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-mowanjum-festival-hl.jpg" alt="Mowanjum Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mowanjum Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Kimberley, Australie occidentale<br />
      Juillet</strong><p>
      Venez d&eacute;couvrir l'art et la culture uniques des peuples Worrorra, Ngarinyin et Wunumbal des Kimberley &agrave; l'occasion de cet &eacute;v&eacute;nement convivial qui se d&eacute;roule sur une journ&eacute;e et une nuit. Organis&eacute; au Mowanjum Art and Culture Centre, le festival accueille plus de 100 animations de danse indig&egrave;ne, sculpture de noix de baobab, ateliers de didgeridoo et corroborrees. Le Mowanjum Art and Culture Centre se trouve &agrave; environ 12 kilom&egrave;tres de Derby au bord de la <a href="/fr/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a> dans les Kimberley, r&eacute;gion recul&eacute;e d'Australie occidentale.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Walking with Spirits]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-walking-with-spirits-hl.jpg" alt="Walking with Spirits">]]></img_MainImage>
                    <stf_Caption><![CDATA[Walking with Spirits]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Beswick, Territoire du Nord<br /></strong><strong>Juillet</strong><p>
      Voyagez au cœur du Temps du R&ecirc;ve pendant la manifestation Walking with Spirits, week-end d'immersion culturelle qui se d&eacute;roule fin juillet ou d&eacute;but ao&ucirc;t &agrave; MalkgulumbuItu, un site sacr&eacute; au bord d’un lac et d'une cascade, &agrave; une centaine de kilom&egrave;tres au sud-est de Katherine. Le peuple Jawoyn partage ses l&eacute;gendes gr&acirc;ce aux corroborree traditionnels ainsi qu’avec la danse, la musique, le th&eacute;&acirc;tre de marionnettes, les films et des images de feu. Campez au milieu des arbres &agrave; bois blanc et communiez avec l'esprit des anc&ecirc;tres qui ont model&eacute; cette terre et ses animaux, plantes et saisons. C’est la seule p&eacute;riode de l’ann&eacute;e o&ugrave; vous pouvez visiter cette belle r&eacute;gion isol&eacute;e, et les billets pour le festival sont en nombre limit&eacute;.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin Aboriginal Art Fair]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-darwin-aboriginal-art-fair-hl.jpg" alt="Darwin Aboriginal Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin Aboriginal Art Fair]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Darwin, Territoire du Nord<br />
      Ao&ucirc;t</strong><p>
      Les peintures sur &eacute;corce, les sculptures sur m&eacute;tal, les didgeridoo, le tissage de fibres naturelles et les bijoux ne sont que quelques-unes des diverses œuvres d’art en vente &agrave; la f&ecirc;te de l’art aborig&egrave;ne de Darwin, en ao&ucirc;t. C’est une occasion unique de faire des achats directement aupr&egrave;s de plus de 40 centres artistiques communautaires aborig&egrave;nes de toute l’Australie. Les visiteurs pourront aussi d&eacute;couvrir des artistes nouveaux ou reconnus, parler aux artistes eux-m&ecirc;mes et en apprendre plus sur les styles artistiques distincts des diff&eacute;rents groupes culturels. Venez voir des paniers tress&eacute;s de la r&eacute;gion de East <a href="/fr/explore/icons/gippsland.xml" target="_self">Gippsland,</a> des peintures par point du Temps du R&ecirc;ve faites &agrave; Alice Springs ; ainsi que les toiles aux tons d’ocre produites par les artistes Warmun de la r&eacute;gion des Kimberley.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Salon d'art aborig&egrave;ne de Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-cairns-indigenous-art-fair-hl.jpg" alt="Cairns Indigenous Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Salon d'art aborig&egrave;ne de Cairns]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Cairns, Queensland<br />
      Ao&ucirc;t</strong><p>
      Le Cairns Indigenous Art Fair (CIAF) est un &eacute;v&eacute;nement unique qui se d&eacute;roule sur trois jours et associe un march&eacute; d'art avec une c&eacute;l&eacute;bration de la culture des aborig&egrave;nes du Queensland et des insulaires du d&eacute;troit de Torres. C'est le seul salon d'art en Australie &agrave; exposer et vendre exclusivement des œuvres d'artistes aborig&egrave;nes du Queensland et d'artistes insulaires du d&eacute;troit de Torres. Des conf&eacute;rences et des forums sont organis&eacute;s, notamment le CIAF Symposium, pendant lequel conf&eacute;renciers, artistes et collectionneurs australiens et internationaux &eacute;changent autour de l'art indig&egrave;ne du Queensland. Les enfants et les familles peuvent participer &agrave; des activit&eacute;s artistiques et manuelles. Le programme pr&eacute;voit des spectacles de danse indig&egrave;ne gratuits et un accueil chaleureux des propri&eacute;taires ancestraux, les Yidinji.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Stone Country Festival de Gunbalanya]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-gunbalanya-stone-country-festival-hl.jpg" alt="Gunbalanya ‘Stone Country’ Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gunbalanya Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gunbalanya, Territoire du Nord<br />
      Ao&ucirc;t</strong><p>
      Venez d&eacute;couvrir la vie de la communaut&eacute; Gunbalanya (Oenpelli) qui peuple la partie occidentale de la Terre d'Arnhem pendant le Stone Country Festival, qui a lieu au mois d'ao&ucirc;t. C’est le jour o&ugrave; les porte-paroles des Kunwinjku ouvrent leurs portes aux visiteurs. Regardez les danses, &eacute;coutez le didgeridoo et go&ucirc;tez aux nourritures du bush. Participez &agrave; une visite de l’art rupestre, envolez-vous pour un vol panoramique au-dessus des paysages enchanteurs de Kakadu ou encouragez les athl&egrave;tes locaux &agrave; la c&eacute;l&eacute;bration des sports. Le centre artistique de la communaut&eacute; h&eacute;berge des peintures et des d&eacute;monstrations de tissage de fibres naturelles, tandis que des groupes musicaux locaux font la t&ecirc;te d’affiche des festivit&eacute;s musicales. Gunbalanya est &agrave; trois heures de route de Darwin ou &agrave; 45 minutes de Jabiru dans le <a href="/fr/explore/icons/kakadu.xml" target="_self">parc national de Kakadu</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aboriginal &amp; Torres Strait Islander Art Award]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-aboriginal-torres-strait-islander-awards-hl.jpg" alt="Aboriginal and Torres Strait Islander Art Award">]]></img_MainImage>
                    <stf_Caption><![CDATA[Indigenous Art Award]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Darwin, Territoire du Nord<br />
      Ao&ucirc;t - octobre</strong><p>
      Le National Aboriginal &amp; Torres Strait Islander Art Award est n&eacute; &agrave; l'initiative du Mus&eacute;e et la Galerie d’art du <a href="/fr/explore/states/nt.xml" target="_self">Territoire du Nord</a> en 1984. Aujourd'hui, il s'agit du prix artistique le mieux dot&eacute; d'Australie. Avec plus de 150 œuvres expos&eacute;es, il attire une large palette d'artistes aux styles vari&eacute;s, venus de tout le continent. V&eacute;ritable vitrine tant pour les artistes reconnus que pour les talents &eacute;mergents, il s'est impos&eacute; comme l'un des &eacute;v&eacute;nements phares du calendrier de l'art indig&egrave;ne australien.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alice Desert Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-alice-desert-festival-hl.jpg" alt="Alice Desert Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Desert Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Territoire du Nord<br />
      Septembre</strong><p>
      L'Alice Desert Festival est le plus important festival culturel et artistique d'Australie centrale, c&eacute;l&eacute;brant le d&eacute;sert et la richesse du paysage culturel de la r&eacute;gion. Tous les ans au mois de septembre, <a href="/fr/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> s'anime au rythme d'une grande manifestation culturelle qui c&eacute;l&egrave;bre avec audace l'art sans concession et les grandes id&eacute;es. Tr&egrave;s &eacute;clectique, le programme inclut musique classique, litt&eacute;rature, th&eacute;&acirc;tre, animations culinaires, danse contemporaine, divertissements pour la famille, arts indig&egrave;nes traditionnels et aussi un concours, le Wearable Art Awards. Chaque ann&eacute;e, plus de 1 000 artistes se produisent dans pas moins de 20 lieux diff&eacute;rents au fil d'une quarantaine de repr&eacute;sentations et d'une soixantaine d'&eacute;v&eacute;nements. Le festival attire plus de 50 000 personnes chaque ann&eacute;e.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Desert Mob]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-desert-mob-alice-desert-festival-hl.jpg" alt="Desert Mob">]]></img_MainImage>
                    <stf_Caption><![CDATA[Desert Mob]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Territoire du Nord<br />
      Septembre</strong><p>
      Le Desert Mob Symposium est une exploration des artistes aborig&egrave;nes, de leur art et de leurs centres artistiques. Le programme est le seul forum de ce genre, ouvrant une fen&ecirc;tre sur le monde des centres d'art aborig&egrave;ne. Des artistes aborig&egrave;nes issus de centres artistiques membres de l'association Desart, aux c&ocirc;t&eacute;s d'invit&eacute;s venus de tout le continent, se produisent au fil d'un programme vari&eacute; qui m&ecirc;le contes, chansons, images, films et danses sur les th&egrave;mes de la culture, de la terre et de l'art. Le Desert Mob MarketPlace est un immense march&eacute; couvert et d&eacute;couvert accueillant des stands qui vendent, &agrave; des prix abordables, des objets d'art, de l'artisanat et des produits aborig&egrave;nes, tels que des sculptures sur bois, des rem&egrave;des m&eacute;dicinaux du bush, des tissages et de la vannerie ainsi que des rafraichissements.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Th&eacute;&acirc;tre de Danse Bangarra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-bangarra-dance-theatre-hl.jpg" alt="Bangarra Dance Theatre">]]></img_MainImage>
                    <stf_Caption><![CDATA[Th&eacute;&acirc;tre de Danse Bangarra]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>National<br />
      Toute l'ann&eacute;e</strong><p>
      Le Bangarra Dance Theatre est l'une des compagnies de danse les plus en vue d'Australie, reconnue &agrave; l'&eacute;chelle nationale et internationale pour ses spectacles uniques qui marient la spiritualit&eacute; de la culture traditionnelle avec l'art de la narration moderne. Bangarra se produit dans le monde entier et &agrave; travers toute l'Australie, jusque dans les endroits les plus recul&eacute;s du continent, donnant plus de 110 repr&eacute;sentations par an. La compagnie s'emploie &eacute;galement &agrave; d&eacute;velopper la nouvelle g&eacute;n&eacute;ration de conteurs indig&egrave;nes en accompagnant et en formant de jeunes talents du pays. M&ecirc;lant danse et th&eacute;&acirc;tre, ses cr&eacute;ations originales trouvent une r&eacute;sonnance aupr&egrave;s d'un large public en Australie et dans le monde entier. Assistez &agrave; l'une des repr&eacute;sentations qui sont donn&eacute;es &agrave; travers le pays.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/things-to-do/aboriginal-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>