<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14081" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Événements artistiques en Australie]]></headline>
            <href><![CDATA[/fr/explore/australian-events/art-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-arts-events.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;v&eacute;nements artistiques en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-arts-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-arts-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[En savoir plus sur la sc&egrave;ne artistique florissante du pays. Du th&eacute;&acirc;tre &agrave; l'op&eacute;ra en passant par les concerts et les festivals de cin&eacute;ma, l'offre culturelle en Australie a de quoi satisfaire tous les go&ucirc;ts.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[MONA FOMA, Hobart, Tasmanie. &copy; Remi Chauvin &amp; MONA]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[festivals culturels en Australie, arts en Australie, festivals cin&eacute;matographiques en Australie, festivals cin&eacute;matographiques australiens]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;v&eacute;nements artistiques en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      L'Australie s'enorgueillit d'une sc&egrave;ne artistique florissante, active et diversifi&eacute;e, allant de l'op&eacute;ra aux artistes d'avant-garde.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;v&eacute;nements artistiques en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Tout au long de l'ann&eacute;e, les grandes villes australiennes organisent des festivals d'envergure qui pr&eacute;sentent pl&eacute;thore de talents locaux et internationaux dans des domaines divers : th&eacute;&acirc;tre, danse, arts visuels, musique, gastronomie, vins. Joignez-vous aux habitants de Sydney et aux passionn&eacute;s de cin&eacute;ma du monde entier venus assister au Sydney International Film Festival. Ou rendez-vous dans la baie de Sydney pour assister &agrave; des repr&eacute;sentations d'op&eacute;ra et &agrave; des spectacles son et lumi&egrave;res. Plongez dans un v&eacute;ritable bouillon de culture lors du Perth International Arts Festival. Venez d&eacute;couvrir des artistes et des œuvres d'avant-garde au MONA FOMA ou aux Fringe Festivals de Melbourne et d’Ad&eacute;la&iuml;de. Du contemporain au classique, de la contre-culture &agrave; l'avant-garde, il y en a pour tous les go&ucirc;ts et tous les styles.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Fringe Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-melbourne-fringe-festival-hl.jpg" alt="Melbourne Fringe Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Fringe Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Septembre - octobre</strong>
        <p>Le Melbourne Fringe Festival pr&eacute;sente le travail de milliers d'artistes contemporains dans une large palette de disciplines. Le festival existe depuis plus de 30 ans et constitue un moment fort du calendrier artistique du <a href="/fr/explore/states/vic.xml" target="_self">Victoria</a>. Les derni&egrave;res &eacute;ditions ont rassembl&eacute; plus d'un quart de million de visiteurs et pr&eacute;sent&eacute; le travail de plus de 3 000 artistes au rythme de manifestations, spectacles et expositions organis&eacute;s dans tout le Victoria. Le Victoria est depuis longtemps connu comme &laquo; l'&eacute;tat de l'art &raquo;. Visitez d'autres expos &agrave; la National Gallery of Victoria, au Melbourne Museum et &agrave; l'Australian Centre for the Moving Image sur Federation Square. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Floriade]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-floriade-hl.jpg" alt="Floriade">]]></img_MainImage>
                    <stf_Caption><![CDATA[Floriade]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/floriade.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Territoire de la capitale australienne<br />
        Septembre - octobre</strong>
        <p>Pendant trente jours intens&eacute;ment parfum&eacute;s, entre septembre et octobre, <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a> se pare d'un million de fleurs en pleine floraison, gr&acirc;ce au plus grand festival floral d'Australie, <a href="/fr/explore/events/floriade.xml" target="_self">Floriade</a>. L'&eacute;closion des fleurs offre d'incroyables images. Chaque &eacute;dition se dote d'un th&egrave;me. Le temps d'une saison, ces fantastiques couleurs viennent agr&eacute;menter les parcs et les jardins de Canberra. Admirez les couleurs des fleurs tout en fl&acirc;nant sur les march&eacute;s, entre les &eacute;tals consacr&eacute;s &agrave; la gastronomie. Ateliers, expositions et concerts abondent. D&eacute;couvrez diff&eacute;rentes techniques de jardinage, assistez &agrave; la projection de films ou suivez le sentier de la Floriade vers les galeries, les monuments et les attractions de la capitale. Floriade accueille chaque ann&eacute;e plus de 400 000 visiteurs locaux, australiens ou internationaux. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Junction Arts Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-junction-arts-festival-hl.jpg" alt="Junction Arts Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Junction Arts Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston, Tasmanie<br />
      Ao&ucirc;t</strong><p>
      Chaque ann&eacute;e, le centre-ville de Launceston vibre au son des expositions d'art contemporain et des spectacles ludiques et interactifs du Junction Arts Festival.
    </p><p>
      Pendant cinq jours et cinq nuits, le festival offre plus de 50 &eacute;v&eacute;nements en libre acc&egrave;s, au nombre desquels figurent des spectacles de th&eacute;&acirc;tre, d'arts visuels et multim&eacute;dia, de litt&eacute;rature, de musique et de danse avec des artistes locaux, nationaux et internationaux de renom. Il y en a pour tous les go&ucirc;ts et tous les &acirc;ges. Le festival offre l'occasion d'explorer <a href="/fr/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> d'une fa&ccedil;on nouvelle, animant les bars, les caf&eacute;s, les parcs, les toits, les rues et les b&acirc;timents historiques de la ville.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[SALA Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-sala-festival-hl.jpg" alt="SALA Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[SALA Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale<br />
        Ao&ucirc;t</strong>
        <p>Au cours des 15 derni&egrave;res ann&eacute;es, le SALA Festival a c&eacute;l&eacute;br&eacute; et mis en avant les talents de la South Australian Living Artists. Reconnu comme le festival d'art visuels communautaire le plus innovant du pays, l'&eacute;v&eacute;nement rassemble quelques 3 000 artistes qui participent &agrave; des projets et des expositions uniques en collaboration avec plus de 500 vignobles, caf&eacute;s, bars, galeries et espaces de cr&eacute;ation de la r&eacute;gion m&eacute;tropolitaine et m&eacute;ridionale d'Australie. Cette grand-messe des arts visuels <a href="/fr/explore/states/sa.xml" target="_self">d'Australie m&eacute;ridionale</a> est &agrave; ne pas manquer, d'autant plus que l'entr&eacute;e aux &eacute;v&eacute;nements et aux lieux d'exposition du SALA Festival est gratuite. Pendant votre s&eacute;jour, prenez le temps d'explorer les r&eacute;gions viticoles des alentours et les autres attractions historiques d'Australie m&eacute;ridionale. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Art Fair]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-melbourne-international-art-fair-hl.jpg" alt="Melbourne International Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne International Art Fair]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Ao&ucirc;t</strong><p>
      La Melbourne Art Fair est une exposition d'art contemporain de grande qualit&eacute; dont les œuvres proviennent de plus de 80 galeries nationales et internationales tri&eacute;es sur le volet. Cette biennale pr&eacute;sente des peintures, des sculptures, des photographies, des installations et des œuvres d'art multim&eacute;dia de plus de 900 artistes. Elle propose des expositions d'art contemporain, des conf&eacute;rences gratuites et des forums en pr&eacute;sence d'artistes et de conservateurs de toute la r&eacute;gion Asie-Pacifique. En l'espace de quatre jours, la manifestation attire pr&egrave;s de 30 000 visiteurs. La Melbourne Art Fair offre aux visiteurs la possibilit&eacute; de voir et d'acheter des œuvres d'artistes australiens et internationaux de renom et de d&eacute;couvrir les cr&eacute;ations de talents &eacute;mergents.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide Cabaret Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-adelaide-cabaret-festival-hl.jpg" alt="Adelaide Cabaret Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Cabaret Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale<br />
      Juillet</strong><p>
      L'Adelaide Cabaret Festival est un rendez-vous important du calendrier culturel international. Depuis ses d&eacute;buts en 2001, le festival est devenu le plus grand festival de cabaret au monde, accueillant les meilleurs artistes nationaux et internationaux du genre. La programmation de ces deux semaines de festivit&eacute;s est tr&egrave;s &eacute;clectique : com&eacute;die, satire, contemporain, rock, pop, blues, soul, swing, jazz manouche, com&eacute;dies musicales de Broadway. Les plus grands chanteurs, compositeurs et l&eacute;gendes vivantes de cabaret s'y retrouvent. Le festival propose plus de 30 spectacles dans des petits cabarets-th&eacute;&acirc;tres de la ville et sur les grandes sc&egrave;nes de l'Adelaide Festival Centre.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[City of Perth Winter Arts Season]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-city-of-perth-winter-arts-season-hl.jpg" alt="City of Perth Winter Arts Season">]]></img_MainImage>
                    <stf_Caption><![CDATA[City of Perth Winter Arts Season]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Australie occidentale<br />
      Juin - ao&ucirc;t</strong><p>
      Perth r&eacute;chauffe et colore l'hiver australien avec une offre culturelle des plus cr&eacute;atives &eacute;manant des grandes institutions artistiques d'Australie occidentale. La City of Perth Winter Arts Season ne cesse de cro&icirc;tre en importance, diversit&eacute; et reconnaissance internationale. La saison pr&eacute;sente une s&eacute;lection exceptionnelle d'&eacute;v&eacute;nements et de spectacles de th&eacute;&acirc;tre, de cin&eacute;ma, de com&eacute;die, d'op&eacute;ra, de litt&eacute;rature, de danse, d'arts visuels, de po&eacute;sie, de cabaret ainsi que des spectacles gratuits et des divertissements pour les familles. Plus de 150 &eacute;v&eacute;nements sont organis&eacute;s par la soixantaine d'organisations d'arts participantes. Offrez-vous un d&icirc;ner arros&eacute; de bon vin dans l'un des restaurants haut-de-gamme et des bars chics de Perth. Profitez-en pour explorer les r&eacute;gions viticoles d'Australie occidentale.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Vivid Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-vivid-sydney-hl.jpg" alt="Vivid Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Vivid Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/vivid-sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nouvelle-Galles du Sud<br />
        Juin</strong>
        <p>Chaque ann&eacute;e, la ville de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> rev&ecirc;t un manteau spectaculaire cousu de lumi&egrave;res, de musique et d'id&eacute;es &agrave; l'occasion de l'&eacute;v&eacute;nement nocturne <a href="/fr/explore/events/vivid-sydney.xml" target="_self">Vivid Sydney</a>. Insufflant cr&eacute;ativit&eacute; et inspiration, les temps forts du Vivid Sydney incluent l'&eacute;clairage du toit en forme de voiles de l'Op&eacute;ra de Sydney, moment toujours tr&egrave;s attendu, et des repr&eacute;sentations de musiciens locaux et internationaux &agrave; l'op&eacute;ra de Sydney. Le Vivid Ideas Exchange programme des conf&eacute;rences et des d&eacute;bats anim&eacute;s par d'&eacute;minents penseurs du monde entier. Pendant 18 jours, cr&eacute;ateurs, professionnels, familles et spectateurs de tous &acirc;ges profitent de la cl&eacute;mence de l'hiver &agrave; Sydney pour se plonger dans les festivit&eacute;s. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Film Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-sydney-film-festival-hl.jpg" alt="Sydney Film Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Film Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nouvelle-Galles du Sud<br />
      Juin</strong><p>
      Le Sydney Film Festival est l'un des plus anciens festivals cin&eacute;matographiques au monde et un temps fort du calendrier culturel de la Nouvelle-Galles du Sud. Plus de 100 longs m&eacute;trages, documentaires, courts m&eacute;trages et films d'animation de plus de 50 pays et dans presque autant de langues sont projet&eacute;s pendant les 12 jours du festival. Les projections ont lieu dans toute la ville, notamment au State Theatre, &agrave; l'Event Cinemas George Street, au Dendy Opera Quays et &agrave; l'Art Gallery of NSW. La comp&eacute;tition officielle est parrain&eacute;e par la F&eacute;d&eacute;ration Internationale des Associations de Producteurs de Films. Le Travelling Film Festival du Sydney Film Festival fait le tour du pays tout au long de l'ann&eacute;e.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Winter Masterpieces]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-melbourne-winter-masterpieces-hl.jpg" alt="Melbourne Winter Masterpieces">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Winter Masterpieces]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Mars - juin</strong><p>
      Melbourne Winter Masterpieces est le nom d'une s&eacute;rie d'expositions qui se d&eacute;roulent chaque hiver dans les plus hauts-lieux culturels de Melbourne. Les expositions pr&eacute;sentent des œuvres d'exception provenant des plus prestigieuses galeries et institutions du monde entier. L'&eacute;v&eacute;nement attire une foule de visiteurs venus de tout le pays et des quatre coins du globe. Les pr&eacute;c&eacute;dentes &eacute;ditions du Melbourne Winter Masterpieces ont expos&eacute; des œuvres de Picasso, Dali et d'autres grands ma&icirc;tres europ&eacute;ens ainsi que des pi&egrave;ces issues de la Guggenheim Collection. La National Gallery of Victoria, le Melbourne Museum et l'Australian Centre for the Moving Image comptent parmi les lieux d'exposition, qui changent d'une ann&eacute;e sur l'autre.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Opera on Sydney Harbour]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-opera-on-the-harbour-hl.jpg" alt="Opera on Sydney Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[Opera on Sydney Harbour]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/opera-sydney-harbour.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nouvelle-Galles du Sud<br />
        Mars / avril</strong>
        <p>Admirez toute la majest&eacute; des plus grands op&eacute;ras dans le cadre sublime du port de Sydney, avec une vue spectaculaire de l'<a href="http://www.australia.com/campaigns/nothinglike/fr/sydney-product9.htm" target="_blank">op&eacute;ra de Sydney</a> et du Harbour Bridge de Sydney. Ces <a href="/fr/explore/events/opera-sydney-harbour.xml" target="_self">repr&eacute;sentations annuelles en plein air, produites par Opera Australia</a>, sont dot&eacute;es de d&eacute;cors grandioses, de splendides costumes et d'un &eacute;clairage &eacute;blouissant. Les op&eacute;ras les plus renomm&eacute;s sont donn&eacute;s sur une sc&egrave;ne assembl&eacute;e sp&eacute;cialement pour l'occasion dans le port de Sydney. Compagnie nationale d'op&eacute;ra australienne, Opera Australia est la plus grande et la plus affair&eacute;e des organisations d'arts du spectacle, qui produit chaque ann&eacute;e plus de 600 op&eacute;ras. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[ENLIGHTEN]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-enlighten-hl.jpg" alt="ENLIGHTEN">]]></img_MainImage>
                    <stf_Caption><![CDATA[ENLIGHTEN]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra, Territoire de la capitale australienne<br />
        Mars</strong>
        <p>Dans le cadre du Canberra Festival, ENLIGHTEN est une s&eacute;rie de nocturnes qui jettent un &eacute;clairage nouveau sur quelques-unes des attractions les plus renomm&eacute;es d’Australie. Venez d&eacute;couvrir les expositions &laquo; apr&egrave;s la fermeture &raquo; qui se tiennent &agrave; la <a href="http://www.australia.com/campaigns/nothinglike/au/canberra-product1.htm" target="_blank">National Gallery of Australia</a>, &agrave; la National Library of Australia et au <a href="/fr/explore/states/act/act-science-tech.xml" target="_self">Questacon</a>. Le temps d'une nuit, des &eacute;difices embl&eacute;matiques de Canberra tels que <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product9.htm" target="_blank">Parliament House</a> deviennent la vedette d'un spectacle son et lumi&egrave;re. Des spectacles, des visites guid&eacute;es, des conf&eacute;rences et des exp&eacute;riences gastronomiques d'exception sont aussi au programme. La plupart des manifestations ENLIGHTEN sont des &eacute;v&eacute;nements intimistes et les places, qui sont en nombre limit&eacute;es, doivent &ecirc;tre achet&eacute;es &agrave; l'avance. De nombreux divertissements gratuits s'adressant aux petits et aux grands sont &eacute;galement organis&eacute;s. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide Fringe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-adelaide-fringe-hl.jpg" alt="Adelaide Fringe">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Fringe]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale<br />
      Mars</strong><p>
      Adelaide Fringe est un festival d'art public qui se d&eacute;roule tous les ans &agrave; <a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a> pendant quatre semaines aux mois de f&eacute;vrier et mars. La nature ouverte du festival signifie que toute personne souhaitant pr&eacute;senter un spectacle, une exposition ou un &eacute;v&eacute;nement culturel peut s'inscrire et participer au plus important rendez-vous artistique d'Australie. Ce qui en fait l'un des festivals artistiques les plus originaux au monde, reconnu pour ses id&eacute;es neuves, sa spontan&eacute;it&eacute; et sa (r&eacute;)cr&eacute;ativit&eacute;. Plus de 4 000 artistes de toute l'Australie et du monde entier participent &agrave; quelque 900 &eacute;v&eacute;nements en tout genre, du cabaret au design et aux arts visuels en passant par la com&eacute;die, le cirque, le cin&eacute;ma, le th&eacute;&acirc;tre et la musique.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth International Arts Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-perth-international-arts-festival-hl.jpg" alt="Perth International Arts Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth International Arts Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Australie occidentale<br />
      F&eacute;vrier</strong><p>
      Vivez un moment estival typique &agrave; <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a> lors du Perth International Arts Festival. Ce festival rassemble les meilleurs talents artistiques d’Australie et des artistes internationaux renomm&eacute;s, qui exposent dans toute la ville. Allez voir de la danse contemporaine et du th&eacute;&acirc;tre d’avant-garde, des pi&egrave;ces du r&eacute;pertoire et de la danse classique. &Eacute;coutez des symphonies ou des groupes dans le bar attitr&eacute; du festival ouvert tard le soir. Assistez &agrave; des interviews d’artistes et admirez une riche collection d’arts visuels dans des galeries couvertes ou en plein air. Regardez des films sous les &eacute;toiles ou laissez libre cours &agrave; votre amour de l’&eacute;criture, des histoires et des id&eacute;es au Perth Writers Festival. Ce programme d’une semaine comporte plus de 100 &eacute;v&egrave;nements litt&eacute;raires, dont une journ&eacute;e enti&egrave;rement d&eacute;di&eacute;e aux enfants.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[MONA FOMA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-mona-foma-hl.jpg" alt="MONA FOMA">]]></img_MainImage>
                    <stf_Caption><![CDATA[MONA FOMA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Hobart, Tasmanie<br />
        Janvier</strong>
        <p>MONA FOMA est un petit festival culturel ind&eacute;pendant qui offre aux habitants de la r&eacute;gion et aux touristes venus visiter la <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a> l'occasion de voir et d'entendre des artistes internationaux de renom et de d&eacute;couvrir les prochaines productions locales. Il est organis&eacute; en collaboration avec le <a href="http://www.australia.com/campaigns/nothinglike/fr/freycinet-product10.htm" target="_blank">Museum of Old and New Art (MONA)</a> et a pour toile de fond le spectaculaire front de mer historique de Tasmanie. MONA a la r&eacute;putation d'exposer des œuvres d'art contemporain parmi les plus &eacute;nigmatiques ou provocantes au monde. La liste des invit&eacute;s pass&eacute;s comptent des noms tels que Nick Cave et les Bad Seeds, PJ Harvey; les Dresden Dolls et d'autres artistes d'avant-garde. Le site du MONA englobe le domaine viticole de Moorilla et propose aussi des h&eacute;bergements de luxe. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>