<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14079" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Événements sur les plages australiennes]]></headline>
            <href><![CDATA[/fr/explore/australian-events/beaches-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-beach-events.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;v&eacute;nements sur les plages australiennes]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-beach-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-beach-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez ce qui fait le charme des c&eacute;l&egrave;bres plages australiennes : voile, surf, comp&eacute;titions de premiers secours et sculptures au bord de l'eau.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Coolangatta Gold, Queensland. &copy; Harvie Allison ]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[&Eacute;v&eacute;nements sur les plages australiennes]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;v&eacute;nements sur les plages australiennes]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      D&eacute;couvrez ce qui fait le charme des c&eacute;l&egrave;bres plages australiennes : voile, surf, comp&eacute;titions de premiers secours et sculptures au bord de l'eau.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;v&eacute;nements sur les plages australiennes]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      En &eacute;t&eacute;, l'Australie ne vit que pour le soleil, le surf, la plage et tous les &eacute;v&eacute;nements qu'elle accueille. Les comp&eacute;titions de surf s'intensifient entre f&eacute;vrier et avril, alors que l'Australie accueille le championnat du monde de surf de l'ASP (association des surfeurs professionnels). Admirez le talent des surfeurs avant de faire la f&ecirc;te au d&eacute;tour des festivals de musique. Prenez la mer &agrave; bord d'un yacht &agrave; l'occasion du festival de la navigation &agrave; voile (Festival of Sails) ou de la coupe du monde de voile de l'ISAF (ISAF Sailing World Cup). Fa&ccedil;onnez vos propres sculptures de sable lors du championnat australien de sculpture sur sable (Australian Sand Sculpting Championships) ou admirez le travail des artistes dans le cadre de l'exposition Sculpture by the Sea. Observez les sauveteurs (Aussie lifesavers) en pleine action lors du championnat australien de sauvetage en mer (Australian Surf Life saving Championships).
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival of Sails]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-festival-of-sails-hl.jpg" alt="Festival of Sails">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival of Sails]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Geelong<br />
        Janvier</strong>
        <p>Cr&eacute;&eacute; en 1844, le festival de voile Festival of Sails est le doyen des &eacute;v&eacute;nements sportifs du Victoria, ainsi que la plus grande r&eacute;gate annuelle de voiliers de croisi&egrave;re dans tout l'h&eacute;misph&egrave;re sud. Il r&eacute;unit r&eacute;guli&egrave;rement plus de 400 yachts et 4 300 concurrents entre <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> et Geelong au cours du long week-end de <a href="/fr/explore/events/australia-day.xml" target="_self">l'Australia Day</a>. Pour ceux qui ne participent pas &agrave; la course, le bord de mer est particuli&egrave;rement anim&eacute; gr&acirc;ce aux 100 000 personnes qui se pressent sur le front de mer de Geelong afin d'assister &agrave; ce spectacle haut en couleurs. Le Waterfront Festival propose plus de 60 spectacles sur trois sc&egrave;nes, des restaurants o&ugrave; d&eacute;guster plats gastronomiques et vins raffin&eacute;s, des expositions et des manifestations sur des th&egrave;mes marins. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nager dans l'oc&eacute;an en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-ocean-swims-rottnest-channel-swim-hl.jpg" alt="Nager dans l'océan en Australie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Nager dans l'oc&eacute;an en Australie]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Janvier - Avril</strong> 
        <p>Riche d'un littoral de plusieurs milliers de kilom&egrave;tres, l'Australie est bord&eacute;e de plages baign&eacute;es de soleil et d'eaux parmi les plus limpides au monde. Rien d'&eacute;tonnant, donc, &agrave; ce que <a href="/fr/explore/events/australias-oceans-swims.xml" target="_self">nager dans l'oc&eacute;an</a> constitue le type de natation pr&eacute;f&eacute;r&eacute; de ses habitants. Entre comp&eacute;titions internationales de renom, telles que la <a href="/fr/explore/events/qld-coolangatta-ocean-swim.xml" target="_self">Cooly Classic</a> de Coolangatta, dans le Queensland, et des &eacute;v&eacute;nements locaux plus festifs, comme la course Pier-to-Pub Swim (course de natation du port au pub) &agrave; Lorne, dans le <a href="/fr/explore/states/vic.xml" target="_self">Victoria</a>, les nageurs de tout &acirc;ge et de tout niveau ont de quoi s'en donner &agrave; cœur joie. Enfilez votre maillot de bain et plongez &agrave; la d&eacute;couverte de ces &eacute;v&eacute;nements.</p>
        <p> </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Championnat australien de sculpture de sable]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-sand-sculpting-championships-hl.jpg" alt="Australian Sand Sculpting Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Championnat de sculpture de sable]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Surfers Paradise<br />
      F&eacute;vrier</strong><p>
      Chaque ann&eacute;e, la plage de <a href="/fr/explore/cities/gold-coast/qld-surfing.xml" target="_self">Surfers Paradise Beach</a> se transforme en galerie d'art richement dot&eacute;e d'œuvres &eacute;tranges et magnifiques lors du championnat australien de sculpture de sable (Australian Sand Sculpting Championships). M&ecirc;lant savamment art et culture, cet &eacute;v&eacute;nement convient &agrave; un public de tout &acirc;ge et les familles peuvent prendre part &agrave; la construction de ch&acirc;teaux de sables. Chaque &eacute;dition arbore un th&egrave;me nouveau que les artistes s'efforcent d'interpr&eacute;ter par le biais de leurs cr&eacute;ations de sable.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Open de surf d'Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-open-surfing-hl.jpg" alt="Australian Open of Surfing">]]></img_MainImage>
                    <stf_Caption><![CDATA[Open de surf d'Australie]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nouvelle-Galles du Sud<br />
      F&eacute;vrier</strong><p>
      Le festival qui entoure l'open de surf d'Australie (Australian Open of Surfing) rassemble sportifs de haut niveau, artistes et fans pour c&eacute;l&eacute;brer la culture jeune, l'innovation et l'athl&eacute;tisme sur la plage de Manly Beach &agrave; Sydney, berceau du <a href="/fr/explore/things-to-do/australian-adventure/nat-surfing.xml" target="_self">surf</a> moderne. Cet &eacute;v&eacute;nement gratuit dure neuf jours pendant lesquels plus de 125 000 spectateurs viennent c&eacute;l&eacute;brer le meilleur des sports extr&ecirc;mes, de la musique, de l'art et de la mode en Australie. L'open de surf d'Australie est une extension de l'open de surf am&eacute;ricain, qui inclut des &eacute;preuves de skateboard, ainsi que des tournois de surf pour les jeunes et pour les professionnels, homologu&eacute;s par l'ASP (association des surfeurs professionnels). Outre les meilleurs surfeurs et skaters du monde, des artistes internationaux en vogue sont &eacute;galement de la partie pour donner plusieurs concerts.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quicksilver Pro Gold Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-quicksilver-pro-gold-coast-queensland-hl.jpg" alt="Quicksilver Pro Gold Coast">]]></img_MainImage>
                    <stf_Caption><![CDATA[Quicksilver Pro Gold Coast]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gold Coast, Queensland<br />
      F&eacute;vrier - mars</strong><p>
      Rassemblant chaque ann&eacute;e plus de 52 000 spectateurs, le Quiksilver Pro est un &eacute;v&eacute;nement incontournable de la saison de surf. Il dure deux semaines et marque l'ouverture du championnat du monde de l'ASP (association de surfeurs professionnels) fin f&eacute;vrier. Les plages de sable blanc, les vagues mythiques et la sc&egrave;ne &eacute;lectrique des festivit&eacute;s de la Gold Coast offre le cadre id&eacute;al. Admirez la ma&icirc;trise des surfeurs les plus talentueux &agrave; Kirra, Duranbah Beach et la l&eacute;gendaire plage de Snapper Rocks, o&ugrave; se brisent les vagues les plus longues au monde et d'o&ugrave; sont issues des g&eacute;n&eacute;rations de grands surfeurs. Venez voir par vous-m&ecirc;me pourquoi la vie sur la <a href="/fr/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> est si encens&eacute;e : qu'il s'agisse de surf, de parcs d'attractions ou de bons restaurants.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Surfest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-surfest-hl.jpg" alt="Surfest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Surfest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Newcastle, Nouvelle-Galles du Sud<br />
      Mars</strong><p>
      &Agrave; deux heures de route au nord de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a>, la plage Merewether Beach de Newcastle accueille d&eacute;but mars le festival Surfest. Cr&eacute;&eacute; en 1985 pour promouvoir les belles plages de surf de Newcastle, le Surfest est devenu le plus grand festival de surf d'Australie. Plus de 10 000 personnes s'alignent sur Merewether Beach pour voir les surfeurs faire leurs gammes sur les fameuses vagues droites et les &eacute;normes houles du sud. Le festival h&eacute;berge deux &eacute;preuves qualificatives pour les championnats du monde et plusieurs autres comp&eacute;titions de surf, y compris des tournois scolaires et r&eacute;serv&eacute;s aux jeunes. C'est &eacute;galement l'occasion d'admirer le talent des surfeurs aborig&egrave;nes, lors de l'Indigenous Classic.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Telstra] Drug Aware Pro Margaret River]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-telstra-drug-aware-margaret-river-pro-hl.jpg" alt="[Telstra] Drug Aware Pro Margaret River">]]></img_MainImage>
                    <stf_Caption><![CDATA[[Telstra] Drug Aware Pro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Margaret River, Australie occidentale<br />
      Mars</strong><p>
      &Agrave; la mi-mars, jusqu'&agrave; 200 des meilleurs surfeurs du monde se r&eacute;unissent &agrave; Surfers Point &agrave; <a href="/fr/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a> &agrave; l'occasion de la comp&eacute;tition Drug Aware Pro. Il s'agit d'une comp&eacute;tition pour obtenir un titre, la somme qui l'accompagne, ainsi que de pr&eacute;cieux points de classement en vue des qualifications pour le championnat du monde. Entre ces comp&eacute;titions passionnantes de surf de haut niveau, vous pouvez appr&eacute;cier les &eacute;v&eacute;nements de musique, d'art et de mode. &Eacute;coutez les grands airs de la musique australienne au festival de musique et contemplez les expositions artistiques tout en navigant dans la pittoresque r&eacute;gion de Margaret River pour y go&ucirc;ter ses vins et ses sp&eacute;cialit&eacute;s gastronomiques. En plus de ses vagues, la r&eacute;gion est renomm&eacute;e pour son vin de premi&egrave;re classe, ses grottes souterraines magiques et ses hautes futaies d'arbres karri.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Championnat australien de sauvetage en mer]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-surf-lifesaving-championships-hl.jpg" alt="Australian Surf Life Saving Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Championnat de sauvetage en mer]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gold Coast, Queensland<br />
      Mars</strong><p>
      Des sauveteurs de plus de 300 clubs de surf australiens se r&eacute;unissent en mars sur la Gold Coast pendant les quatre jours du championnat australien. Il s'agit du plus grand &eacute;v&eacute;nement sportif de ce type au monde. Parmi plus de 7 000 concurrents se trouvent des adolescents, des retrait&eacute;s, des champions en herbe et des athl&egrave;tes olympiques. Tous les aspects du sauvetage en mer sont montr&eacute;s &agrave; ce festival uniquement australien. Vous verrez des courses en surf ski et en planche avec pagaies, des courses de bateaux &agrave; rame, des relais de sauvetage ainsi que des concours d'Ironman et d'Ironwoman (homme et femme de fer). D&eacute;contractez-vous sur le sable et appr&eacute;ciez l'&eacute;nergie de ce festival super anim&eacute;, accompagn&eacute; de musique et de spectacles en bord de mer.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rip Curl Pro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-rip-curl-pro-hl.jpg" alt="Rip Curl Pro">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rip Curl Pro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Bells Beach, Victoria<br />
      Avril</strong><p>
      &Agrave; P&acirc;ques, les surfeurs de tous horizons se retrouvent sur la Surf Coast, dans le Victoria, &agrave; l'occasion de la plus longue comp&eacute;tition de surf au monde, la Rip Curl Pro. C'est sur ces plages que Kelly Slater, Mick Fanning et Mark Richards ont d&eacute;croch&eacute; le titre de champion du monde. <a href="/fr/explore/states/vic/vic-torquay.xml" target="_self">Bells Beach</a> est connue dans le monde entier pour ses r&eacute;cifs et ses vagues qui peuvent atteindre jusqu'&agrave; cinq m&egrave;tres. Des milliers de spectateurs bordent les falaises pour assister aux exploits des plus talentueux surfeurs du monde. En plus du surf d'&eacute;lite, l'&eacute;v&eacute;nement pr&eacute;sente certains des musiciens talentueux en vogue dans le cadre d'un festival de musique qui se tient tout au long du week-end de P&acirc;ques.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cooly Rocks On]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-cooly-rocks-on-hl.jpg" alt="Cooly Rocks On">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cooly Rocks On]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Coolangatta, Gold Coast<br />
      Mai / juin</strong><p>
      Organis&eacute; tous les mois de juin &agrave; la limite entre Coolangatta et Tweed Heads, le festival Cooly Rocks On se veut nostalgique des ann&eacute;es 1950 et 1960. Pendant ses 11 jours, le festival accueille plus de 1 200 voitures anciennes modifi&eacute;es, ainsi que des mod&egrave;les classiques ou personnalis&eacute;s et propose des concerts de rock ‘n roll, de rockabilly et de swing. De nombreuses activit&eacute;s gratuites s'offrent aux familles ainsi qu'un march&eacute; r&eacute;tro dans le style des ann&eacute;es 1950, des parades et des ateliers pour apprendre &agrave; danser le rock ‘n' roll, le rockabilly et le swing. L'acc&egrave;s au festival est gratuit pour les 50 000 personnes qui s'y rendent chaque ann&eacute;e.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian IRB Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-irb-championships-hl.jpg" alt="Australian IRB Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian IRB Championships]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>National<br />
      Juillet</strong><p>
      Le championnat australien de sauvetage en bateau pneumatique (IRB, Inflatable Rescue Boat) permet aux meilleures &eacute;quipes de sauveteurs d'Australie de s'affronter au cours d'un week-end o&ugrave; leurs talents de navigateurs sont mis &agrave; rude &eacute;preuve. Un titre national et la fiert&eacute; qu'en tire un club de sauvetage en mer poussent les &eacute;quipes &agrave; d&eacute;passer leurs limites sur les plus c&eacute;l&egrave;bres plages d'Australie. Plus de 500 sauveteurs australiens prennent part &agrave; la comp&eacute;tition, qui comporte des &eacute;preuves en mer, sur plage et en bassin. Les &eacute;ditions pr&eacute;c&eacute;dentes se sont tenues &agrave; Ocean Beach, sur la Central Coast de Nouvelle-Galles du Sud, et &agrave; Glenelg en Australie m&eacute;ridionale.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Audi] Hamilton Island Race Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-audi-hamilton-island-race-week-hl.jpg" alt="[Audi] Hamilton Island Race Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[[Audi] Hamilton Island Race Week]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hamilton Island, Queensland<br />
      Ao&ucirc;t</strong><p>
      En ao&ucirc;t, spectateurs et marins du monde entier naviguent jusqu'&agrave; Hamilton Island, &agrave; l'occasion de la Hamilton Island Race Week (comp&eacute;tition d'une semaine qui se tient chaque ann&eacute;e sur l'&icirc;le), la plus grande r&eacute;gate de voiliers de croisi&egrave;re au large d'Australie. &Eacute;v&eacute;nement incontournable au niveau international, la Race Week est un des &eacute;v&eacute;nements de navigation les plus populaires d'Australie. Participants, familles et amis profitent ensemble de l'ambiance de f&ecirc;te qui r&egrave;gne aussi bien sur terre que sur mer. Prenez part aux festivit&eacute;s et aux divers &eacute;v&eacute;nements organis&eacute;s : repas gastronomiques pr&eacute;par&eacute;s par de grands chefs, d&eacute;fil&eacute;s de mode, tournois de golf et d&eacute;gustations de vins. Hamilton Island Race Week est organis&eacute;e par le club de voile de l'&icirc;le, le Hamilton Island Yacht Club.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coolangatta Gold]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-coolangatta-gold-hl.jpg" alt="Coolangatta Gold">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coolangatta Gold]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Coolangatta, Queensland<br />
      Octobre</strong><p>
      Le triathlon Coolangatta Gold a la r&eacute;putation d'&ecirc;tre une des comp&eacute;titions physiques les plus exigeantes. Chaque ann&eacute;e, plus de 500 athl&egrave;tes du monde entier viennent relever le d&eacute;fi. Depuis Surfers Paradise, les participants nagent sur leur planche avec leurs mains ou &agrave; l'aide d'une rame ou nagent sur le ventre et s'affrontent lors de courses d'endurance de 50 kilom&egrave;tres le long de la c&ocirc;te. La course de plage Great Gold Coast Ocean Swim, un tournoi de beach-volley et la fameuse course de l'Ironman (homme de fer) de Coolangatta Gold compl&egrave;tent le programme des festivit&eacute;s. Faites partie des milliers de spectateurs qui bordent la plage pour applaudir les athl&egrave;tes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Championnat du monde de sauvetage en mer]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-rescue-surf-life-saving-hl.jpg" alt="Rescue Surf Life Saving World Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sauvetage en mer]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Australie m&eacute;ridionale<br />
      Novembre</strong><p>
      Tous les mois de novembre, les sauveteurs du monde entier se retrouvent sur la plage <a href="/fr/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg Beach</a> d'Ad&eacute;la&iuml;de &agrave; l'occasion du championnat du monde. D'Australie et d'ailleurs affluent des milliers de participants et de spectateurs. Admirez ces h&eacute;ros mesurer leurs talents de sauveteurs sur Glenelg Beach et Christies Beach ou au centre aquatique Marion Swimming Centre. Faites la f&ecirc;te avec les athl&egrave;tes &eacute;trangers ainsi que les gens du coin lors des c&eacute;r&eacute;monies d'ouverture et de fermeture, avant d'explorer un peu plus l'Australie m&eacute;ridionale. La r&eacute;gion de la <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>,<a href="/fr/explore/icons/kangaroo-island.xml" target="_self"> Kangaroo Island</a>, la p&eacute;ninsule de Fleurieu et m&ecirc;me la cha&icirc;ne sauvage des <a href="/fr/explore/icons/flinders.xml" target="_self">Flinders Ranges</a> peuvent faire l'objet d'excursions d'une journ&eacute;e depuis Ad&eacute;la&iuml;de.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coupe du monde de voile ISAF]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-ISAF-sailing-world-cup-hl.jpg" alt="ISAF Sailing World Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coupe du monde de voile ISAF]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne<br />
      Novembre</strong><p>
      De retour des jeux olympiques, les meilleurs navigateurs reprennent la barre en novembre &agrave; Melbourne pour la premi&egrave;re partie de la coupe du monde de voile ISAF (ISAF Sailing World Cup). Le d&eacute;part de cette prestigieuse comp&eacute;tition est donn&eacute; au Sandringham Yacht Club de Melbourne apr&egrave;s quoi les bateaux mettent le cap sur la baie de Port Phillip. Accompagn&eacute;e d'un carnaval sur le th&egrave;me de la mer, la coupe du monde de voile compl&egrave;te parfaitement le programme estival de la ville. Six pays accueillent la coupe du monde de voile ISAF, &agrave; laquelle participent la plupart des meilleurs navigateurs australiens et internationaux.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sculptures by the Sea]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-sculptures-by-sea-hl.jpg" alt="Sculptures by the Sea">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sculptures by the Sea]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Bondi, Nouvelle-Galles du Sud ; Cottesloe, Australie occidentale<br />
      Novembre / mars</strong><p>
      Chaque ann&eacute;e, en novembre, les deux kilom&egrave;tres du splendide sentier c&ocirc;tier qui relie Bondi &agrave; Tamarama prennent des airs de galerie de sculptures o&ugrave; plus de 100 sculpteurs du monde entier exposent leurs œuvres. Cette exposition en plein air est l'un des plus grands &eacute;v&eacute;nements gratuits au monde. Son pendant, le festival Sculpture by the Sea Cottesloe, se tient chaque ann&eacute;e en mars au bord de l'oc&eacute;an Indien &agrave; Cottesloe Beach, &agrave; Perth. L'exposition longe la digue vers North Cottesloe et s'&eacute;tend aux pr&eacute;s environnants pour former un magnifique parc de sculptures.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/australian-events/sporting-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>