<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14080" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Événements culturels d'Australie]]></headline>
            <href><![CDATA[/fr/explore/australian-events/culture-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-cultural-events.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;v&eacute;nements culturels d'Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-cultural-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-cultural-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[En savoir plus sur les &eacute;v&eacute;nements culturels d'Australie. Qu'il s'agisse de mode, de fleurs ou de com&eacute;die, les nombreux festivals australiens, en plus des festivit&eacute;s de l'Australia Day, r&eacute;pondent &agrave; toutes les envies.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Vivid Festival, Sydney Opera House, Sydney, Nouvelle-Galles du Sud. &copy; Hamilton Lund et Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[&eacute;v&eacute;nements culturels en Australie, &eacute;v&eacute;nements australiens]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;v&eacute;nements culturels d'Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Mode, fleurs, com&eacute;die, musique classique : en Australie, il y a toujours un &eacute;v&eacute;nement pour vous.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;v&eacute;nements culturels d'Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Tout au long de l'ann&eacute;e, de nombreux &eacute;v&eacute;nements c&eacute;l&egrave;brent la culture unique de l'Australie. Devenez Australien le temps des c&eacute;l&eacute;brations de la f&ecirc;te nationale, Australia Day. F&ecirc;tez l'h&eacute;ritage multiculturel de l'Australie lors du nouvel an chinois. Rendez hommage aux soldats australiens lors des &laquo; c&eacute;r&eacute;monies de l'aube &raquo; de l'Anzac Day. Faites la f&ecirc;te la nuit durant lors du Mardi Gras de Sydney ou profitez du festival Ten Days on the Island pour d&eacute;couvrir la culture de l'&icirc;le de Tasmanie. D&eacute;couvrez le b&eacute;tail et l'h&eacute;ritage culturel rural qui font notre fiert&eacute; lors du Sydney Royal Easter Show (spectacle royal de P&acirc;ques). Mode, gastronomie, fleurs, com&eacute;die, ou encore musique classique ou No&euml;l au soleil, l'Australie comble toutes les envies.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Day]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-australia-day-hl.jpg" alt="Australia Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australia Day]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/australia-day.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National<br />
        26 janvier</strong>
        <p>La f&ecirc;te nationale australienne (<a href="/fr/explore/events/australia-day.xml" target="_self">Australia Day</a>) c&eacute;l&egrave;bre le jour o&ugrave; le capitaine Arthur Phillip a plant&eacute; le drapeau britannique dans la baie de Sydney, le 26 janvier 1788. &Agrave; l'occasion de ce jour f&eacute;ri&eacute;, des centaines de manifestations de toutes tailles sont organis&eacute;es &agrave; travers le pays. &Agrave; Sydney, des milliers de personnes se rassemblent sur le front de mer du port de Sydney pour assister aux festivit&eacute;s en mer. Dans la plupart des villes et des villages, la communaut&eacute; organise des petits-d&eacute;jeuners, des f&ecirc;tes sur la plage, des corroborees et des concerts, des d&eacute;fil&eacute;s et des concours, des comp&eacute;titions de sport, des expositions culturelles et historiques et des feux d'artifice. Les nouveaux r&eacute;sidents sont accueillis lors de c&eacute;r&eacute;monies de naturalisation. Pendant cette journ&eacute;e, les Australiens c&eacute;l&egrave;brent tout ce qu'ils aiment de leur identit&eacute; nationale. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nouvel an chinois]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-chinese-new-year-hl.jpg" alt="Chinese New Year">]]></img_MainImage>
                    <stf_Caption><![CDATA[Nouvel an chinois]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>National<br />
      F&eacute;vrier</strong><p>
      Le nouvel an chinois est la f&ecirc;te la plus longue et la plus importante du calendrier chinois, et toute l'Australie la c&eacute;l&egrave;bre en reconnaissance du long h&eacute;ritage culturel chinois. De nombreuses familles sino-australiennes se r&eacute;unissent &agrave; l'occasion du nouvel an chinois, f&ecirc;tant la nouvelle ann&eacute;e en souhaitant qu'elle apporte bonheur et prosp&eacute;rit&eacute;. P&eacute;tards, lanternes et dragons de soie envahissent les rues, et les quartiers chinois des grandes villes sont les lieux de v&eacute;ritables festins. Le grand dragon s'invite dans les rues de Melbourne le temps des festivit&eacute;s du nouvel an. &Agrave; Sydney, elles durent trois semaines et comprennent une grande parade, des courses de bateaux-dragons et des march&eacute;s nocturnes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mardi Gras de Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-sydney-mardi-gras-hl.jpg" alt="Sydney Mardi Gras">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mardi Gras de Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/sydney-mardi-gras.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nouvelle-Galles du Sud<br />
        F&eacute;vrier - mars</strong>
        <p>&Agrave; cheval sur deux semaines entre f&eacute;vrier et mars, le <a href="/fr/explore/events/sydney-mardi-gras.xml" target="_self">Mardi Gras de Sydney</a> est le premier festival de la culture gay et lesbienne au monde. Il s'agit d'une manifestation color&eacute;e et provocante de fiert&eacute; et de diversit&eacute;. Lors de la Grande Parade, des milliers de personnes descendent Oxford Street jusqu'au quartier de Darlinghurst sur des chars bariol&eacute;s, encourag&eacute;s par le soutien enthousiaste de la foule. Loin de marquer la fin des festivit&eacute;s, la parade est suivie de la f&ecirc;te officielle de Mardi Gras durant laquelle des dizaines de milliers de participants dansent jusqu'&agrave; l'aube. L'ouverture du festival Fair Day offre une sortie entre amis ou en famille pour se d&eacute;tendre, avec pique-nique g&eacute;ant et de nombreuses activit&eacute;s de plein air. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Flower and Garden Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-melbourne-international-flower-and-garden-show-hl.jpg" alt="Melbourne International Flower and Garden Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Exposition florale de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Mars</strong><p>
      Chaque automne, l'exposition florale internationale de Melbourne (Melbourne International Flower and Garden Show) emplit de couleurs et de compositions florales le Palais Royal des expositions et les Jardins Carlton, sites class&eacute;s au patrimoine mondial. Il s'agit de la plus grande exposition florale et du plus important des &eacute;v&eacute;nements botaniques de l'h&eacute;misph&egrave;re sud. Pr&eacute;sentant des compositions de toute beaut&eacute;, le festival souligne la cr&eacute;ativit&eacute; et la passion des paysagistes et des fleuristes les plus talentueux d'Australie. Bon repas et divertissements pour toute la famille sont &eacute;galement de la partie. Profitez d'un des parcs de Melbourne. Avec leurs avenues bord&eacute;es d'arbres, leurs lacs miniatures et toute la place n&eacute;cessaire &agrave; la d&eacute;tente, les Jardins Carlton (Carlton Gardens) sont typiques de la fin du 19e si&egrave;cle.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Loreal] Festival de la mode de Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-loreal-melbourne-fashion-festival-hl.jpg" alt="[Loreal] Melbourne Fashion Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de la mode de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Mars</strong><p><a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> est depuis longtemps consid&eacute;r&eacute;e comme la capitale australienne de la mode et du shopping. &Agrave; l'occasion du festival de la mode de Melbourne ([L'Oreal] Melbourne Fashion Festival), la ville c&eacute;l&egrave;bre chaque ann&eacute;e pendant un mois la mode, le stylisme et la cr&eacute;ativit&eacute;. Durant la tr&egrave;s chic semaine de la mode, les mannequins les plus c&eacute;l&egrave;bres ou en vogue d'Australie prennent part aux d&eacute;fil&eacute;s organis&eacute;s par les cr&eacute;ateurs, mais le festival compte aussi des productions de haut vol, des ateliers beaut&eacute;, des s&eacute;minaires et des forums professionnels et diff&eacute;rents spectacles. En compl&eacute;ment, un programme culturel propose aux amateurs de mode diff&eacute;rentes activit&eacute;s passionnantes &agrave; travers la ville. L'&eacute;v&eacute;nement &laquo; Famous for Fashion &raquo; (hauts lieux de la mode) est consacr&eacute; aux temples de la mode de Melbourne sur Chapel et High Street, offrant un avant-go&ucirc;t des tendances pour l'automne-hiver.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Mercedes Benz] Semaine de la mode australienne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-mercedes-benz-fashion-week-hl.jpg" alt="[Mercedes Benz] Australian Fashion Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Semaine de la mode australienne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nouvelle-Galles du Sud<br />
      Mars</strong><p>
      En mars, le monde de la mode investit <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> pour assister aux rendez-vous donn&eacute;s &agrave; l'occasion de la [Mercedes Benz] semaine de la mode australienne (Australian Fashion Week). Les cr&eacute;ateurs les plus influents et les c&eacute;l&eacute;brit&eacute;s se pressent pour d&eacute;couvrir les prochaines tendances et les derni&egrave;res cr&eacute;ations de leurs stylistes australiens pr&eacute;f&eacute;r&eacute;s. Bien qu'un forfait sp&eacute;cial VIP permette de visiter les coulisses de cet &eacute;v&eacute;nement, il n'en demeure pas moins r&eacute;serv&eacute; aux professionnels.
    </p><p>
      En ao&ucirc;t, la semaine de la mode de Sydney permet d'admirer les meilleures cr&eacute;ations des collections de mai, alors m&ecirc;me que leur commercialisation commence. Ne manquez pas de passer par les rues les plus commer&ccedil;antes de Sydney, telles que Oxford Street &agrave; Paddington et le Queen Victoria Building dans le centre-ville.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Comedy Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-melbourne-international-comedy-festival-hl.jpg" alt="Melbourne International Comedy Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Comedy Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Mars</strong><p>
      Plus grand festival de com&eacute;die de l'h&eacute;misph&egrave;re sud, le Melbourne International Comedy Festival compte parmi les trois plus grands festivals de com&eacute;die au monde. Un programme des plus complets (stand-up, cabaret, th&eacute;&acirc;tre, spectacles de rue, cin&eacute;ma, t&eacute;l&eacute;vision, radio et arts visuels) place chaque ann&eacute;e Melbourne au centre de l'univers comique pendant trois semaines et demie. Fort de son public de plus de 600 000 personnes, il s'est impos&eacute; comme un des principaux &eacute;v&eacute;nements culturels d'Australie. Quel que soit votre type de com&eacute;die pr&eacute;f&eacute;r&eacute; ou le cadre et la taille de la repr&eacute;sentation, vous serez forc&eacute;ment satisfait par la grande vari&eacute;t&eacute; des spectacles dont la ville est envahie.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Centenaire de Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-canberra-centenary-hl.jpg" alt="Centenary of Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Centenaire de Canberra]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra, Territoire de la capitale australienne<br />
      Mars</strong><p>
      En 2013, le centenaire de Canberra offre l'occasion id&eacute;ale pour Australiens et touristes de mieux conna&icirc;tre la <a href="/fr/explore/cities/canberra.xml" target="_self">capitale du pays</a>, tant la ville elle-m&ecirc;me que ses r&ocirc;les aux niveaux national et symbolique. Tout au long de l'ann&eacute;e, des &eacute;v&eacute;nements mettent Canberra et ses habitants &agrave; l'honneur tout en rappelant des &eacute;tapes essentielles de l'<a href="/fr/about/culture-history/history.xml" target="_self">histoire australienne</a>. Le centenaire de Canberra c&eacute;l&egrave;bre l'histoire et l'h&eacute;ritage d'une des grandes villes du monde, tout en mettant l'accent sur son dynamisme actuel et sur son avenir radieux. Il s'agit pour nous tous de c&eacute;l&eacute;brer l'histoire de notre pays : qu'il s'agisse de sa libert&eacute;, de son esprit, de ses r&eacute;ussites et de ses aspirations.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ten Days on the Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-ten-days-on-the-island-hl.jpg" alt="Ten Days on the Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ten Days on the Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>R&eacute;gion de Tasmanie<br />
      Mars</strong><p>
      Le festival Ten Days on the Island (dix jours sur l'&icirc;le) est le plus grand &eacute;v&eacute;nement c&eacute;l&eacute;brant la culture insulaire. Une centaine de salles dans plus de 60 sites de l'&icirc;le accueillent des artistes issus de cultures insulaires du monde entier (y compris d'Australie). Les visiteurs sont encourag&eacute;s &agrave; sortir des sentiers battus pour d&eacute;couvrir dans tout l'&eacute;tat des r&eacute;alisations dans des granges, des manoirs, des halls, des mus&eacute;es ou des th&eacute;&acirc;tres. Admirez ou &eacute;coutez des œuvres exceptionnelles tout en apprenant des artistes eux-m&ecirc;mes quelle inspiration repr&eacute;sente la vie sur une &icirc;le pour leur travail de danse, de th&eacute;&acirc;tre, de musique, d'op&eacute;ra, de cin&eacute;ma, de litt&eacute;rature ou de cuisine. L'&eacute;v&eacute;nement se tient tous les deux ans. La prochaine &eacute;dition a lieu en 2013.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anzac Day]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-anzac-day-hl.jpg" alt="Anzac Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[Anzac Day]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National<br />
        25 avril</strong>
        <p>Un des &eacute;v&eacute;nements les plus marquants de l'ann&eacute;e en Australie, l'ANZAC Day a lieu le 25 avril. Il comm&eacute;more la premi&egrave;re op&eacute;ration militaire d'envergure men&eacute;e par l'arm&eacute;e australienne et n&eacute;o-z&eacute;landaise au cours de la Premi&egrave;re Guerre mondiale. Des &laquo; c&eacute;r&eacute;monies de l'aube &raquo; et des marches sont organis&eacute;es dans toutes les villes du pays, au cours desquelles les Australiens rendent hommage aux soldats qui ont servi la Nation. La c&eacute;r&eacute;monie nationale, &agrave; laquelle le premier ministre et le gouverneur g&eacute;n&eacute;ral assistent, a lieu pr&egrave;s du <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product3.htm" target="_blank">Monument aux morts australiens</a> de Canberra. L'ANZAC Day est &eacute;galement pour les Australiens une journ&eacute;e de r&eacute;flexion sur les nombreuses implications et cons&eacute;quences de la guerre. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Royal Easter Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-sydney-royal-easter-show-hl.jpg" alt="Sydney Royal Easter Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Royal Easter Show]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/sydney-royal-easter-show.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nouvelle-Galles du Sud<br />
        Avril</strong>
        <p>Le <a href="/fr/explore/events/sydney-royal-easter-show.xml" target="_self">Sydney Royal Easter Show</a> (spectacle royal de P&acirc;ques) est l'&eacute;v&eacute;nement annuel le plus important en Australie. Vitrine la plus c&eacute;l&egrave;bre de la <a href="/fr/about/culture-history/culture.xml" target="_self">culture</a>, de l'h&eacute;ritage et du g&eacute;nie agricole de l'Australie, cette journ&eacute;e de divertissement &agrave; passer entre amis ou en famille est celle de comp&eacute;titions internationales et d'activit&eacute;s p&eacute;dagogiques agr&eacute;ment&eacute;es d'une ambiance de carnaval, de spectacles, de bons plats et d'excellents vins. Milieux rural et urbain c&eacute;l&egrave;brent &agrave; l'unisson l'h&eacute;ritage de l'Australie en mati&egrave;re d'agriculture. De la soir&eacute;e australienne &agrave; la comp&eacute;tition internationale de rod&eacute;o, en passant par le plongeon de haut-vol, les performances &agrave; monocycle et les ateliers du cirque, le Sydney Royal Easter Show promet des divertissements exceptionnels aux plus jeunes comme aux plus grands qui ont gard&eacute; une &acirc;me d'enfant. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Noosa Longweekend Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-noosa-longweekend-festival-hl.jpg" alt="The Noosa Longweekend Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Noosa Longweekend Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      Juin</strong><p>
      Organis&eacute; &agrave; <a href="/fr/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>, sur la Sunshine Coast du Queensland, le festival international de la gastronomie et du vin (Noosa International Food and Wine Festival) est un des principaux &eacute;v&eacute;nements australiens en la mati&egrave;re. Pendant plus de quatre jours, plus de 200 chefs australiens et internationaux, de grands vignerons, de critiques gastronomiques de renom, de restaurateurs et d'authentiques gourmets prennent part &agrave; ce festival sur les plages de Noosa pour d&eacute;guster, &eacute;changer, d&eacute;battre, d&icirc;ner et simplement passer de bons moments. Le programme propos&eacute; est des plus vari&eacute;s, comprenant d'interminables d&eacute;jeuners, des d&eacute;gustations de vins, des chasses au tr&eacute;sor gastronomiques, des concerts, des menus de d&eacute;gustation, des d&icirc;ners pr&eacute;par&eacute;s par de grands cuisiniers, des produits locaux et des ateliers de cuisine anim&eacute;s par de grands chefs.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival OzAsia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-ozasia-festival-hl.jpg" alt="OzAsia Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival OzAsia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale<br />
      Septembre</strong><p>
      Le festival OzAsia invite son public &agrave; plonger au cœur des cultures asiatiques traditionnelles et contemporaines.<br />
      Organis&eacute; par le centre Adelaide Festival Centre, le festival de dix jours, n&eacute; en 2007, se tient chaque ann&eacute;e en septembre ou en octobre (en fonction du calendrier lunaire). Il pr&eacute;sente l'œuvre d'artistes australiens en lien avec l'h&eacute;ritage asiatique de l'Australie, ainsi que le fruit de collaborations entre artistes australiens et asiatiques. Le th&eacute;&acirc;tre, la danse, la musique, le cin&eacute;ma, les arts visuels, la gastronomie et le design sont &agrave; l'honneur. C&eacute;r&eacute;monie asiatique traditionnelle, le Moon Lantern Festival (festival de lanternes &agrave; destination de la lune), qui rassemble environ 20 000 personnes &agrave; Elder Park est un temps fort de cet &eacute;v&eacute;nement.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feast Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-feast-festival-hl.jpg" alt="Feast Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Feast Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale<br />
      Novembre</strong><p>
      Le Feast Festival est n&eacute; 1997 &agrave; <a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a>, de la volont&eacute; d'un groupe d'artistes et de membres actifs de la communaut&eacute; culturelle de cr&eacute;er un festival d'art pour la communaut&eacute; gay et lesbienne. Il s'agit aujourd'hui d'un &eacute;v&eacute;nement incontournable en Australie m&eacute;ridionale, dont les artistes et le public viennent des quatre coins du monde. Le CommUNITY Weekend accueille march&eacute;s d'art, ateliers, jeux en plein air, pique-niques et le&ccedil;ons de danse &agrave; l'intention de la communaut&eacute; gay et lesbienne. Une exposition d'arts visuels rassemble &eacute;galement un vaste panel d'artistes, nouveaux ou &eacute;tablis, d'Australie ou d'ailleurs.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&eacute;fil&eacute; de No&euml;l]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-christmas-pageant-hl.jpg" alt="Christmas Pageant">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&eacute;fil&eacute; de No&euml;l]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale<br />
      Novembre</strong><p>
      Cet &eacute;v&eacute;nement annuel est une tradition depuis 1933. Loin de ses humbles d&eacute;buts et des quatre groupes musicaux qui accompagnaient alors des chars tir&eacute;s par des chevaux, l'&eacute;v&eacute;nement compte d&eacute;sormais 63 chars motoris&eacute;s, 15 groupes, 10 groupes de danseurs, des clowns et 1 700 artistes. Joignez-vous &agrave; la foule qui borde les rues du centre-ville d'Ad&eacute;la&iuml;de pour entamer les festivit&eacute;s. Admirez le d&eacute;fil&eacute; fantastique de chars en forme de livres d'histoires et de fanfares. Un des d&eacute;fil&eacute;s pr&eacute;c&eacute;dents a d&eacute;croch&eacute; le record mondial Guinness (Guinness World Record) du plus grand rassemblement de personnes portant un nez rouge. Le d&eacute;fil&eacute; de No&euml;l (Christmas Pageant) est l'occasion de partager l'esprit de No&euml;l en famille ainsi qu'au sein de la communaut&eacute;.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[No&euml;l en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-christmas-hl.jpg" alt="Christmas in Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[No&euml;l en Australie]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National<br />
        25 d&eacute;cembre</strong>
        <p>En Australie, No&euml;l et <a href="/fr/explore/events/nat-new-years-fireworks.xml" target="_self">le nouvel an</a> tombent en plein &eacute;t&eacute;. Il s'agit d'une exp&eacute;rience radicalement diff&eacute;rente du No&euml;l c&eacute;l&eacute;br&eacute; dans le froid de l'h&eacute;misph&egrave;re nord. La f&ecirc;te est partout : chants de No&euml;l &agrave; la bougie dans les parcs de la ville, comp&eacute;titions sportives acharn&eacute;es et &eacute;v&eacute;nements culturels de classe internationale. Dans tout le pays, qui est en cong&eacute;s, les rencontres et les occasions de d&eacute;couvrir les diff&eacute;rentes facettes du mode de vie des Australiens ne manquent pas. Prenez part &agrave; un pique-nique sur Bondi Beach, tradition d&eacute;sormais bien connue des voyageurs du monde entier qui se rassemblent le jour de No&euml;l pour &eacute;changer des cadeaux, festoyer ensemble, nager et s'amuser. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivals des grandes villes]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-city-festivals-hl.jpg" alt="City festivals">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festivals des grandes villes]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/city-festivals.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Brisbane, Ad&eacute;la&iuml;de, Darwin, Sydney, Melbourne, Canberra<br />
        Toute l'ann&eacute;e</strong>
        <p>Toute l'ann&eacute;e, les villes australiennes organisent une s&eacute;rie de <a href="/fr/explore/australian-events/art-events.xml" target="_self">festivals d'art</a> qui mettent &agrave; l'honneur des œuvres locales et internationales dans les domaines du th&eacute;&acirc;tre, de la danse, des arts visuels, de la gastronomie et de la qualit&eacute; des vins. &Agrave; l'occasion du festival de Sydney, joignez-vous aux habitants de la ville Plongez dans un v&eacute;ritable bouillon de culture lors du Melbourne International Arts Festival. Lors du festival de Brisbane, admirez les feux d'artifice tir&eacute;s au dessus de la <a href="/fr/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">Brisbane River</a>. Le festival d'Ad&eacute;la&iuml;de est un des plus grands &eacute;v&eacute;nements au monde. Profitez du temps estival pour prendre part au Perth International Arts Festival. Mariez culture et cuisine lors du festival <a href="/fr/explore/events/tas-taste-festival.xml" target="_self">Taste of Tasmania</a> de Hobart. D&eacute;couvrez la culture du <a href="/fr/explore/states/nt.xml" target="_self">Top End</a> (extr&ecirc;me nord du pays) lors du Darwin Festival. F&ecirc;tez la nature cosmopolite de l'Australie au National Multicultural Festival de Canberra. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>