<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14069" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Événements sur le thème de la gastronomie et des vins en Australie]]></headline>
            <href><![CDATA[/fr/explore/australian-events/food-wine-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-food-and-wine-events.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;v&eacute;nements sur le th&egrave;me de la gastronomie et des vins en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-food-and-wine-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-food-and-wine-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les grands festivals australiens d&eacute;di&eacute;s &agrave; la gastronomie et aux vins. Faites le plein d'infos sur les &eacute;v&eacute;nements culinaires &agrave; venir &agrave; Melbourne, Sydney et dans d'autres grandes villes australiennes.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Taste Festival (festival du go&ucirc;t) de Sydney, Nouvelle-Galles du Sud. &copy; Brand Events ]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[&eacute;v&eacute;nements gastronomiques australie, festivals gastronomiques australie, festivals gastronomie et vins australie, &eacute;v&eacute;nements gastronomie et vins australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;v&eacute;nements sur le th&egrave;me de la gastronomie et des vins en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Tout au long de l'ann&eacute;e, prenez part aux nombreux festivals de la gastronomie et des vins et &agrave; plein d'autres r&eacute;jouissances &agrave; travers toute l'Australie.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;v&eacute;nements sur le th&egrave;me de la gastronomie et des vins en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Tout au long de l'ann&eacute;e, prenez part aux nombreux festivals de la gastronomie et des vins et &agrave; plein d'autres r&eacute;jouissances &agrave; travers toute l'Australie.
    <p>
      L'Australie est renomm&eacute;e pour ses vins et ses produits gourmets de grande qualit&eacute;. Presque chaque ville organise un festival de la gastronomie et du vin chaque ann&eacute;e. Venez visiter l'Australie &agrave; l'occasion du Melbourne Food &amp; Wine Festival pour go&ucirc;ter les saveurs de l'automne ou pendant la Great Barrier Feast pour d&eacute;guster des fruits de mer australiens fra&icirc;chement p&ecirc;ch&eacute;s. Partez d&eacute;terrer des truffes en Australie occidentale ou &agrave; Canberra. Assistez &agrave; des concerts dans les vignobles de la r&eacute;gion de Margaret River. F&ecirc;tez le nouvel an avec les meilleurs vins mousseux de Tasmanie &agrave; Hobart ou d&eacute;couvrez toute la vari&eacute;t&eacute; de la r&eacute;colte du pays pendant l'Aussie Wine Month. Toute l'ann&eacute;e, prenez part aux nombreux festivals de la gastronomie et des vins et &agrave; plein d'autres r&eacute;jouissances &agrave; travers toute l'Australie.
    </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Barrier Feasts]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-great-barrier-feasts-hl.jpg" alt="Great Barrier Feasts">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Barrier Feasts]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hamilton Island, Queensland<br />
      Diverses dates</strong><p>
      Les tr&egrave;s pris&eacute;es Great Barrier Feasts d'Hamilton Island incluent une s&eacute;rie de week-ends gastronomiques dans l'h&ocirc;tel de luxe qualia. Organis&eacute;es sur quatre week-ends de l'ann&eacute;e, ces manifestations offrent aux h&ocirc;tes l'occasion unique de plonger dans les coulisses et d'apprendre sous la houlette d'un grand chef dans un cadre d'exception. Le coup d'envoi de ces week-ends gourmets est un d&icirc;ner de bienvenue con&ccedil;u par le chef du qualia et accompagn&eacute; de vins fins. Les h&ocirc;tes peuvent participer &agrave; des ateliers culinaires. C'est l'occasion pour eux de voir un grand chef &agrave; l’œuvre et de suivre pas &agrave; pas la pr&eacute;paration des plats gr&acirc;ce &agrave; une retransmission vid&eacute;o en direct depuis les cuisines.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Crush Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-crush-festival-hl.jpg" alt="Crush Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Crush Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Australie m&eacute;ridionale<br />
      Janvier</strong><p>
      D&eacute;couvrez quelques-uns des meilleurs crus de l'Australie m&eacute;ridionale, sur fond de musique, de mode et d'art. Plus de 30 &eacute;tablissements viticoles vous font d&eacute;couvrir leurs productions au Crush Festival, le festival annuel de la gastronomie et du vin des ''Adelaide Hills qui se d&eacute;roule pendant le week-end de l'Australia Day, en janvier. Le Crush Festival propose un programme vari&eacute; avec pique-niques, d&eacute;monstrations de cuisine, concerts, repas avec rencontre des producteurs de vin et d&eacute;fil&eacute;s de mode. Chaque &eacute;tablissement viticole propose de d&eacute;guster des produits gastronomiques en musique, dans des registres allant du jazz au rythme latino. Le Crush Festival a pour magnifique cadre le Mount Lofty, situ&eacute; dans la r&eacute;gion des collines 'd'Ad&eacute;la&iuml;de.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Harvest Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-harvest-festival-hl.jpg" alt="Harvest Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Harvest Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>McClaren Vale, Australie m&eacute;ridionale<br />
      Janvier</strong><p>
      Le Harvest Festival McLaren Vale (Festival des moissons de McLaren Vale) c&eacute;l&egrave;bre la diversit&eacute; dans les domaines de la haute gastronomie, des vins de premi&egrave;re classe, de la musique et des arts de la r&eacute;gion de McLaren Vale. C'est un &eacute;v&egrave;nement annuel familial et amusant, qui propose de nombreuses activit&eacute;s pour les enfants : maquillage, ateliers d'artisanat, cours de pr&eacute;paration de pizza ou promenades en poney. Les adultes ont l'occasion de rencontrer de grands chefs, d'assister &agrave; des d&eacute;monstrations de cuisine et de participer &agrave; des conf&eacute;rences sur le fromage, l'huile d'olive, la bi&egrave;re ou le vin. Des stands proposent d'app&eacute;tissantes sp&eacute;cialit&eacute;s r&eacute;gionales. La f&ecirc;te se prolonge dans la soir&eacute;e, avec des concerts en plein air.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cellar Door Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-cellar-door-wine-festival-hl.jpg" alt="Cellar Door Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cellar Door Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale<br />
      F&eacute;vrier</strong><p>
      Explorez les r&eacute;gions viticoles embl&eacute;matiques de l'Australie m&eacute;ridionale et d&eacute;gustez sans mod&eacute;ration des vins provenant de plus de 150 vignobles. D&eacute;couvrez les nouveaut&eacute;s de la haute gastronomie et des producteurs de vin de l'Australie m&eacute;ridionale dans le cadre de l'annuel Cellar Door Wine Festival d'Ad&eacute;la&iuml;de. Des crus les plus prestigieux aux derni&egrave;res cuv&eacute;es tri&eacute;es sur le volet de petits producteurs artisanaux, des milliers de vins sont pr&eacute;sent&eacute;s 'durant cet &eacute;v&eacute;nement. Venez savourer des vins provenant des plus grandes r&eacute;gions viticoles d'Australie m&eacute;ridionale, telles que la <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, le Coonawarra, <a href="/fr/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">le McLaren Vale</a>ou encore la Limestone Coast. Prenez part &agrave; des cours d'œnologie pr&eacute;sent&eacute;s par des experts et d&eacute;gustez des sp&eacute;cialit&eacute;s locales sur le march&eacute; fermier de la r&eacute;gion.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-festivale-hl.jpg" alt="Festivale">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festivale]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston, Tasmanie<br />
      F&eacute;vrier</strong><p><a href="/fr/explore/states/tas.xml" target="_self">La Tasmanie</a> est renomm&eacute;e pour ses grands vins de climat frais, ses bi&egrave;res et ses produits frais. Festivale est une f&ecirc;te estivale qui se d&eacute;roule sur trois jours et qui vous donne l'occasion de go&ucirc;ter &agrave; ce que la Tasmanie a de meilleur &agrave; offrir en termes de gastronomie, de vin, de bi&egrave;re, d'art et de divertissement. Le tr&egrave;s pittoresque jardin public de Launceston offre un cadre unique et historique &agrave; cette manifestation en plein air. Festivale est l'un des &eacute;v&eacute;nements phares d'Australie, attirant pr&egrave;s de 40 000 personnes chaque ann&eacute;e. Plus de 65 stands invitent &agrave; go&ucirc;ter et &agrave; savourer la gastronomie et les vins r&eacute;put&eacute;s de Tasmanie, dans une ambiance festive et haute en couleur o&ugrave; se m&ecirc;lent danse, musique, th&eacute;&acirc;tre de rue et divertissement familial gr&acirc;ce &agrave; la participation d'artistes du cru et du reste du pays.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Food &amp; Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-melbourne-food-and-wine-festival-hl.jpg" alt="Melbourne Food & Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/melbourne-food-and-wine-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne et les r&eacute;gions du Victoria<br />
      Mars</strong><p>
      Depuis plus de 20 ans, les amoureux de la gastronomie et du vin viennent par milliers pour participer &agrave; <a href="/fr/explore/events/melbourne-food-and-wine-festival.xml" target="_self">une s&eacute;rie</a> d'&eacute;v&eacute;nements exceptionnels lors du Melbourne Food &amp; Wine Festival. Pendant trois semaines en mars, plus de 200 &eacute;v&eacute;nements se d&eacute;roulent dans les restaurants, <a href="/fr/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">les all&eacute;es</a>, les sous-sols et <a href="/fr/explore/cities/melbourne/melbourne-rooftop-culture.xml" target="_self">sur les toits</a> de la ville ainsi que dans la r&eacute;gion du Victoria. C'est le moment id&eacute;al pour go&ucirc;ter aux produits frais de saison, pour explorer les march&eacute;s anim&eacute;s, d&eacute;couvrir des chefs inventifs et leurs restaurants prim&eacute;s et des sp&eacute;cialistes de la fabrication du vin. Gr&acirc;ce &agrave; son excellente r&eacute;putation, le festival attire les grands noms internationaux de la gastronomie et des vins. Il met &eacute;galement &agrave; l'honneur les chefs, restaurateurs, producteurs de vin, sommeliers, agriculteurs et artisans du Victoria.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Devonport Food and Wine Festival / Taste the Harvest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-devonport-food-and-wine-festival-hl.jpg" alt="Devonport Food and Wine Festival / Taste the Harvest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Devenport Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Devonport, Tasmanie<br />
      Mars</strong><p>
      Avec son d&eacute;licieux programme &eacute;v&eacute;nementiel, mars est le mois id&eacute;al pour explorer Devonport. Le Devonport Food and Wine Festival est l'occasion de f&ecirc;ter pendant tout le mois la cuisine et les produits de la r&eacute;gion. Petit avant-go&ucirc;t du programme : cours et concours de cuisine, barbecues exotiques, pique-niques en famille, d&eacute;gustations de bi&egrave;res et de vins, d&icirc;ners concoct&eacute;s par des grands chefs et d&eacute;jeuners divins dans les vignobles. Devonport accueille &eacute;galement &agrave; la m&ecirc;me &eacute;poque le Taste the Harvest, un festival qui c&eacute;l&egrave;bre la diversit&eacute; des produits que l'on trouve sur la c&ocirc;te nord-ouest de la Tasmanie. Cet &eacute;v&eacute;nement familial propose des activit&eacute;s et des spectacles pour les plus jeunes, ainsi que des d&eacute;monstrations de cuisine et des produits frais.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Taste of Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-taste-of-sydney-hl.jpg" alt="Taste of Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste of Sydney]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nouvelle-Galles du Sud<br />
      Mars</strong><p>
      Chaque ann&eacute;e, le Taste of Sydney f&ecirc;te la diversit&eacute; et la qualit&eacute; de la sc&egrave;ne gastronomique et des restaurants de Sydney. Cet &eacute;v&egrave;nement transforme le Centennial Park de Sydney en l'un des plus grands restaurants en plein air du monde. Pendant quatre jours, vous pouvez d&eacute;guster les saveurs pr&eacute;par&eacute;es par l'&eacute;lite culinaire de Sydney, tandis que les meilleurs restaurants ainsi que ceux r&eacute;cemment install&eacute;s dans la ville cuisinent avec leurs chefs pour des milliers d'amateurs de bonne ch&egrave;re. Vous trouverez &eacute;galement des vins, du champagne, de la bi&egrave;re et des produits de plus de 120 des meilleurs producteurs artisanaux australiens. Le festival Taste of Sydney pr&eacute;sente aussi une s&eacute;lection de programmes innovants et interactifs sur l'art culinaire, ainsi que de nombreuses animations.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aussie Wine Month]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-aussie-wine-month-hl.jpg" alt="Aussie Wine Month">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aussie Wine Month]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>National<br />
      Avril</strong><p>
      Organis&eacute; par Wine Australia, l'Aussie Wine Month (le mois des vins australiens) regroupe une centaine d'&eacute;v&eacute;nements, de d&eacute;gustations, de promotions et de f&ecirc;tes qui attestent dans tout le pays de la r&eacute;putation d'excellence de l'Australie en mati&egrave;re de grands vins. &Agrave; cette occasion, la communaut&eacute; viticole se rassemble pour promouvoir la qualit&eacute;, la diversit&eacute; et la valeur des vins australiens et les r&eacute;gions viticoles d'Australie d&eacute;sormais c&eacute;l&egrave;bres dans le monde entier. L'Aussie Wine Month permet de d&eacute;guster les meilleurs crus du pays, qu'il s'agisse d'un pinot noir de Tasmanie, d'un s&eacute;millon de la Hunter Valley, d'un cabernet de Margaret River, d'un chardonnay de la Yarra Valley ou d'un syrah de la Barossa Valley, ou de tout autre cru produit dans plus de 60 <a href="/fr/about/australias-landscapes/australian-wineries.xml" target="_self">r&eacute;gions viticoles</a> de l'ensemble du pays.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island Seafood ‘FEASTival’]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-kangaroo-island-seafood-feastival-hl.jpg" alt="Kangaroo Island Seafood ‘FEASTival’">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island Seafood ‘FEASTival’]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Kangaroo Island, Australie m&eacute;ridionale<br />
      Avril</strong><p>
      Le Kangaroo Island Seafood FEASTival (festival des fruits de mer de Kangaroo Island) met &agrave; l'honneur les fruits de mer, les produits gastronomiques et les vins renomm&eacute;s de l'&icirc;le. Divers &eacute;v&egrave;nements sur le th&egrave;me de la gastronomie 'se d&eacute;roulent pendant une semaine sur les magnifiques plages de <a href="/fr/explore/icons/kangaroo-island.xml" target="_self">l'&icirc;le</a>. R&eacute;galez-vous avec des d&eacute;gustations sous forme de buffets d&icirc;natoires, des barbecues de fruits de mer sur la plage, et de la cuisine au feu de camp. Plusieurs chefs de renom animent &eacute;galement des conf&eacute;rences-ateliers. Vous pourrez peut-&ecirc;tre d&icirc;ner en leur compagnie. Chaque &eacute;v&eacute;nement repr&eacute;sente une opportunit&eacute; exceptionnelle d'appr&eacute;cier la nature sauvage, la faune et le style de vie de Kangaroo Island, de rencontrer les producteurs et de go&ucirc;ter les produits bio de l'&icirc;le, les fruits de mer fra&icirc;chement p&ecirc;ch&eacute;s, les viandes, les fromages et les vins qui font la c&eacute;l&eacute;brit&eacute; de la r&eacute;gion.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Orange FOOD Week (semaine de la gastronomie &agrave; Orange)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-orange-food-week-hl.jpg" alt="Orange FOOD Week (semaine de la gastronomie à Orange)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Orange FOOD Week (semaine de la gastronomie &agrave; Orange)]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/nsw-orange-food-week.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Orange, Nouvelle-Galles du Sud<br />
      Avril</strong><p>
      Tous les ans au mois d'avril, le centre r&eacute;gional d'Orange, en Nouvelle-Galles du Sud, organise 10 jours de festivit&eacute;s gastronomiques et viticoles dans le cadre de <a href="/fr/explore/events/nsw-orange-food-week.xml" target="_self">l'Orange F.O.O.D (Food of Orange District) Week</a>. Prenez part &agrave; plus de 60 &eacute;v&eacute;nements &agrave; moins de quatre heures de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> pour go&ucirc;ter aux saveurs typiques et authentiques de la r&eacute;gion et rencontrer les gens &agrave; l'origine de ces tr&eacute;sors culinaires. Prenez votre petit-d&eacute;jeuner en plein cœur d'un vignoble, promenez-vous parmi les vergers de pommiers ou prenez un cours de cuisine dans l'un des restaurants renomm&eacute;s de la r&eacute;gion. Savourez un menu d&eacute;gustation ou assistez &agrave; un bal masqu&eacute;. Une fois les festivit&eacute;s officielles termin&eacute;es, aventurez-vous dans les c&eacute;l&egrave;bres domaines viticoles de climat frais de la r&eacute;gion.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yarra Valley Food &amp; Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-yarra-valley-food-and-wine-festival-hl.jpg" alt="Yarra Valley Food & Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yarra Valley Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Yarra Valley, Victoria<br />
      Avril</strong><p>
      D&eacute;couvrez les sp&eacute;cialit&eacute;s locales et les producteurs d'excellence de la Yarra Valley lors du festival d'automne de la gastronomie et du vin de la Yarra Valley (Yarra Valley Food &amp; Wine Festival). La programmation inclut des d&icirc;ners c&eacute;l&eacute;brant les produits frais de saison de la r&eacute;gion accompagn&eacute;s de vins provenant exclusivement de la r&eacute;gion viticole de la Yarra Valley, dans le Victoria. Les &eacute;ditions pr&eacute;c&eacute;dentes ont accueilli des d&icirc;ners progressifs qui mettaient &agrave; l'honneur deux ou trois vignobles de la r&eacute;gion, ainsi que des d&icirc;ners &agrave; th&egrave;me pr&eacute;par&eacute;s par ses chefs renomm&eacute;s. Le festival se termine par une gigantesque f&ecirc;te en plein air qui accueille le public pour toute une journ&eacute;e de d&eacute;gustations de vins et de plats, de divertissements, de spectacles d'artistes locaux, de d&eacute;monstrations culinaires et d'activit&eacute;s pour les enfants.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasting Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasting-australia-hl.jpg" alt="Tasting Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tasting Australia]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/sa-tasting-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Ad&eacute;la&iuml;de, Australie m&eacute;ridionale<br />
      Avril - mai</strong><p>
      Le Tasting Australia est un festival de la gastronomie et du vin de renomm&eacute;e mondiale qui a lieu tous les deux ans pendant huit jours en avril et mai. Au programme : des cours pratiques de cuisine, des d&eacute;monstrations par des chefs de la r&eacute;gion et des vedettes de la sc&egrave;ne culinaire internationale. Offrez-vous un long d&eacute;jeuner tranquille dans un vignoble ou un menu d&eacute;gustation pr&eacute;par&eacute; par diff&eacute;rents chefs. Faites le tour des march&eacute;s fermiers et m&ecirc;lez-vous aux c&eacute;l&eacute;brations le long des berges pittoresques d'Ad&eacute;la&iuml;de. Le vin est aussi &agrave; l'honneur pendant le festival, les r&eacute;gions de la Barossa Valley, du McLaren Vale, de la Clare Valley, de la Coonawarra et des Adelaide Hills proposant des d&eacute;gustations, des ventes aux ench&egrave;res de vins ainsi que des stages d'œnologie et de cuisine.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lovedale Long Lunch]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-lovedale-long-lunch-hl.jpg" alt="Lovedale Long Lunch">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lovedale Long Lunch]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hunter Valley, Nouvelle-Galles du Sud<br />
      Mai</strong><p>
      Cet &eacute;v&egrave;nement de la Hunter Valley se d&eacute;roule chaque ann&eacute;e lors du troisi&egrave;me week-end de mai. Il consiste en un d&eacute;jeuner progressif o&ugrave; les amateurs de vins et de bonne ch&egrave;re peuvent s'adonner &agrave; leur passion dans plusieurs vignobles de Lovedale. De nombreux vignobles de Lovedale s'associent &agrave; des restaurants de la Hunter Valley pendant ces deux journ&eacute;es qui m&ecirc;lent vins fins, gastronomie et animations. Vous pouvez vous d&eacute;placer d'un vignoble &agrave; l'autre, tandis que le restaurant vous sert des plats succulents en harmonie avec les grands crus d&eacute;gust&eacute;s. Cet &eacute;v&egrave;nement &eacute;tant tr&egrave;s populaire, vous avez besoin d'un billet pour y participer. S&eacute;journez dans un g&icirc;te ou une maison d’h&ocirc;te unique, ou encore dans un h&ocirc;tel haut de gamme ou un centre baln&eacute;aire de la Hunter Valley.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa International Food &amp; Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-noosa-international-food-and-wine-festival-hl.jpg" alt="Noosa International Food & Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      Mai</strong><p>
      Organis&eacute; &agrave; <a href="/fr/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>, sur la Sunshine Coast du Queensland, le Noosa International Food and Wine Festival (festival international de la gastronomie et du vin) est l'un des principaux &eacute;v&eacute;nements australiens en la mati&egrave;re. Pendant plus de quatre jours, plus de 200 chefs australiens et internationaux, de grands vignerons, de critiques gastronomiques de renom, de restaurateurs et d'authentiques gourmets prennent part &agrave; ce festival sur les plages de Noosa pour d&eacute;guster, &eacute;changer, d&eacute;battre, d&icirc;ner et simplement passer de bons moments. Le programme propos&eacute; est des plus vari&eacute;s, comprenant d'interminables d&eacute;jeuners, des d&eacute;gustations de vins, des chasses au tr&eacute;sor gastronomiques, des concerts, des menus de d&eacute;gustation, des d&icirc;ners pr&eacute;par&eacute;s par de grands cuisiniers, des produits locaux et des d&eacute;monstrations et cours de cuisine pr&eacute;sent&eacute;s par de grands chefs.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[High Country Harvest Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-high-country-harvest-festival-hl.jpg" alt="High Country Harvest Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[High Country Harvest Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Victoria<br />
      Mai</strong><p>
      Le High Country Harvest est une f&ecirc;te r&eacute;gionale o&ugrave; l'on c&eacute;l&egrave;bre la gastronomie, le vin et la bi&egrave;re sur les splendides hauts plateaux du Victoria. Entour&eacute;e des Alpes victoriennes et bord&eacute;e par la Murray River, cette r&eacute;gion accueille certains des meilleurs producteurs de sp&eacute;cialit&eacute;s, des restaurateurs de renom et des vignerons reconnus dans le monde entier. Plus de 100 km de pistes cyclables longent des rivi&egrave;res limpides, traversent le bush et les paysages montagneux, et passent &agrave; c&ocirc;t&eacute; de vignobles, de champs de houblon, de vergers et d'oliveraies. Cette piste cyclable tout-terrain close constitue le lien parfait entre des villages r&eacute;put&eacute;s pour leur gastronomie, tels que Bright, Beechworth, Rutherglen, Milawa et Mansfield. Go&ucirc;tez au beurre maison, aux fromages artisanaux et aux diff&eacute;rentes bi&egrave;res australiennes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Savour Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-savour-tasmania-hl.jpg" alt="Savour Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Savour Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart et la Tasmanie r&eacute;gionale<br />
      Mai – juin</strong><p>
      Depuis sa premi&egrave;re &eacute;dition en 2009, le Savour Tasmania est devenu un festival &eacute;picurien annuel tr&egrave;s attendu, appr&eacute;ci&eacute; des gourmets et des producteurs gastronomiques et viticoles de la Tasmanie. Le Savour Tasmania fait la promotion de la Tasmanie comme destination id&eacute;ale pour vivre des exp&eacute;riences gastronomiques et viticoles uniques et met ainsi en valeur l'industrie agro-alimentaire de cet &Eacute;tat australien. Le Savour Tasmania invite plusieurs chefs internationaux &agrave; pr&eacute;senter dans des restaurants et lieux de renom plusieurs d&icirc;ners de d&eacute;gustation, cr&eacute;&eacute;s &agrave; partir d'ingr&eacute;dients naturels de Tasmanie. Le Savour Tasmania comprend &eacute;galement le Tasmanian Red Wine Weekend, un week-end consacr&eacute; aux vins rouges de la r&eacute;gion. L'occasion de participer &agrave; des master-class et des d&eacute;gustations.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sunset Market de Mindil Beach]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-mindil-beach-sunset-market-hl.jpg" alt="Sunset Market de Mindil Beach">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sunset Market de Mindil Beach]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/darwin/nt-mindil-markets.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Darwin, Territoire du Nord<br />
        Mai – octobre</strong> 
        <p>De mai &agrave; octobre, tous les jeudis et dimanches soirs au cr&eacute;puscule, le front de mer de Darwin s'anime au rythme des <a href="/fr/explore/cities/darwin/nt-mindil-markets.xml" target="_self">march&eacute;s nocturnes de Mindil Beach</a>. Les march&eacute;s rassemblent une multitude de stands d'art, d'artisanat local et d'animations ainsi que des stands de sp&eacute;cialit&eacute;s culinaires du monde entier. Le choix est &eacute;clectique : masseurs, cartomanciens, artisans tanneurs, artistes indig&egrave;nes, tailleurs, bijoutiers, etc. Les divertissements incluent des spectacles de th&eacute;&acirc;tre de rue gratuits, des tours de prestidigitation et des musiciens et chanteurs locaux et internationaux. Apr&egrave;s avoir fait le tour des stands, pique-niquez sur la plage en admirant le soleil se coucher sur l'oc&eacute;an Indien. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Truffle Kerfuffle]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-truffle-kerfuffle-hl.jpg" alt="Truffle Kerfuffle">]]></img_MainImage>
                    <stf_Caption><![CDATA[Truffle Kerfuffle]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Manjimup, Australie occidentale<br />
      Juin</strong><p>
      L'Australie occidentale est le plus grand producteur de truffes apr&egrave;s l'Europe, et plus de 70 % des truffes noires produites en Australie viennent de la r&eacute;gion foresti&egrave;re du sud de l'Australie occidentale. L'un des &eacute;v&eacute;nements les plus prestigieux du pays en la mati&egrave;re est le festival Truffle Kerfuffle de Manjimup, qui a lieu chaque ann&eacute;e en juin. Des milliers de touristes affluent dans la r&eacute;gion &agrave; cette occasion. Le temps d'une journ&eacute;e, rencontrez des chefs c&eacute;l&egrave;bres et d&eacute;couvrez la gastronomie et les vins de la r&eacute;gion, avant de finir la journ&eacute;e en beaut&eacute; avec un d&icirc;ner d&eacute;gustation. Pensez &agrave; r&eacute;server avant. La saison australienne des truffes s'&eacute;tend de mai &agrave; d&eacute;but septembre. Manjimup se trouve &agrave; environ 300 km de Perth, dans le sud-ouest de l'Australie occidentale.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra &amp; Capital Region Truffle Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-canberra-and-capital-region-truffle-festival-hl.jpg" alt="Canberra & Capital Region Truffle Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra Truffle Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra et r&eacute;gions du Territoire de la capitale australienne<br />
      Fin juin</strong> – d&eacute;but ao&ucirc;t
    <p>
      L'arriv&eacute;e de l'hiver en Australie marque &eacute;galement le d&eacute;but de la saison de la chasse aux truffes dans la r&eacute;gion de <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a>, une des principales r&eacute;gions truffi&egrave;res d'Australie. Les trufficulteurs, les chefs, les restaurants et les gourmets du monde entier se retrouvent lors du festival pour f&ecirc;ter l'ouverture de la saison de la truffe et les fameuses truffes noires. Sont au programme du festival : chasses aux truffes, conf&eacute;rences et ateliers de cuisine anim&eacute;s par de c&eacute;l&egrave;bres chefs, menus truffiers et s&eacute;ances de d&eacute;gustation dans les meilleurs restaurants et vignobles de la r&eacute;gion. Il est &eacute;galement possible de participer &agrave; des exp&eacute;riences p&eacute;dagogiques sur la croissance des truffes et d'en apprendre plus sur les truffes australiennes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fireside Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-fireside-festival-hl.jpg" alt="Fireside Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fireside Festival]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/canberra/act-fireside-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra, Territoire de la capitale australienne<br />
      Ao&ucirc;t</strong><p>
      Le Fireside Festival se d&eacute;roule tout au long du mois d'ao&ucirc;t, qui correspond &agrave; l'hiver ici, dans l'h&eacute;misph&egrave;re sud. Au programme : d&icirc;ners d&eacute;couverte, d&eacute;gustations de vins et spectacles. Dans diff&eacute;rents lieux autour de Canberra, sirotez d'excellents vins de climat frais, go&ucirc;tez aux sp&eacute;cialit&eacute;s locales, rencontrez des artistes passionn&eacute;s ou d&eacute;tendez-vous 'devant une belle flamb&eacute;e. Parmi les &eacute;v&eacute;nements propos&eacute;s, certains incluent des d&icirc;ners &laquo; 100 mile &raquo; avec, au menu, des ingr&eacute;dients frais produits dans un rayon de 100 miles (160 kilom&egrave;tres) autour de la ville, ainsi que des master-class d'œnologie. Prenez la route de Poacher's Way juste &agrave; la sortie de Canberra et d&eacute;couvrez quelque 140 vignobles et 33 &eacute;tablissements viticoles implant&eacute;s &ccedil;&agrave; et l&agrave; dans la campagne australienne.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Barossa Gourmet Weekend]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-barossa-gourmet-weekend-hl.jpg" alt="Barossa Gourmet Weekend">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Gourmet Weekend]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Barossa Valley, Australie m&eacute;ridionale<br />
      Ao&ucirc;t</strong><p>
      Le Barossa Gourmet Weekend se d&eacute;roule en ao&ucirc;t dans la c&eacute;l&egrave;bre r&eacute;gion viticole de la Barossa Valley. Un v&eacute;ritable plaisir des sens. Le festival comprend plus de 30 &eacute;v&eacute;nements r&eacute;partis sur trois jours, parmi lesquels des d&eacute;gustations gastronomiques et viticoles, des journ&eacute;es d'amusement en famille, des menus et activit&eacute;s pour les enfants, des march&eacute;s artisanaux, des spectacles, des d&icirc;ners d&eacute;gustation, des repas gastronomiques intimistes, des cours de cuisine et des master-class d'œnologie. Le Barossa Gourmet Weekend offre un aper&ccedil;u de la riche culture de la gastronomie et des vins qui caract&eacute;rise cette r&eacute;gion historique. Des grandes f&ecirc;tes dans les &eacute;tablissements viticoles aux &eacute;v&eacute;nements intimistes sur mesure, il y en a pour tous les go&ucirc;ts et tous les &acirc;ges.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Asian Food Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-asian-food-festival-hl.jpg" alt="Asian Food Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Asian Food Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Septembre - octobre</strong><p>
      Les restaurants de Melbourne prennent vie avec des saveurs &eacute;pic&eacute;es, aigre-douces et bien plus encore, lors de l'Asian Food Festival (Festival de la cuisine asiatique), qui dure un mois et se d&eacute;roule &agrave; Melbourne. La programmation inclut des &eacute;v&egrave;nements sur le th&egrave;me de la gastronomie asiatique dans plus de 50 restaurants de Melbourne, ainsi que dans son quartier chinois anim&eacute; de la Little Bourke Street et bien d'autres &eacute;tablissements. Faites honneur &agrave; l'h&eacute;ritage multiculturel de Melbourne en savourant des sp&eacute;cialit&eacute;s chinoises, japonaises, cor&eacute;ennes, malaisiennes, tha&iuml;landaises et vietnamiennes. Les &eacute;v&egrave;nements exceptionnels incluent croisi&egrave;res sur le th&egrave;me de la gastronomie asiatique, d&icirc;ners progressifs, visites particuli&egrave;res du mus&eacute;e Chinois et spectacles de danse. &Agrave; la mi-automne, le quartier chinois s'illumine &agrave; l'occasion de la F&ecirc;te des Lanternes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Good Food Month]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-good-food-month-hl.jpg" alt="Good Food Month">]]></img_MainImage>
                    <stf_Caption><![CDATA[Good Food Month]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Canberra, Melbourne, Brisbane<br />
      Octobre – novembre</strong><p>
      Pendant les mois d'octobre et de novembre, les amoureux de la gastronomie se r&eacute;galent &agrave; l'occasion du plus grand festival gastronomique d'Australie qui se d&eacute;roule &agrave; Sydney, Melbourne, Canberra et Brisbane. Le Good Food Month met &agrave; l'honneur un tr&egrave;s grand nombre de talents culinaires. L'occasion d'assister &agrave; des banquets raffin&eacute;s concoct&eacute;s par de tr&egrave;s grands chefs internationaux ou &agrave; des festivals de plein air en famille. Ces &eacute;v&eacute;nements sur le th&egrave;me de la gastronomie et des vins, d''une dur&eacute;e d'un mois, permettent de d&eacute;couvrir certains des meilleurs restaurants australiens et pr&eacute;sentent les produits locaux de chaque &Eacute;tat et de chaque r&eacute;gion. Le festival Good Food Month se tient &agrave; Sydney et en Nouvelle-Galles du Sud, &agrave; Canberra, &agrave; Brisbane et dans le Queensland au mois d'octobre, et &agrave; Melbourne et dans le Victoria en novembre.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Margaret River Gourmet Escape]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-margaret-river-gourmet-escape-hl.jpg" alt="Margaret River Gourmet Escape">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River Gourmet Escape]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Margaret River, Australie occidentale<br />
      Novembre</strong><p>
      &Eacute;v&eacute;nement gastronomique se d&eacute;roulant sur quatre jours, le Margaret River Gourmet Escape (escapade gastronomique de Margaret River) compte parmi les rendez-vous des meilleurs chefs australiens et internationaux, critiques gastronomiques et œnologues au monde, ainsi que de nombreuses c&eacute;l&eacute;brit&eacute;s. Tout au long de cette escapade, le cadre somptueux des plages <a href="/fr/explore/states/wa/wa-margaret-river.xml" target="_self">de la r&eacute;gion viticole de Margaret River</a> accueille conf&eacute;rences, d&eacute;gustations de grands crus, restaurants temporaires, d&eacute;monstrations de cuisine, th&eacute;&acirc;tre œnologique, programmes d'associations de vins et concerts. Vous trouverez des restaurants et vignobles locaux en suivant diff&eacute;rentes routes des vins. Le Margaret River Gourmet Escape permet de s'&eacute;vader pendant quelques jours en compagnie de chefs internationaux dans une des r&eacute;gions &eacute;picuriennes les plus appr&eacute;ci&eacute;es d'Australie.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Taste of Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-taste-of-melbourne-hl.jpg" alt="Taste of Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste of Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Novembre</strong><p>
      M&ecirc;lez-vous &agrave; plus de 24 000 gourmets et gourmands lors d'une f&ecirc;te organis&eacute;e &agrave; Melbourne sur quatre jours en novembre, dans les jardins de l'Albert Park, et qui met &agrave; l'honneur la richesse gastronomique de la m&eacute;tropole. Les meilleurs restaurants de Melbourne, de m&ecirc;me que les plus r&eacute;cents, cr&eacute;ent pour l'occasion des menus d&eacute;gustation sp&eacute;ciaux pour faire d&eacute;couvrir les produits frais de qualit&eacute; et de saison de la r&eacute;gion. Apprenez &agrave; faire des cocktails comme personne &agrave; l'occasion d'une master-class ou d&eacute;couvrez le m&eacute;tier de sommelier au Wine Theatre. Prenez un cours de cuisine avec un grand chef. Comptez quatre &agrave; cinq heures pour un d&eacute;jeuner ou un d&icirc;ner digne de ce nom. De quoi avoir le temps d'appr&eacute;cier chaque plat et de fl&acirc;ner un peu. Pensez &agrave; r&eacute;server vos places &agrave; l'avance.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmanian Beerfest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasmanian-beerfest-hl.jpg" alt="Tasmanian Beerfest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tasmanian Beerfest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart, Tasmanie<br />
     Novembre</strong><p>
      Chaque ann&eacute;e, au mois de novembre, le plus grand festival de la bi&egrave;re australien transforme le front de mer de Hobart en un univers d&eacute;di&eacute; &agrave; la bi&egrave;re artisanale. Vous n'y trouverez pas que de la bi&egrave;re australienne. Petites et grandes brasseries de Tasmanie, d'Australie et d'ailleurs viennent y pr&eacute;senter leurs meilleures bi&egrave;res. 'Pendant deux jours de musique live et de divertissements, le quai de Princes Wharf devient un caf&eacute; en plein air sur le front de mer. Rencontrez des brasseurs qui vous conseilleront sur la d&eacute;gustation de bi&egrave;re. Go&ucirc;tez aux excellents cidres artisanaux et aux produits locaux de Tasmanie. Que vous soyez amateur ou professionnel, le Tasmanian International Beerfest est l'occasion id&eacute;ale de d&eacute;couvrir plus de 100 bi&egrave;res artisanales.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Taste Festival de Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasmanias-taste-festival-hl.jpg" alt="Tasmania's Taste Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste Festival de Tasmanie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/tas-taste-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart, Tasmanie<br />
      D&eacute;cembre</strong><p>
      Quoi de mieux que de participer au <a href="/fr/explore/events/tas-taste-festival.xml" target="_self">Taste Festival de Tasmanie</a> pour bien commencer l'ann&eacute;e ? Cet &eacute;v&eacute;nement d&eacute;di&eacute; &agrave; la gastronomie et aux vins de Tasmanie se d&eacute;roule sur le front de mer de <a href="/fr/explore/cities/hobart.xml" target="_self">Hobart</a> chaque ann&eacute;e en janvier, &agrave; la p&eacute;riode du Nouvel An. Les sp&eacute;cialit&eacute;s de Tasmanie, telles que les fruits de mer frais, le fromage de Bruny Island et les baies de Bicheno, font partie des nombreux d&eacute;lices culinaires &agrave; d&eacute;couvrir. Le festival est aussi l'occasion de d&eacute;guster les c&eacute;l&egrave;bres vins de climat frais de la r&eacute;gion, les whiskys de malt distill&eacute;s &agrave; la tourbe et les bi&egrave;res artisanales. On y trouve &eacute;galement tout un &eacute;ventail de recettes internationales pr&eacute;par&eacute;es avec des produits frais de Tasmanie. Le Taste Festival co&iuml;ncide avec l'arriv&eacute;e de la <a href="/fr/explore/events/syd-hobart-yacht-race.xml" target="_self">course &agrave; la voile Sydney-Hobart</a>. Une raison de plus pour faire la f&ecirc;te.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/about/australias-landscapes/australian-wineries.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>