<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14373" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Principaux événements en Australie]]></headline>
            <href><![CDATA[/fr/explore/australian-events/major-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-major-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Principaux &eacute;v&eacute;nements en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-major-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-major-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Des festivals gastronomiques aux &eacute;v&eacute;nements sportifs internationaux, en passant par les expositions artistiques, l'Australie accueille de nombreux &eacute;v&eacute;nements qui rayonnent dans le monde entier.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[R&eacute;veillon du nouvel an, Federation Square, Melbourne, Victoria. &copy; Tourism Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Principaux &eacute;v&eacute;nements en Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Principaux &eacute;v&eacute;nements en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Des festivals gastronomiques aux &eacute;v&eacute;nements sportifs internationaux, en passant par les expositions artistiques, l'Australie accueille de nombreux &eacute;v&eacute;nements qui rayonnent dans le monde entier.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Principaux &eacute;v&eacute;nements en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Des festivals gastronomiques aux courses cyclistes et aux marathons, en passant par les expositions artistiques, l'Australie accueille de nombreux &eacute;v&eacute;nements internationaux. Prenez part &agrave; l'enthousiasme suscit&eacute; par les comp&eacute;titions internationales de cricket, de rugby ou de tennis qui se tiennent tout au long de l'ann&eacute;e en Australie. De nombreux festivals s'y tiennent chaque ann&eacute;e, qu'il s'agisse de com&eacute;die ou d'op&eacute;ra, et les amateurs de sport ne sont pas en reste. Regardez les yachts sortir &agrave; la voile du port de Sydney ou entrer dans la ville historique de Hobart lors de la course Sydney - Hobart. Prenez un bon coup d'adr&eacute;naline avec le Grand Prix de Formule 1, &agrave; Melbourne. Parmi les autres c&eacute;l&eacute;brations importantes en Australie, citons la f&ecirc;te nationale, les feux d'artifice spectaculaires de la St Sylvestre &agrave; Sydney ou son exub&eacute;rant Mardi Gras.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-santos-tour-down-under-hl.jpg" alt="Tour Down Under">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Ad&eacute;la&iuml;de et r&eacute;gion de l'Australie m&eacute;ridionale<br />
        Janvier</strong>
        <p>Chaque mois de janvier, des cyclistes parmi les meilleurs au monde s'affrontent lors du <a href="/fr/explore/events/tour-down-under.xml" target="_self">Tour Down Under</a>. Il s'agit de la premi&egrave;re &eacute;tape du circuit professionnel organis&eacute; par l'Union Cycliste Internationale (UCI), marqu&eacute;e par six jours de course cycliste et de divertissements dans la r&eacute;gion <a href="/fr/explore/cities/adelaide.xml" target="_self">d'Ad&eacute;la&iuml;de</a> et dans toute <a href="/fr/explore/states/sa.xml" target="_self">l'Australie m&eacute;ridionale</a>. Allez voir les cyclistes faire la course &agrave; travers les collines d'Ad&eacute;la&iuml;de ou sur les pittoresques routes de campagne de la r&eacute;gion de la <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> ou de la p&eacute;ninsule de Fleurieu. Les spectateurs affluent par milliers pour assister &agrave; la finale dans les rues d'Ad&eacute;la&iuml;de. Visitez le village du Tour et l'exposition Bike Expo pour croiser les coureurs et leur &eacute;quipe tandis qu'ils tentent de remporter le maillot tant convoit&eacute;. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Open d'Australie [Grand chelem d'Asie-Pacifique]]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australian-open-hl.jpg" alt="Australian Open [The Grand Slam of Asia Pacific]">]]></img_MainImage>
                    <stf_Caption><![CDATA[Open d'Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/australian-open.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Janvier</strong>
        <p>En janvier, le Melbourne Park accueille les plus grands joueurs de tennis du monde pour <a href="/fr/explore/events/australian-open.xml" target="_self">l'Open d'Australie</a>, le Grand chelem d'Asie-Pacifique est le premier titre de Grand chelem de la saison. Les festivit&eacute;s se poursuivent alors que les joueurs s'affrontent sur le court pour le troph&eacute;e tant convoit&eacute;. En plus des concerts donn&eacute;s en soir&eacute;e, le spectacle continue aussi bien sur le court qu'en dehors. L'open d'Australie est un &eacute;v&eacute;nement sportif &agrave; travers lequel transpara&icirc;t l'enthousiasme li&eacute; au tennis et les activit&eacute;s sociales et culturelles caract&eacute;ristiques de l'amour des australiens pour les grands espaces. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Day]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australia-day-hl.jpg" alt="Australia Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australia Day]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/australia-day.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National<br />
        Janvier</strong>
        <p>La f&ecirc;te nationale australienne <a href="/fr/explore/events/australia-day.xml" target="_self">(Australia Day)</a> c&eacute;l&egrave;bre le jour o&ugrave; le capitaine Arthur Phillip a plant&eacute; le drapeau britannique dans la baie de Sydney, le 26 janvier 1788. &Agrave; l'occasion de ce jour f&eacute;ri&eacute;, des centaines de manifestations de toutes tailles sont organis&eacute;es &agrave; travers le pays. &Agrave; <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a>, des milliers de personnes se rassemblent sur le front de mer du port de Sydney pour assister aux festivit&eacute;s en mer. Dans la plupart des villes et des villages, la communaut&eacute; organise des petits-d&eacute;jeuners, des f&ecirc;tes sur la plage, des corroborees et des concerts, des d&eacute;fil&eacute;s et des concours, des comp&eacute;titions de sport, des expositions culturelles et historiques et des feux d'artifice. Les nouveaux r&eacute;sidents sont accueillis lors de c&eacute;r&eacute;monies de naturalisation. Pendant cette journ&eacute;e, les Australiens c&eacute;l&egrave;brent tout ce qu'ils aiment de leur identit&eacute; nationale. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Le festival de la gastronomie et du vin de Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-food-and-wine-festival-hl.jpg" alt="Melbourne Food and Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Le festival de la gastronomie et du vin de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/melbourne-food-and-wine-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong><a href="/fr/explore/cities/melbourne/melbourne-rooftop-culture.xml" target="_self">Sur les toits de Melbourne</a>Melbourne et les r&eacute;gions du Victoria<br />
        Mars</strong>
        <p>Les amateurs de vins et de bonne ch&egrave;re affluent chaque ann&eacute;e par milliers pour suivre le programme qui propose plus de 300 &eacute;v&eacute;nements lors du <a href="/fr/explore/events/melbourne-food-and-wine-festival.xml" target="_self">festival de la gastronomie et du vin de Melbourne</a> (Melbourne Food and Wine Festival), en mars. Les restaurants, <a href="/fr/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">les ruelles</a>, les caves et les toits de Melbourne et d'autres villes du Victoria s'animent et offrent ce qu'ils ont de meilleur &agrave; l'occasion de cette f&ecirc;te de la gastronomie et du vin. Profitez de produits de saison frais, de march&eacute;s tr&egrave;s vivants, de restaurants &eacute;toil&eacute;s, de l'exp&eacute;rience de vignerons chevronn&eacute;s et de l'hospitalit&eacute; australienne. La r&eacute;putation prestigieuse du festival attire des quatre coins du monde des personnalit&eacute;s du monde de la cuisine et de l'œnologie qui souhaitent prendre part au programme aux c&ocirc;t&eacute;s des chefs, restaurateurs, vignerons, sommeliers, producteurs et artisans de la r&eacute;gion du Victoria. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grand Prix de Formule 1 d'Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-formula1-australian-grand-prix-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grand Prix de Formule 1 d'Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/vic-australian-grand-prix.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Mars</strong>
        <p>Affrontez la foule pendant quatre jours de spectacle intense alors que les pilotes et les voitures les plus rapides du monde enflamment Melbourne et le circuit Albert Park lors du <a href="/fr/explore/events/vic-australian-grand-prix.xml" target="_self">grand prix de Formule 1 d'Australie</a> qui se court chaque ann&eacute;e en mars. Le grand prix d'Australie marque l'ouverture de la saison de Formule 1. Le spectacle est aussi en bordure de la course gr&acirc;ce aux manifestations, aux zones d'exposition et au spectacle a&eacute;rien de la Royal Australian Air Force. Des stands s'&eacute;l&egrave;ve une clameur aussi forte que le bruit des voitures alors que leurs pilotes passent en fl&egrave;che &agrave; presque 300 km/h. Une grande f&ecirc;te apr&egrave;s la course cl&ocirc;t l'&eacute;v&eacute;nement. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Comedy Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-international-comedy-festival-hl.jpg" alt="Melbourne International Comedy Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival international de la com&eacute;die]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/australian-events/culture-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Mars</strong>
        <p>Plus grand festival de com&eacute;die de l'h&eacute;misph&egrave;re sud, le Melbourne International Comedy Festival compte parmi les trois plus grands festivals de com&eacute;die au monde. Un programme des plus complets (stand-up, cabaret, th&eacute;&acirc;tre, spectacles de rue, cin&eacute;ma, t&eacute;l&eacute;vision, radio et arts visuels) place chaque ann&eacute;e <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> au centre de l'univers comique pendant trois semaines et demie. Fort de son public de plus de 600 000 personnes, il s'est impos&eacute; comme un des principaux <a href="/fr/explore/australian-events/culture-events.xml" target="_self">&eacute;v&eacute;nements culturels</a> d'Australie. Quel que soit votre type de com&eacute;die pr&eacute;f&eacute;r&eacute; ou le cadre et la taille de la repr&eacute;sentation, vous serez forc&eacute;ment satisfait par la grande vari&eacute;t&eacute; des spectacles dont la ville est envahie. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Opera on Sydney Harbour]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-opera-on-the-harbour-hl.jpg" alt="Opera on Sydney Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[Opera on Sydney Harbour]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/opera-sydney-harbour.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nouvelle-Galles du Sud<br />
        Mars / avril</strong>
        <p>Admirez toute la majest&eacute; des plus grands op&eacute;ras dans le cadre sublime du port de Sydney, avec une vue spectaculaire de <a href="http://www.australia.com/campaigns/nothinglike/fr/sydney-product9.htm" target="_blank">l'op&eacute;ra de Sydney</a> et du Harbour Bridge de Sydney. Ces repr&eacute;sentations annuelles en plein air, <a href="/fr/explore/events/opera-sydney-harbour.xml" target="_self">produites par Opera Australia</a>, sont dot&eacute;es de d&eacute;cors grandioses, de splendides costumes et d'un &eacute;clairage &eacute;blouissant. Les op&eacute;ras les plus renomm&eacute;s sont donn&eacute;s sur une sc&egrave;ne assembl&eacute;e sp&eacute;cialement pour l'occasion dans le port de Sydney. Opera Australia est la compagnie nationale d'op&eacute;ra australienne et la plus grande et la plus affair&eacute;e des organisations d'arts du spectacle, qui produit chaque ann&eacute;e plus de 600 op&eacute;ras. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Royal Easter Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-sydney-royal-easter-show-hl.jpg" alt="Sydney Royal Easter Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Royal Easter Show]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/sydney-royal-easter-show.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nouvelle-Galles du Sud<br />
        Mars / avril</strong>
        <p>Le <a href="/fr/explore/events/sydney-royal-easter-show.xml" target="_self">Sydney Royal Easter Show</a> (spectacle royal de P&acirc;ques) est l'&eacute;v&eacute;nement annuel le plus important en Australie. Vitrine la plus <a href="/fr/about/culture-history/culture.xml" target="_self">c&eacute;l&egrave;bre de la culture</a>, de l'h&eacute;ritage et du g&eacute;nie agricole de l'Australie, cette journ&eacute;e de divertissement &agrave; passer entre amis ou en famille est celle de comp&eacute;titions internationales et d'activit&eacute;s p&eacute;dagogiques agr&eacute;ment&eacute;es d'une ambiance de carnaval, de spectacles, de bons plats et d'excellents vins. Milieux rural et urbain c&eacute;l&egrave;brent &agrave; l'unisson l'h&eacute;ritage de l'Australie en mati&egrave;re d'agriculture. De la soir&eacute;e australienne &agrave; la comp&eacute;tition internationale de rod&eacute;o, en passant par le plongeon de haut-vol, les performances &agrave; monocycle et les ateliers du cirque, le Sydney Royal Easter Show promet des divertissements exceptionnels aux plus jeunes comme aux plus grands qui ont gard&eacute; une &acirc;me d'enfant. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Vivid Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-vivid-sydney-hl.jpg" alt="Vivid Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Vivid Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/vivid-sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nouvelle-Galles du Sud<br />
        Juin</strong>
        <p>Chaque ann&eacute;e, la ville de Sydney rev&ecirc;t un manteau spectaculaire cousu de lumi&egrave;res, de musique et d'id&eacute;es &agrave; l'occasion de l'&eacute;v&eacute;nement nocturne <a href="/fr/explore/events/vivid-sydney.xml" target="_self">Vivid Sydney</a>. Faisant la part belle &agrave; l'inspiration et &agrave; la cr&eacute;ativit&eacute;, Vivid Sydney redonne des couleurs &agrave; la ville en illuminant les voiles de l'op&eacute;ra de Sydney, en invitant des musiciens australiens et internationaux &agrave; se produire &agrave; l'op&eacute;ra de Sydney et en organisant le forum d'&eacute;change d'id&eacute;es Vivid Ideas Exchange, qui donne la parole aux grands noms de la sc&egrave;ne cr&eacute;ative internationale lors de d&eacute;bats et de r&eacute;unions publiques. Pendant 18 jours, cr&eacute;atifs, hommes d'affaires, familles et personnes de toutes g&eacute;n&eacute;rations profitent de la douceur de l'hiver et du spectacle &eacute;poustouflant qu'offre Sydney. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[British Lions 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-british-lions-2013-hl.jpg" alt="British Lions 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[British Lions 2013]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/british-lions-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National<br />
        Juin</strong>
        <p><a href="/fr/explore/events/british-lions-2013.xml" target="_self">Une tourn&eacute;e</a> de l'&eacute;quipe de rugby British and Irish Lions (les Lions britanniques et irlandais) est pr&eacute;vue en Australie en juin et juillet 2013. Il s'agit pour les passionn&eacute;s du ballon ovale d'une occasion &agrave; ne pas manquer, car cette tourn&eacute;e n'a lieu en Australie que tous les douze ans. Rejoindre l'&eacute;quipe des British and Irish Lions repr&eacute;sente pour les joueurs anglais, &eacute;cossais, irlandais et gallois le couronnement de leur carri&egrave;re. Pour les joueurs internationaux de l'h&eacute;misph&egrave;re sud, il s'agit &eacute;galement d'un grand honneur qui se pr&eacute;sente sous la forme d'une opportunit&eacute; unique dans une carri&egrave;re. Les matchs ont lieu &agrave; Sydney, Perth, Brisbane, Canberra, Melbourne et Newcastle. Le monde du ballon ovale n'a pas connu pareil &eacute;v&eacute;nement en Australie depuis la coupe du monde de rugby de 2003. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivals australiens de course &agrave; pied]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australias-running-festivals-hl.jpg" alt="Australia's running festivals">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festivals australiens de course &agrave; pied]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/australias-running-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National<br />
        Juillet - octobre</strong>
        <p>Que vous soyez coureur ou supporter, l'enthousiasme inspir&eacute; par les <a href="/fr/explore/events/australias-running-events.xml" target="_self">courses &agrave; pied ou les marathons</a> australiens est incomparable. Lors du marathon de la Great Ocean Road, admirez sur votre parcours des chutes d'eau, de splendides parcs nationaux et le tumultueux oc&eacute;an austral. Courez aux c&ocirc;t&eacute;s de professionnels et d'amateurs, venus du monde entier, lors du populaire Gold Coast Airport Marathon, le long duquel se pressent des milliers de spectateurs entre Broadwater et Burleigh Heads. En ao&ucirc;t, la plus grande course &agrave; pied au monde, City to Surf, d&eacute;ferle dans les rues de Sydney. &Agrave; Melbourne, le marathon se court en octobre. Presque tous les &eacute;tats et territoires australiens accueillent chaque ann&eacute;e un ou plusieurs festivals de course &agrave; pied qui s'adressent aussi bien aux amateurs qu'aux professionnels. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Floriade]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-floriade-hl.jpg" alt="Floriade">]]></img_MainImage>
                    <stf_Caption><![CDATA[Floriade]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/floriade.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Territoire de la capitale australienne<br />
        Septembre - octobre</strong>
        <p>Pendant trente jours intens&eacute;ment parfum&eacute;s, entre septembre et octobre, <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a> se pare d'un million de fleurs en pleine floraison, gr&acirc;ce au plus grand festival floral d'Australie, <a href="/fr/explore/events/floriade.xml" target="_self">Floriade</a>. L'&eacute;closion des fleurs offre d'incroyables images. Chaque &eacute;dition se dote d'un th&egrave;me. Le temps d'une saison, ces fantastiques couleurs viennent agr&eacute;menter les parcs et les jardins de Canberra. Admirez les couleurs des fleurs tout en fl&acirc;nant sur les march&eacute;s, entre les &eacute;tals consacr&eacute;s &agrave; la gastronomie. Ateliers, expositions et concerts abondent. D&eacute;couvrez diff&eacute;rentes techniques de jardinage, assistez &agrave; la projection de films ou suivez le sentier de la Floriade vers les galeries, les monuments et les attractions de la capitale. Floriade accueille chaque ann&eacute;e plus de 400 000 visiteurs locaux, australiens ou internationaux. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[AFL - Finales de l'Australian Football League]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-afl-hl.jpg" alt="AFL - The Australian Football League Finals Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/afl-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National, Melbourne, Victoria<br />
        Septembre</strong>
        <p>Entre mars et septembre, les &eacute;quipes de <a href="/fr/explore/events/afl-events.xml" target="_self">football australien</a> (AFL) s'affrontent afin d'en qualifier huit pour les finales qui ont lieu en septembre &agrave; Melbourne. L'AFL est le jeu le plus suivi en Australie, avec des &eacute;quipes aux supporters passionn&eacute;s &agrave; Sydney, Ad&eacute;la&iuml;de, Perth et Brisbane. Pr&egrave;s de 95 000 supporters investissent les gradins du terrain de cricket de Melbourne (<a href="http://www.australia.com/campaigns/nothinglike/fr/melbourne-product6.htm" target="_blank">Melbourne Cricket Ground, MCG</a>) pour la grande finale que suivent des millions de t&eacute;l&eacute;spectateurs. Rien ne vaut d'assister &agrave; la finale. La ville enti&egrave;re rev&ecirc;t un air de carnaval alors que les supporters encouragent avec enthousiasme leur &eacute;quipe. Voil&agrave; une exp&eacute;rience typiquement australienne. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Cup Carnival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-cup-carnival-hl.jpg" alt="Melbourne Cup Carnival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Cup Carnival]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/melbourne-cup-carnival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Novembre</strong>
        <p>Le festival de la Coupe de Melbourne (<a href="/fr/explore/events/melbourne-cup-carnival.xml" target="_self">Melbourne Cup Carnival</a>) est un des &eacute;v&eacute;nements hippiques les plus courus de la sc&egrave;ne internationale. Ce festival de courses hippiques, de mode et de divertissements se d&eacute;roule entre septembre et mi-novembre. Le champ de course de Flemington accueille alors de prestigieuses comp&eacute;titions, telles que le Derby Day, la Melbourne Cup et le Oaks Day. Organis&eacute;e le premier mardi de novembre, la Melbourne Cup, marque le temps fort du festival. D'ailleurs, il s'agit d'un jour f&eacute;ri&eacute; dans le <a href="/fr/explore/states/vic.xml" target="_self">Victoria</a>. La plupart des Australiens suit l'&eacute;v&eacute;nement &agrave; la radio ou &agrave; la t&eacute;l&eacute;vision, mais assister &agrave; la course en personne au milieu d'une foule de plus de 100 000 spectateurs demeure une exp&eacute;rience unique. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Course au large Sydney-Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-sydney-to-hobart-yacht-race-hl.jpg" alt="Sydney to Hobart Yacht Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Course au large Sydney-Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/syd-hobart-yacht-race.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nouvelle-Galles du Sud ; Hobart, Tasmanie<br />
        D&eacute;cembre</strong>
        <p>La course au large <a href="/fr/explore/events/syd-hobart-yacht-race.xml" target="_self">Sydney - Hobart</a> est une tradition estivale d'Australie, dont le d&eacute;part est donn&eacute; tous les ans le lendemain de No&euml;l. Cet &eacute;v&eacute;nement rassemble de petits racers et de maxi yachts du monde entier pour une course de 1 100 kilom&egrave;tres entre Nielsen Park dans le port de Sydney et <a href="/fr/explore/cities/hobart.xml" target="_self">Hobart</a>, en Tasmanie. La course se termine juste &agrave; temps pour f&ecirc;ter le r&eacute;veillon du nouvel an en ville. Vous n'avez pas besoin d'&ecirc;tre un sp&eacute;cialiste de la voile pour prendre plaisir &agrave; regarder la course de voiliers Sydney-Hobart. Dans le port de Sydney, de nombreux points de vue permettent d'observer le d&eacute;part de la course. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[R&eacute;veillon du nouvel an]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-new-years-eve-hl.jpg" alt="New Years Eve">]]></img_MainImage>
                    <stf_Caption><![CDATA[R&eacute;veillon du nouvel an]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/nat-new-years-fireworks.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National<br />
        D&eacute;cembre</strong>
        <p>En Australie, No&euml;l et <a href="/fr/explore/events/nat-new-years-fireworks.xml" target="_self">le nouvel an</a> tombent en plein &eacute;t&eacute;. Les festivit&eacute;s sont nombreuses, des chants de No&euml;l dans les parcs de la ville aux comp&eacute;titions sportives, en passant par de grandes f&ecirc;tes en plein air et des manifestations culturelles de premier ordre. Dans tout le pays, les rencontres et les occasions de d&eacute;couvrir les diff&eacute;rentes facettes du mode de vie des Australiens ne manquent pas. Les festivit&eacute;s culminent &agrave; Sydney de par la qualit&eacute; d'un &eacute;v&eacute;nement qui r&eacute;sonne dans le monde entier et du spectaculaire feu d'artifice tir&eacute; dans le port. Des f&ecirc;tes se tiennent &eacute;galement sur les berges de Melbourne et de <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a>; ainsi que dans les parcs de <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a> et d'Ad&eacute;la&iuml;de. &Agrave; Hobart, acclamez les participants &agrave; la course au large Sydney - Hobart tout en admirant le feu d'artifice tir&eacute; sur le front de mer historique. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/australian-events/food-wine-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Autres &eacute;v&eacute;nements en Australie]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>