<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14395" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Événements typiquement australiens]]></headline>
            <href><![CDATA[/fr/explore/australian-events/nat-uniquely-australian-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-uniquely-australian-events.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;v&eacute;nements typiquement australiens]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-uniquely-australian-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-uniquely-australian-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Assistez &agrave; des courses de dromadaires dans l'Outback, &agrave; des festivals aborig&egrave;nes ou aux festivit&eacute;s de l'Australia Day dans le port de Sydney. D&eacute;couvrez des &eacute;v&eacute;nements typiquement australiens.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Canberra Balloon Fiesta, Canberra, Territoire de la capitale australienne. &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australian Events, Australian cricket. Australian tennis,  Melbourne Grand Prix,  Canberra Balloon Fiesta, Melbourne Cup,  Imparja Camel Cup,  Henley on Todd, Kimberley Ord Valley Muster,  Darwin Beer Can Regatta, Sydney Gay and Lesbian Mardi Gras]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;v&eacute;nements typiquement australiens]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Assistez &agrave; des courses de dromadaires dans l'Outback, &agrave; des festivals aborig&egrave;nes ou aux festivit&eacute;s de l'Australia Day dans le port de Sydney. D&eacute;couvrez des &eacute;v&eacute;nements typiquement australiens.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;v&eacute;nements typiquement australiens]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Ici, les f&ecirc;tes font partie int&eacute;grale de la culture, ce qui pourrait expliquer pourquoi nous organisons tant d'&eacute;v&eacute;nements rares &agrave; la richesse unique. Certains d'entre eux mettent en valeur nos paysages magnifiques, d'autres sont un hommage &agrave; nos passions sportives. Alors que certains comm&eacute;morent solennellement nos racines culturelles, d'autres font preuve d'humour et d'autod&eacute;rision. Rev&ecirc;tez votre plus &eacute;l&eacute;gante tenue et prenez part &agrave; l'effervescence nationale de la Melbourne Cup, ou si vous pr&eacute;f&eacute;rez, r&eacute;servez votre place sur la baie de Sydney pour les festivit&eacute;s de l'Australia Day. Au Garma Festival, vous aurez l'occasion de communier avec la culture aborig&egrave;ne de la Terre d'Arnhem. Vous pouvez aussi rire du c&ocirc;t&eacute; loufoque de l'Outback australien en assistant &agrave; la Darwin Beer Can Regatta (une course de bateaux compos&eacute;s de canettes de bi&egrave;re), la Camel Cup (course de dromadaires) et la Henley-on-Todd (une r&eacute;gate de bateaux &agrave; voile sur un lit de rivi&egrave;re ass&eacute;ch&eacute;e).
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Day]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-australia-day-hl.jpg" alt="Australia Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australia Day]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/australia-day.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National<br />
        Janvier<br />
        </strong><br />
        Les Australiens adorent faire la f&ecirc;te, pourtant peu de c&eacute;l&eacute;brations sont aussi importantes et exub&eacute;rantes que la <a href="/fr/explore/events/australia-day.xml" target="_self">f&ecirc;te nationale</a> du 26 janvier. Des Australiens de tout &acirc;ge et de toute ethnie prennent part aux festivit&eacute;s officielles et &agrave; d'autres moins formelles sur les <a href="/fr/about/australias-landscapes/australian-beaches.xml" target="_self">plages</a> et dans les parcs et jardins du pays. &Agrave; <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a>, ce sont des foules agitant des drapeaux qui envahissent l'embl&eacute;matique baie pour assister &agrave; un programme plein d'action. Les jardins botaniques royaux (Royal Botanic Gardens) vous r&eacute;servent une c&eacute;r&eacute;monie aborig&egrave;ne ; dans Hyde Park, c'est un gigantesque barbecue et dans <a href="/fr/explore/cities/sydney/sydney-the-rocks.xml" target="_self">les Rocks</a>, un concert 100 % australien. Navires majestueux, petits ferries, yachts et planches de surf rivalisent de rapidit&eacute; dans la baie, tandis que les avions de l'Air Force font des acrobaties a&eacute;riennes au-dessus de Circular Quay. Bien s&ucirc;r, vous ne pouvez pas rater l'&eacute;v&eacute;nement le plus &eacute;lectrique et repr&eacute;sentatif de la fiert&eacute; nationale : les spectaculaires feux d'artifice sur la baie. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mardi Gras de Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-sydney-mardi-gras-hl.jpg" alt="Sydney Mardi Gras">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mardi Gras de Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/sydney-mardi-gras.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney<br />
        Mars</strong>
        <p>Ensoleill&eacute;e, subversive, cosmopolite et cabotine –Sydney rev&ecirc;t ses habits de f&ecirc;te pour vous souhaiter la bienvenue pendant son <a href="/fr/explore/events/sydney-mardi-gras.xml" target="_self">Mardi Gras gay et lesbien</a> annuel. Que vous soyez h&eacute;t&eacute;ro ou homo, jeune ou s&eacute;nior, vous adorerez l'&eacute;nergie glamour et joyeuse qui envahit la cit&eacute; d&egrave;s la fin f&eacute;vrier. C&eacute;l&eacute;brez l'ouverture du festival Fair Day – une &eacute;norme f&ecirc;te communautaire dans la proche banlieue ouest de Sydney. Regardez passer les convois de paillettes, de slogans satiriques et de faux bronzage le long d'Oxford Street, la plus &eacute;norme Gay Pride du monde. Vous passerez cette nuit estivale &agrave; danser dans les luxuriants jardins botaniques, les Royal Botanic Gardens, ou &agrave; la monumentale f&ecirc;te finale. Assistez aussi &agrave; des spectacles bizarres et excentriques &agrave; <a href="/fr/explore/cities/sydney.xml" target="_self">l'op&eacute;ra de Sydney</a> et dans d'autres salles de la ville. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra Balloon Fiesta]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-canberra-balloon-fiesta-hl.jpg" alt="Canberra Balloon Fiesta">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra Balloon Fiesta]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/act-canberra-balloon-fiesta.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra, Territoire de la capitale australienne<br />
        Mars</strong>
        <p>L'automne &agrave; <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a> se signale non seulement par les couleurs flamboyantes de ses arbres &agrave; feuilles caduques, mais aussi par l'embl&eacute;matique <a href="/fr/explore/events/act-canberra-balloon-fiesta.xml" target="_self">Canberra Balloon Fiesta</a> (festival des montgolfi&egrave;res de Canberra). Pendant neuf matins lumineux de mars, une cavalcade color&eacute;e de montgolfi&egrave;res d&eacute;colle des pelouses de l'ancien Parlement. Observez ce spectacle magique avec des milliers d'autres l&egrave;ve-t&ocirc;t, ou montez vous-m&ecirc;me &agrave; bord. D'une mani&egrave;re ou d'une l'autre, c'est une excellente fa&ccedil;on de commencer votre journ&eacute;e &agrave; Canberra, surtout avec un petit-d&eacute;jeuner anglais et un spectacle. Ensuite, visitez Canberra et allez visiter ses mus&eacute;es nationaux et galeries d'art, ainsi que ses vignobles et parcs naturels aux teintes ocres. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anzac Day]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-anzac-day-hl.jpg" alt="Anzac Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[Anzac Day]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National<br />
        Avril</strong>
        <p>Chaque ann&eacute;e, d&egrave;s les premi&egrave;res lueurs du jour au 25 avril, les Australiens se rassemblent pour assister aux &laquo; c&eacute;r&eacute;monies de l'aube &raquo; tenues partout dans le pays pour honorer la m&eacute;moire des soldats morts au combat. Co&iuml;ncidant avec la date anniversaire du tragique atterrissage de Gallipoli en 1915, l'Anzac Day est devenue une journ&eacute;e de comm&eacute;moration qui rend hommage aux soldats qui ont servi en temps de guerre. La c&eacute;r&eacute;monie nationale, &agrave; laquelle le premier ministre et le gouverneur g&eacute;n&eacute;ral assistent, a lieu pr&egrave;s du <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product3.htm" target="_blank">Monument aux morts australiens</a> de Canberra. Prenez part aux &laquo; c&eacute;r&eacute;monies de l'aube &raquo;, impr&eacute;gnez-vous de l'&eacute;motion du clairon solitaire qui joue la &laquo; Last Post &raquo; (sonnerie aux morts) et rendez hommage aux soldats qui ont servi leur pays partout dans le monde. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lasseters Camel Cup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-lasseters-camel-cup-hl.jpg" alt="Lasseters Camel Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lasseters Camel Cup]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Territoire du Nord<br />
      Juillet</strong><p>
      Tous les ans, la course de dromadaires Lasseters Camel Cup attire des touristes du monde entier &agrave; Alice Springs. Organis&eacute;e en juillet, elle l&acirc;che sur un parcours de pistes sinueuses dans l'Outback des dromadaires capricieux jonch&eacute;s de leur cavalier ; les spectateurs s'en donnent &agrave; cœur joie. L'une des courses consiste &agrave; faire courir les dromadaires mont&eacute;s par des cavaliers d&eacute;guis&eacute;s en mari&eacute;s, sur un demi tour d'ar&egrave;ne o&ugrave; ils s'arr&ecirc;tent pour faire monter leur mari&eacute;e timide et se ruent ensuite sur la ligne d'arriv&eacute;e. Entre les courses, les spectateurs peuvent prendre part &agrave; des courses de pousse-pousse ou participer au concours de la tenue la plus &agrave; la mode &agrave; l'occasion de la Mr and Miss Camel Cup. Les danseuses du ventre, les stands de nourriture et les bars accentuent cette ambiance de carnaval.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin Beer Can Regatta (course de bateaux compos&eacute;s de canettes de bi&egrave;re)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-darwin-lions-beer-can-regatta-hl.jpg" alt="Darwin Beer Can Regatta">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin Beer Can Regatta (course de bateaux compos&eacute;s de canettes de bi&egrave;re)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Darwin, Territoire du Nord<br />
        Juillet</strong>
        <p>Chaque ann&eacute;e, les r&eacute;sidents de Darwin construisent des bateaux de course &agrave; l'aide de canettes de bi&egrave;re et de soda, lors de la Darwin Beer Can Regatta. &Agrave; l'origine, cet &eacute;v&eacute;nement sportif pseudo s&eacute;rieux avait pour but de nettoyer les d&eacute;chets laiss&eacute;s par les ouvriers qui reconstruisaient <a href="/fr/explore/cities/darwin.xml" target="_self">Darwin</a> apr&egrave;s le passage d'un cyclone dans les ann&eacute;es 1970. Pr&egrave;s de 40 ans plus tard, les bateaux mesurent pr&egrave;s de 12 m&egrave;tres et sont arm&eacute;s d'une fausse artillerie compos&eacute;e de bombes de farine et de pistolets &agrave; eau. Des centaines de gens du coin viennent encourager les participants aux &eacute;v&eacute;nements vari&eacute;s qui vont d'une course classique, aussi appel&eacute;e Bataille de Mindil, aux concours de lutte &agrave; la corde sur la plage. Les fonds collect&eacute;s sont destin&eacute;s aux organisations caritatives de Darwin. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Henley-on-Todd Regatta]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-henley-on-todd-hl.jpg" alt="Henley-on-Todd Regatta">]]></img_MainImage>
                    <stf_Caption><![CDATA[Henley-on-Todd Regatta]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/nt-henley-on-todd.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Alice Springs, Territoire du Nord<br />
        Ao&ucirc;t</strong>
        <p>La r&eacute;gate <a href="/fr/explore/events/nt-henley-on-todd.xml" target="_self">Henley-on-Todd</a> est une course de voile et d'aviron exceptionnelle, organis&eacute;e tous les ans dans le lit ass&eacute;ch&eacute; d'une rivi&egrave;re &agrave; <a href="/fr/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>. Dans les ann&eacute;es 1960, la ville proposa d'organiser une r&eacute;gate semblable &agrave; la c&eacute;l&egrave;bre Henley-on-Thames, au cours de laquelle s'affronte les universit&eacute;s de Cambridge et d'Oxford. Le Rotary Club d'Alice Springs a repris l'id&eacute;e &agrave; son compte. Que l'&eacute;tendue d'eau digne ce nom la plus proche se trouve &agrave; 1 500 kilom&egrave;tres ne les a pas d&eacute;courag&eacute;s. Il s'agit aujourd'hui de l'&eacute;v&eacute;nement le plus ancien du <a href="/fr/explore/states/nt.xml" target="_self">Territoire du Nord</a>, qui consiste &agrave; transformer les bancs de sable de la Todd River en parodie de piste de course pour accueillir chaque ann&eacute;e une flottille de bateaux artisanaux. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Shinju Matsuri Festival of the Pearl]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-shinju-matsuri-pearl-festival-hl.jpg" alt="Shinju Matsuri Festival of the Pearl">]]></img_MainImage>
                    <stf_Caption><![CDATA[Shinju Matsuri Festival of the Pearl]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Broome, Australie occidentale<br />
      Ao&ucirc;t - septembre</strong><p>
      Shinju Matsuri, qui signifie en japonais &laquo; festival des perles &raquo;, a vu le jour en 1970 lorsque les responsables de la communaut&eacute; locale ont souhait&eacute; c&eacute;l&eacute;br&eacute; plusieurs f&ecirc;tes proches les unes des autres, notamment l'Obon japonais, le Merdeka malaysien et le Pont du matin chinois (Hang Seng), &agrave; la fin de la r&eacute;colte de perles de Broome. Tenu &agrave; la pleine lune du mois d'ao&ucirc;t ou de septembre afin de co&iuml;ncider avec le ph&eacute;nom&egrave;ne naturel appel&eacute; &laquo; Escalier vers la lune &raquo; (&laquo; Staircase to the Moon &raquo;), ce festival annuel existe depuis plus de 40 ans. Tout au long des dix jours de festivit&eacute;s, des artistes traditionnels et contemporains c&eacute;l&egrave;brent l'histoire, l'esprit, la culture et la diversit&eacute; uniques de Broome.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>