<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14085" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Événements nature en Australie]]></headline>
            <href><![CDATA[/fr/explore/australian-events/natural-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-natural-events.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;v&eacute;nements nature en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-natural-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-natural-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les &eacute;v&eacute;nements nature en Australie. De la reproduction du corail &agrave; la migration des baleines en passant par le &laquo; Staircase to the Moon &raquo; (&laquo; escalier vers la lune &raquo;), l'Australie regorge d'attractions naturelles.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Plong&eacute;e au tuba, Port Douglas, Queensland &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[&Eacute;v&eacute;nements nature en Australie, attractions naturelles en Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;v&eacute;nements nature en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      L'Australie est un pays d'une grande et rare beaut&eacute;, comme en t&eacute;moigne la diversit&eacute; de nos &eacute;v&eacute;nements nature.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;v&eacute;nements nature en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Des six saisons du Kakadu aux Phantom Falls des Blue Mountains, l'Australie regorge de spectacles extraordinaires tout au long de l'ann&eacute;e et les visiteurs peuvent admirer de pr&egrave;s la beaut&eacute; de la nature australienne. Venez observer des oiseaux, des plantes et des animaux que l'on ne trouve nulle part ailleurs. Sans compter les 15 merveilles naturelles class&eacute;es au patrimoine mondial et plus de 500 parcs nationaux. Assistez au spectacle de la reproduction du corail ou de l'&eacute;closion des œufs de tortue sur la Grande Barri&egrave;re de Corail ou &agrave; Ningaloo Reef. Observez les baleines ou promenez-vous parmi des champs de fleurs sauvages multicolores. Admirez le ph&eacute;nom&egrave;ne naturel baptis&eacute; &laquo; Staircase to the Moon &raquo; (l'escalier vers la lune) dans les Kimberley. Lieu de passage de nombreuses esp&egrave;ces migratrices, l'Australie est aussi un paradis pour l'observation des oiseaux.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Floraison des fleurs sauvages]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-wildflowers-hl.jpg" alt="Wildflowers in bloom">]]></img_MainImage>
                    <stf_Caption><![CDATA[Floraison des fleurs sauvages]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>O&ugrave; : Nouvelle-Galles du Sud, Territoire de la capitale australienne, Victoria, Australie occidentale, Australie m&eacute;ridionale<br />
      Quand : janvier, juin - novembre, ao&ucirc;t - d&eacute;cembre</strong><p>
      &Agrave; certaines p&eacute;riodes de l'ann&eacute;e et diff&eacute;rents endroits d'Australie, la floraison de fleurs sauvages indig&egrave;nes offre un spectacle haut en couleur. Au mois de janvier, les fleurs sauvages alpines d&eacute;voilent toute leur splendeur dans les <a href="/fr/explore/icons/alps.xml" target="_self">Alpes australiennes</a>. Juin &agrave; novembre correspond &agrave; la p&eacute;riode de floraison pour plus de 12 000 esp&egrave;ces de <a href="/fr/explore/states/wa/wa-wildflowers.xml" target="_self">fleurs sauvages</a> dans toute l'Australie occidentale, en particulier des centaines d'esp&egrave;ces d'orchid&eacute;es. De fin ao&ucirc;t &agrave; mi-octobre, on peut admirer plus de 100 vari&eacute;t&eacute;s de fleurs sauvages sur <a href="/fr/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, la plupart end&eacute;miques &agrave; l'&icirc;le. Les esp&egrave;ces de fleurs sauvages les plus r&eacute;pandues en Australie sont les acacias, les goupillons, les arbres &agrave; th&eacute; (melaleuca), les banksias et les pattes de kangourou.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Horizontal Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-horizontal-falls-hl.jpg" alt="The Horizontal Falls">]]></img_MainImage>
                    <stf_Caption><![CDATA[Horizontal Falls]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>O&ugrave; : Australie occidentale, Talbot Bay, Kimberley<br />
      Quand : mars - mai</strong><p>
      Au plus profond de Talbot Bay, dans l’archipel du Boucanier situ&eacute; dans les <a href="/fr/explore/icons/kimberley.xml" target="_self">Kimberley</a> se trouvent les Horizontal Waterfalls (chutes d'eau horizontales), qualifi&eacute;es par le naturaliste anglais Sir David Attenborough comme &laquo; l'une des plus grandes merveilles naturelles de la plan&egrave;te &raquo;. Un ph&eacute;nom&egrave;ne de chute d'eau pouvant atteindre cinq m&egrave;tres de d&eacute;nivel&eacute; se produit lorsque l'eau de mer s'engouffre dans les gorges &eacute;troites des McLarty Range, vieilles de 1,8 milliards d'ann&eacute;es. &Agrave; chaque inversion de la mar&eacute;e, l'&eacute;coulement change de sens, cr&eacute;ant d'immenses tourbillons de l'autre c&ocirc;t&eacute;. Faites un tour en hydravion pour admirer aux premi&egrave;res loges les eaux turquoises bouillonner entre les collines rouges d&eacute;chiquet&eacute;es.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Phantom Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-phantom-falls-hl.jpg" alt="The Phantom Falls">]]></img_MainImage>
                    <stf_Caption><![CDATA[Phantom Falls]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>O&ugrave; : Nouvelle-Galles du Sud, Jamison Valley, Greater Blue Mountains<br />
      Quand : mars - mai / septembre - novembre</strong><p>
      L'automne et le printemps sont les deux p&eacute;riodes pendant lesquelles vous aurez le plus de chance d'&ecirc;tre t&eacute;moin du myst&eacute;rieux ph&eacute;nom&egrave;ne des Phantom Falls dans les <a href="/fr/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a>. R&eacute;chauff&eacute; par les rayons du soleil, l'air de la Jamison Valley s'&eacute;l&egrave;ve et rencontre la masse d'air plus froid de la Megalong Valley, cr&eacute;ant un rideau de brume de plus de 800 m&egrave;tres de long et 50 m&egrave;tres de haut, qui retombe lentement et majestueusement en cascade sur les falaises de la vall&eacute;e. Parfois la nuit, la &laquo; cascade &raquo; s'&eacute;coule vers l'arri&egrave;re, offrant un spectacle &eacute;tonnant par un soir de pleine lune.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Staircase to the Moon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-staircase-moon-hl.jpg" alt="Staircase to the Moon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Staircase to the Moon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>O&ugrave; : Australie occidentale, Broome, Kimberley<br />
        Quand : mars – octobre</strong>
        <p>Chaque ann&eacute;e de mars &agrave; octobre, lorsque les conditions sont r&eacute;unies, le myst&eacute;rieux Staircase to the Moon se forme pendant trois nuits tous les mois, dans le nord-ouest de l<a href="/fr/explore/states/wa.xml" target="_self">’Australie occidentale</a>. Ce ph&eacute;nom&egrave;ne naturel se produit lorsque la pleine lune s'&eacute;l&egrave;ve au-dessus des vasi&egrave;res &agrave; mar&eacute;e basse, cr&eacute;ant l'illusion d'optique d'un escalier menant &agrave; la lune. Les meilleurs points d'observation se trouvent &agrave; Roebuck Bay dans la ville de <a href="/fr/explore/cities/broome.xml" target="_self">Broome</a> et &agrave; diff&eacute;rents endroits autour des Kimberley, notamment Cooke Point &agrave; Port Hedland, Lookout &agrave; Cossack, Hearson's Cove pr&egrave;s de Karratha et Sunrise Beach &agrave; Onslow. Des march&eacute;s nocturnes ont souvent lieu &agrave; Broome &agrave; ces dates-l&agrave;. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Reproduction du corail]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-coral-spawning-hl.jpg" alt="Coral spawning">]]></img_MainImage>
                    <stf_Caption><![CDATA[Reproduction du corail]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>O&ugrave; : Ningaloo Reef et Shark Bay, Australie occidentale ; Grande barri&egrave;re de corail, Queensland<br />
      Quand : mars - avril et octobre - d&eacute;cembre</strong><p>
      Chaque ann&eacute;e au mois de mars ou avril, juste apr&egrave;s la pleine lune, <a href="/fr/explore/icons/ningaloo.xml" target="_self">Ningaloo Reef</a> devient le th&eacute;&acirc;tre d'un incroyable spectacle sous-marin quand l'oc&eacute;an se teinte d'un rose intense avec le frai de plus de 200 esp&egrave;ces de coraux. S'en suit l'arriv&eacute;e de requins-baleines, attir&eacute;s par ces eaux pleines de vie. De mi-mars &agrave; mi-juillet, des voyagistes proposent des excursions pour nager avec ces squales inoffensifs au large d'Exmouth et de Coral Bay. On peut aussi observer le frai du corail l'espace de quelques nuits sur la Grande barri&egrave;re de corail entre octobre et d&eacute;cembre. Rejoignez une palanqu&eacute;e pour une plong&eacute;e nocturne avec tuba ou bouteille, qui vous permettra d'admirer cet incroyable spectacle de plus pr&egrave;s.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Migrations d'oiseaux]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-bird-migration-hl.jpg" alt="Bird migrations">]]></img_MainImage>
                    <stf_Caption><![CDATA[Migrations d'oiseaux]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>O&ugrave; : Nouvelle-Galles du Sud, Greater Blue Mountains<br />
        Quand : avril, juillet - janvier, ao&ucirc;t - novembre</strong>
        <p>L'Australie est une escale saisonni&egrave;re pour de nombreuses esp&egrave;ces d'oiseaux migrateurs. Tous les ans au mois d'avril, les manchots pygm&eacute;es reviennent &agrave; Kangaroo Island pour se reproduire. Ils sont &eacute;galement tr&egrave;s nombreux &agrave; Montague Island, o&ugrave; ils &eacute;l&egrave;vent leur prog&eacute;niture de juillet &agrave; janvier. <br />
        La Sterne naine atteint les <a href="http://www.australia.com/campaigns/nationallandscapes2/fr/AustraliasCoastalWilderness.htm" target="_blank">c&ocirc;tes sauvages australiennes</a> fin octobre apr&egrave;s un long vol migratoire commenc&eacute; en Eurasie. Le promontoire de Mallacoota est un endroit parfait pour observer la colonie avant son envol&eacute;e, au mois de mars. D'ao&ucirc;t &agrave; novembre, l'immense ciel bleu d'Australie occidentale est parsem&eacute; d'oiseaux migrateurs qui essaiment dans toute la r&eacute;gion. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ponte et &eacute;closion des œufs de tortue]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-turtle-nesting-hl.jpg" alt="Turtle nesting and hatching">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ponte et &eacute;closion des œufs de tortue]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>O&ugrave; : Grande Barri&egrave;re de corail, Queensland ; Ningaloo Reef et Shark Bay, Australie occidentale ; Broome, Kimberley, Australie occidentale<br />
      Quand : septembre - avril</strong><p>
      Les &icirc;les et les plages de la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande Barri&egrave;re de Corail</a> sont un refuge saisonnier pour six des sept esp&egrave;ces de tortues marines recens&eacute;es dans le monde : la tortue verte, caouanne (Loggerhead), &agrave; &eacute;cailles (Hawksbill), &agrave; dos plat (Flatback), oliv&acirc;tre (Olive Ridley) et luth (Leatherback), qui rejoignent le rivage &agrave; diff&eacute;rents endroits et moments de l'ann&eacute;e entre novembre et avril. Les tortues vertes, caouannes et &agrave; &eacute;cailles viennent toutes pondre leurs œufs en m&ecirc;me temps sur les plages des alentours de Ningaloo Reef, tandis que les tortues &agrave; dos plat vont frayer &agrave; Eco Beach, au nord de Broome dans la r&eacute;gion des Kimberley en Australie occidentale, entre novembre et janvier. Les visiteurs peuvent participer &agrave; des programmes de conservation coordonn&eacute;s par l'organisme Conservation Volunteers Australia.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Migration des baleines]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-whale-migration-hl.jpg" alt="Great whale migration">]]></img_MainImage>
                    <stf_Caption><![CDATA[Migration des baleines]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/things-to-do/australian-adventure/nat-whalewatching.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>O&ugrave; : c&ocirc;tes nord, sud et est de l'Australie<br />
        </strong><strong>Quand : mai - novembre</strong>
        <p>Chaque hiver, le long des c&ocirc;tes est et ouest australiennes, on peut observer les baleines &agrave; bosse venues des eaux froides mais riches en nourriture de l'Antarctique pour s'accoupler et mettre bas dans des mers plus chaudes. Faites un tour en bateau avec une compagnie accr&eacute;dit&eacute;e pour <a href="/fr/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">voir des baleines de tr&egrave;s pr&egrave;s</a>. Dans le sanctuaire de Head of Bight et &agrave; Victor Harbor en <a href="/fr/explore/states/sa.xml" target="_self">Australie m&eacute;ridionale</a>, les baleines franches viennent &eacute;lever leur prog&eacute;niture. Tr&egrave;s rares, les baleines bleues peuvent parfois &ecirc;tre observ&eacute;es &agrave; Geographe Bay en Australie occidentale ainsi qu'&agrave; Portland dans le Victoria. Sur la Grande Barri&egrave;re de Corail, vous pouvez nager en compagnie des baleines Minke naines, une exp&eacute;rience unique au monde. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Saison de ski]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-snow-season-hl.jpg" alt="Snow season">]]></img_MainImage>
                    <stf_Caption><![CDATA[Saison de ski]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>O&ugrave; : Nouvelle-Galles du Sud / Territoire de la capitale australienne /Victoria, Alpes australiennes<br />
      Quand : juin - septembre</strong><p>
      Difficile &agrave; croire, mais il neige en hiver en Australie. On peut skier sur les hauts plateaux de la Nouvelle-Galles du Sud, du Victoria, de <a href="/fr/explore/states/tas/tas-winter-secrets.xml" target="_self">Tasmanie</a> et du Territoire de la capitale australienne pendant les mois de juin &agrave; septembre. L'Australie compte plusieurs grandes stations de ski, les plus &eacute;lev&eacute;es se trouvant &agrave; Thredbo et Perisher en Nouvelle-Galles du Sud et &agrave; Mount Hotham, Falls Creek et Mount Buller dans le <a href="/fr/explore/states/vic/vic-snow-play.xml" target="_self">Victoria</a>. Le ski de fond est tr&egrave;s appr&eacute;ci&eacute; dans les parcs nationaux, notamment Kosciuszko National Park et Alpine National Park et peut &eacute;galement se pratiquer dans le <a href="/fr/explore/icons/namadgi.xml" target="_self">Namadgi National Park</a> et les r&eacute;gions sauvages de <a href="/fr/explore/icons/tas-wilderness.xml" target="_self">Tasmanie</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Six saisons]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-six-seasons-hl.jpg" alt="Six seasons">]]></img_MainImage>
                    <stf_Caption><![CDATA[Six saisons]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>O&ugrave; : Top End, Territoire du Nord<br />
      Quand : toute l'ann&eacute;e</strong><p>
      Dans le <a href="/fr/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a>, le peuple aborig&egrave;ne des Bininj observe six saisons, chacune d'entre elles offrant une perspective compl&egrave;tement diff&eacute;rente sur la nature environnante. Vers avril, les trombes d'eau et les &eacute;clairs annoncent <em>la saison des temp&ecirc;tes,</em> appel&eacute;e Banggerreng. Les vents ass&eacute;chants am&egrave;nent la saison humide <em>Yegge,</em> au mois de mai-juin. <em>Wurrgeng,</em> de mi-juin &agrave; mi-ao&ucirc;t, correspond &agrave; la p&eacute;riode &laquo; froide &raquo;, m&ecirc;me si les temp&eacute;ratures se maintiennent autour des 30&deg;C. D'ao&ucirc;t &agrave; octobre, c'est la p&eacute;riode chaude et s&egrave;che appel&eacute;e <em>Gurrung</em>. Les nuages porteurs d'orage annoncent le retour de <em>Gunumeleng,</em>la saison qui pr&eacute;c&egrave;de la mousson, d'octobre &agrave; d&eacute;cembre. La p&eacute;riode de d&eacute;cembre &agrave; mars correspond &agrave; <em>Gudjewg,</em> c'est-&agrave;-dire la mousson ou la saison &laquo; humide &raquo;, caract&eacute;ris&eacute;e par de fortes pluies.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/things-to-do/natural-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>