<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14084" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Événements dans l'Outback et les différentes régions d'Australie]]></headline>
            <href><![CDATA[/fr/explore/australian-events/regional-outback-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-regional-and-outback-events-regional-and-outback-events.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;v&eacute;nements dans l'Outback et les diff&eacute;rentes r&eacute;gions d'Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-regional-and-outback-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-regional-and-outback-events-regional-and-outback-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les &eacute;v&eacute;nements qui vous attendent dans l'Outback et les diff&eacute;rentes r&eacute;gions d'Australie. Nulle part ailleurs vous ne trouverez des festivals de ce genre.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Ord Valley Muster, Australie occidentale. &copy; Caleb Davenport.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[&Eacute;v&eacute;nements de l'Outback, courses de l'Outback]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;v&eacute;nements dans l'Outback et les diff&eacute;rentes r&eacute;gions d'Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      L'Outback recul&eacute; de l'Australie se pr&ecirc;te &agrave; toute une gamme d'&eacute;v&eacute;nements typiquement australiens.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;v&eacute;nements dans l'Outback et les diff&eacute;rentes r&eacute;gions d'Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Les grands espaces australiens sont le th&eacute;&acirc;tre d'&eacute;v&eacute;nements uniques que vous ne verrez nulle part ailleurs. Venez d&eacute;couvrir le Kangaroo Island Gourmet Gallop ou la Camel Cup &agrave; Alice Springs. Le Man from Snowy River Bush Festival, l'Ord Valley Muster et le Mount Isa Rodeo vous donneront un aper&ccedil;u de la vie dans le bush australien. Venez &eacute;couter de l'op&eacute;ra dans les pr&eacute;s ou entre les vignes ou encore retrouvez l'ambiance de No&euml;l en plein mois de juillet dans les Blue Mountains. Explorez les profondeurs souterraines pendant le Coober Pedy Opal Festival. Venez d&eacute;gustez les saveurs de l'Outback de l'Australie m&eacute;ridionale ou vous amuser aux courses hippiques de Birdsville, dans le Queensland.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island Gourmet Gallop]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-outback-events-kangaroo-island-hl.jpg" alt="Kangaroo Island Gourmet Gallop">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island Gourmet Gallop]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Kangaroo Island, Australie m&eacute;ridionale<br />
      Janvier</strong><p>
      Le Kangaroo Island Gourmet Gallop associe une grande journ&eacute;e de courses hippiques &agrave; une grande f&ecirc;te gastronomique mettant &agrave; l'honneur les produits qui font la r&eacute;putation de Kangaroo Island, tels que les fruits de mer, l'agneau, l'huile d'olive, le miel et les vins locaux. Six courses sont au programme, pendant lesquelles vous pourrez placer un ou deux paris et profiter de l'atmosph&egrave;re d'une course hippique provinciale. Nich&eacute; en pleine nature sauvage, sur la troisi&egrave;me plus grande &icirc;le d'Australie, le Kangaroo Island Racing Club est l'un des plus pittoresques champs de course d'Australie m&eacute;ridionale. Passez une journ&eacute;e aux courses, puis prolongez votre s&eacute;jour pour profiter des autres <a href="/fr/explore/icons/kangaroo-island.xml" target="_self">attractions</a> tant vant&eacute;es de l'&icirc;le.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tastes of the Outback]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-tastes-outback-hl.jpg" alt="Tastes of the Outback">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tastes of the Outback]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Australie m&eacute;ridionale<br />
      Mars - avril</strong><p>
      Tous les mois d'avril, la cha&icirc;ne des <a href="/fr/explore/icons/flinders.xml" target="_self">Flinders Ranges</a> et l'<a href="/fr/explore/icons/red-centre.xml" target="_self">Outback</a> offrent un cadre idyllique aux festivit&eacute;s gastronomiques propos&eacute;es pendant quatre jours par le festival Tastes of the Outback (saveurs de l'Outback). Pr&eacute;sentant l'Australie m&eacute;ridionale sous un angle d&eacute;licieux, de Jamestown au sud &agrave; Innamincka au nord, Tastes of the Outback permet aux touristes de savourer les c&eacute;l&egrave;bres produits gastronomiques et vins d'Australie m&eacute;ridionale, tout en assistant &agrave; des spectacles de classe internationale. Rendez-vous &agrave; un d&icirc;ner aux chandelles &agrave; dos de dromadaire, regardez des films ou prenez des cours de cuisine &agrave; la belle &eacute;toile. Temps fort, le camp Aussie Tea Cookout propose un d&icirc;ner cuit au four au pied de la cha&icirc;ne majestueuse des Finders Ranges.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aussie Wine Month]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-aussie-wine-month-hl.jpg" alt="Aussie Wine Month">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aussie Wine Month]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>National<br />
      Avril</strong><p>
      Organis&eacute; par Wine Australia, l'Aussie Wine Month r&eacute;unit une centaine de manifestations, d&eacute;gustations, &eacute;v&eacute;nements promotionnels et c&eacute;l&eacute;brations &agrave; travers tout le pays qui mettent &agrave; l'honneur les grands vins australiens. Toute la communaut&eacute; viticole australienne est rassembl&eacute;e pour promouvoir la qualit&eacute;, la diversit&eacute; et la saveur des crus australiens et mettre en avant les r&eacute;gions du pays r&eacute;put&eacute;es dans le monde entier pour produire d'excellents vins. L'Aussie Wine Month s'adresse &agrave; tous les amateurs de vins australiens, qu'il s'agisse d'un Pinot Noir de Tassie, d'un Semillon de Hunter, d'un Cabernet de la Margaret River, d'un Chardonnay de la Yarra Valley, d'un Shiraz de Barossa ou encore d'un autre c&eacute;page provenant de l'une des 60 <a href="/fr/about/australias-landscapes/australian-wineries.xml" target="_self">r&eacute;gions viticoles</a> du pays.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Targa Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-targa-tasmania-hl.jpg" alt="Targa Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Targa Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Tasmanie<br />
      Avril</strong><p>
      La Targa Tasmania rassemble jusqu'&agrave; 300 voitures parmi les plus excentriques au monde, qui se livrent &agrave; une course effr&eacute;n&eacute;e sur les routes goudronn&eacute;es de <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a>. Con&ccedil;u sp&eacute;cialement pour les voitures de sport, de tourisme et de grand tourisme d’&eacute;lite, ce rallye de six jours part de <a href="/fr/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> et parcourt plus de 2 000 kilom&egrave;tres pour finir &agrave; <a href="/fr/explore/cities/hobart.xml" target="_self">Hobart.</a> Venez encourager des champions du monde et des c&eacute;l&eacute;brit&eacute;s depuis des endroits r&eacute;serv&eacute;s aux spectateurs le long du parcours. Vous pouvez aussi vous joindre aux conducteurs dans de pittoresques villages de campagne comme George Town, Sheffield, St Helens, Devonport et New Norfolk. Les visiteurs peuvent m&ecirc;me piloter leur propre voiture de sport dans ce rallye pittoresque, qui est retransmis dans le monde entier.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Orange F.O.O.D Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-orange-food-week-hl.jpg" alt="Orange F.O.O.D Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Orange F.O.O.D Week]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/nsw-orange-food-week.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Orange, Nouvelle-Galles du Sud<br />
        Avril</strong>
        <p>Tous les ans au mois d'avril, le centre r&eacute;gional d'Orange, en Nouvelle-Galles du Sud, organise 10 jours de festivit&eacute;s gastronomiques dans le cadre de <a href="/fr/explore/events/nsw-orange-food-week.xml" target="_self">l’Orange F.O.O.D Week</a>. &Agrave; moins de quatre heures de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney,</a> les visiteurs peuvent go&ucirc;ter aux saveurs typiques de la r&eacute;gion et rencontrer les gens qui les produisent &agrave; l'occasion d'une soixantaine d'&eacute;v&eacute;nements distincts. Prenez votre petit-d&eacute;jeuner en plein cœur d'un vignoble, promenez-vous parmi les vergers de pommiers ou prenez une le&ccedil;on de cuisine dans l’un des restaurants renomm&eacute;s de la r&eacute;gion. Vous pouvez aussi vous attabler devant un menu d&eacute;gustation ou bien assister &agrave; un bal masqu&eacute;. Une fois les festivit&eacute;s officielles termin&eacute;es, aventurez-vous dans les vignobles de climat frais de la r&eacute;gion dont la renomm&eacute;e a fait le tour du monde. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Man from Snowy River Bush Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-man-from-snowy-river-hl.jpg" alt="The Man from Snowy River Bush Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Man from Snowy River Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Corryong, Victoria<br />
      Avril</strong><p>
      Le Man from Snowy River Bush Festival est organis&eacute; chaque ann&eacute;e au mois d'avril &agrave; Corryong, dans le Victoria, au pied de la cha&icirc;ne des <a href="/fr/explore/icons/alps.xml" target="_self">Snowy Mountains</a> &agrave; mi-chemin entre Melbourne et Sydney. Cr&eacute;&eacute; pour c&eacute;l&eacute;brer le folklore, les savoir-faire et les traditions du bush, le festival est un rendez-vous unique qui r&eacute;unit VTTistes, po&egrave;tes, artistes et amoureux des hauts-plateaux australiens et de l'esprit pionnier. Il rassemble des visiteurs venus de toute l'Australie et du monde entier pour c&eacute;l&eacute;brer la culture traditionnelle du bush et des hauts-plateaux, en particulier l'imaginaire collectif cr&eacute;&eacute; par le plus c&eacute;l&egrave;bre des po&egrave;mes australiens &laquo; The Man from Snowy River &raquo;.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra District Wine Harvest Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-canberra-district-wine-harvest-festival-hl.jpg" alt="Canberra District Wine Harvest Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival des vendanges de Canberra]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra et r&eacute;gions du Territoire de la capitale australienne<br />
      Avril</strong><p>
      Le festival des vendages de Canberra District offre l'occasion de d&eacute;guster les vins de climats frais qui font la renomm&eacute;e de la r&eacute;gion. Venez voir les vignobles et leurs vignes croulant sous les grappes au moment de la r&eacute;colte. Participez au foulage du raisin, au processus de vinification et &agrave; des cours d'œnologie ou contentez tout simplement de savourer de grands crus accompagn&eacute;s de menus sp&eacute;cialement con&ccedil;us pour le festival des vendanges. D&eacute;gustez la cuv&eacute;e de l'ann&eacute;e pr&eacute;c&eacute;dente et assistez &agrave; la fabrication de la nouvelle cuv&eacute;e. La r&eacute;gion viticole du district de Canberra compte une trentaine de domaines et c'est l'une des rares r&eacute;gions o&ugrave; l'on peut encore rencontrer les vignerons ou les propri&eacute;taires sur le pas de leur cave.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Argyle Diamonds Ord Valley Muster]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-argyle-diamonds-ord-valley-muster-hl_-_Copy.jpg" alt="Argyle Diamonds Ord Valley Muster">]]></img_MainImage>
                    <stf_Caption><![CDATA[Argyle Diamonds Ord Valley Muster]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/wa-ord-valley-muster.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Kununurra, Australie occidentale<br />
        Mai</strong>
        <p><a href="/fr/explore/events/wa-ord-valley-muster.xml" target="_self">L'Ord Valley Muster</a> est une grande c&eacute;l&eacute;bration de la vie dans les <a href="/fr/explore/icons/kimberley.xml" target="_self">Kimberley</a>. Rejoignez les milliers d'autochtones qui participent aux quelques 50 courses organis&eacute;es &agrave; travers les paysages sauvages de la r&eacute;gion. &Eacute;quipez-vous pour une aventure d&eacute;jant&eacute;e en 4x4, traversez &agrave; la nage le lac Argyle, le plus grand lac artificiel d'Australie, ou parcourez &agrave; VTT les 800 kilom&egrave;tres de la redoutable <a href="/fr/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a>. Go&ucirc;tez aux produits frais des Kimberley et allez voir des spectacles de musique et de danse aborig&egrave;nes. Rejoignez la f&ecirc;te, partez en qu&ecirc;te de diamants ou regardez les cavaliers monter &agrave; cru pendant un rod&eacute;o. L'&eacute;v&eacute;nement est cl&ocirc;tur&eacute; en beaut&eacute; par les Kimberley Moon, un concert de musique country sur les berges de l'Ord River. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Blue Mountains Yulefest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-blue-mountains-yulefest-hl.jpg" alt="Blue Mountains Yulefest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Blue Mountains Yulefest]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/sydney/nsw-bluemts-yulefest.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Blue Mountains, Nouvelle-Galles du Sud<br />
     Juin ‑ ao&ucirc;t</strong><p>
      Chaque ann&eacute;e, pendant l'hiver de l'h&eacute;misph&egrave;re sud, de juin &agrave; ao&ucirc;t, les visiteurs affluent en masse dans les Blue Mountains pour la <a href="/fr/explore/cities/sydney/nsw-bluemts-yulefest.xml" target="_self">Yulefest</a>, un &eacute;v&eacute;nement qui recr&eacute;e l'atmosph&egrave;re et le charme du No&euml;l enneig&eacute; traditionnel de l'h&eacute;misph&egrave;re nord. Les flocons de neige occasionnels et l'air frais et vivifiant des <a href="/fr/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a> se pr&ecirc;tent aux grands feux de bois en plein air, aux mets r&ocirc;tis, aux chants de No&euml;l autour du piano, aux bals en queue de pie et m&ecirc;me aux apparitions du P&egrave;re No&euml;l. En juin, les rues de Katoomba s'animent au rythme de d&eacute;fil&eacute;s de jongleurs, acrobates, musiciens, danseurs, chœurs, troubadours, conteurs et po&egrave;tes pendant le Winter Magic Festival.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lasseters Camel Cup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-outback-events-lasseters-camel-cup-hl.jpg" alt="Lasseters Camel Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lasseters Camel Cup]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Territoire du Nord<br />
      Juillet</strong><p>
      Tous les ans, la course de dromadaires Lasseters Camel Cup attire des touristes du monde entier &agrave; <a href="/fr/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>. Organis&eacute;e en juillet, elle l&acirc;che sur un parcours de pistes sinueuses dans l'Outback des dromadaires capricieux jonch&eacute;s de leur cavalier ; les spectateurs s'en donnent &agrave; cœur joie. L'une des courses consiste &agrave; faire courir les dromadaires mont&eacute;s par des cavaliers d&eacute;guis&eacute;s en mari&eacute;s, sur un demi tour d'ar&egrave;ne o&ugrave; ils s’arr&ecirc;tent pour faire monter leur mari&eacute;e timide et se ruent ensuite sur la ligne d’arriv&eacute;e. Entre les courses, les spectateurs peuvent prendre part &agrave; des courses de pousse-pousse ou participer au concours de la tenue la lus &agrave; la mode &agrave; l'occasion de la Mr and Miss Camel Cup. Les danseuses du ventre, les stands de nourriture et les bars accentuent cette ambiance de carnaval.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mount Isa Rotary Rodeo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-mount-isa-rodeo-hl.jpg" alt="Mount Isa Rotary Rodeo">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mount Isa Rotary Rodeo]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Mount Isa, Queensland<br />
      Ao&ucirc;t</strong><p>
      Organis&eacute; dans la ville de Mount Isa, dans l'Outback du Queensland, le Mount Isa Rodeo est le plus important rod&eacute;o de l'h&eacute;misph&egrave;re sud. Les contraires s'y rencontrent : romantisme de l'<a href="/fr/explore/icons/red-centre.xml" target="_self">Outback australien</a> et rudesse d'une ville mini&egrave;re, monde urbain et monde rural, est et ouest, homme et animal. Riche en &eacute;v&eacute;nements, avec des rod&eacute;os de taureaux et de chevaux sauvages ou encore des terrassements de bouvillons, le festival attire les meilleurs cowboys and cowgirls du pays. Pendant la Rodeo Week, la population de Mount Isa est multipli&eacute;e par 2, les visiteurs affluant de tout le pays et de l'&eacute;tranger pour vivre les sensations fortes d'un rod&eacute;o.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Audi Hamilton Island Race Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-audi-hamilton-island-race-week-hl.jpg" alt="Audi Hamilton Island Race Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Audi Hamilton Island Race Week]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hamilton Island, Queensland<br />
      Ao&ucirc;t</strong><p>
      Tous les ans au mois d'ao&ucirc;t, spectateurs et navigateurs du monde entier mettent le cap vers l'&icirc;le d'Hamilton pour la r&eacute;gate Audi Hamilton Island Race Week, la plus importante course en haute mer de bateaux &agrave; quille d'Australie. Rendez-vous incontournable du calendrier nautique international, l'action ne manque pas sur terre comme en mer.
    </p><p>
      Id&eacute;alement situ&eacute;e en bordure de la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande barri&egrave;re de corail</a>, parmi les 74 &icirc;les de l'archipel des <a href="/fr/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsunday Islands</a> du Queensland, Hamilton Island offre un climat radieux, des eaux turquoises, des plages &eacute;blouissantes, des r&eacute;cifs coralliens &agrave; couper le souffle, sans oublier une cuisine et des vins de qualit&eacute;. Participez aux festivit&eacute;s et &agrave; un calendrier d'&eacute;v&eacute;nements bien rempli, qui comprend repas gastronomiques pr&eacute;par&eacute;s par des grands chefs, d&eacute;fil&eacute;s de mode, tournois de golf et d&eacute;gustations de vins.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[R&eacute;gate de Henley-on-Todd]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-henley-on-todd-hl.jpg" alt="Henley-on-Todd Regatta">]]></img_MainImage>
                    <stf_Caption><![CDATA[R&eacute;gate de Henley-on-Todd]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/nt-henley-on-todd.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Alice Springs, Territoire du Nord<br />
        Ao&ucirc;t</strong>
        <p><a href="/fr/explore/events/nt-henley-on-todd.xml" target="_self">La r&eacute;gate Henley-on-Todd</a> est une course de voile et d'aviron exceptionnelle, organis&eacute;e tous les ans dans le lit ass&eacute;ch&eacute; d'une rivi&egrave;re &agrave; Alice Springs. Dans les ann&eacute;es 1960, la ville proposa d'organiser une r&eacute;gate semblable &agrave; la c&eacute;l&egrave;bre Henley-on-Thames, au cours de laquelle s'affronte les universit&eacute;s de Cambridge et d'Oxford. Le Rotary Club d'Alice Springs a repris l'id&eacute;e &agrave; son compte. Que l'&eacute;tendue d'eau digne ce nom la plus proche se trouve &agrave; 1 500 kilom&egrave;tres ne les a pas d&eacute;courag&eacute;s. Il s'agit aujourd'hui de l'&eacute;v&eacute;nement le plus ancien du <a href="/fr/explore/states/nt.xml" target="_self">Territoire du Nord</a>, qui consiste &agrave; transformer les bancs de sable de la Todd River en parodie de piste de course pour accueillir chaque ann&eacute;e une flottille de bateaux artisanaux. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Courses de Birdsville]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-birdsville-races-hl.jpg" alt="Birdsville Races">]]></img_MainImage>
                    <stf_Caption><![CDATA[Courses de Birdsville]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Birdsville, Queensland<br />
      Septembre</strong><p>
      Chaque ann&eacute;e, des milliers de participants affluent &agrave; Birdsville, une petite ville de l'Outback en bordure du Simpson Desert, &agrave; treize kilom&egrave;tres de la fronti&egrave;re de l'Australie m&eacute;ridionale, pour profiter de deux journ&eacute;es de courses et de divertissements dans l'Outback Surnomm&eacute; la &laquo; Melbourne Cup de l'Outback &raquo;, l'&eacute;v&eacute;nement r&eacute;unit les meilleurs chevaux de toute l'Australie qui se disputent la tr&egrave;s convoit&eacute;e Birdsville Cup et tout un lot de prix. La premi&egrave;re &eacute;dition remonte &agrave; 1882 et le meeting est depuis devenu une tradition hippique australienne qui attire des visiteurs du monde entier. Les fonds collect&eacute;s servent &agrave; soutenir les &laquo; m&eacute;decins volants &raquo; (Royal Flying Doctor Service) de l'Outback.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australasian Safari]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-australasian-safari-hl.jpg" alt="Australasian Safari">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australasian Safari]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong><strong>Australie occidentale</strong><br />
        Septembre</strong>
        <p>L'Australasian Safari est la course d'endurance automobile la plus &eacute;prouvante de toute la r&eacute;gion Asie-Pacifique. Ce rallye tout-terrain dure 7 jours et s'&eacute;tend sur un parcours de plus de 3 000 kilom&egrave;tres de <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a> &agrave; <a href="/fr/explore/states/wa/wa-kalgoorlie.xml" target="_self">Kalgoorlie</a> en passant par l'Outback dor&eacute; d'Australie occidentale, mettant &agrave; l'&eacute;preuve m&ecirc;me les v&eacute;hicules 4x4, les motos et les quads les plus robustes. Les concurrents partent de Perth pour rejoindre Geraldton, longent la c&ocirc;te en direction de la ville tropicale de Carnarvon, avant de s'aventurer vers l'int&eacute;rieur des terres &agrave; travers la r&eacute;gion de Gascoyne, contournant la cha&icirc;ne de montagnes des Kennedy avant de mettre cap au sud et de franchir la ligne d'arriv&eacute;e &agrave; Geraldton. Les spectateurs peuvent parcourir certaines sections de l’itin&eacute;raire avec leur propre moto ou 4x4, en s'arr&ecirc;tant aux endroits r&eacute;serv&eacute;s pour s'impr&eacute;gner de l’action tourbillonnante du rallye. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Opera in the Vineyards]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-opera-vineyards-hl.jpg" alt="Opera in the Vineyards">]]></img_MainImage>
                    <stf_Caption><![CDATA[Opera in the Vineyards]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Yarra Valley, Victoria ; Hunter Valley, Nouvelle-Galles du Sud<br />
      Octobre</strong><p>
      Au cours de deux week-ends d'octobre, le festival Opera in the Vineyards investit deux des vignobles les plus renomm&eacute;s d'Australie, Wyndham Estate Winery dans <a href="/fr/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a> et Domaine Chandon dans <a href="/fr/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Yarra Valley</a>, dans le Victoria. Outre la performance des plus grands chanteurs d'op&eacute;ra australiens, le cadre magnifique offert par ces vignobles, ainsi que des mets et des vins d&eacute;licieux, transporte le spectateur lors d'un voyage musical inoubliable. Il est recommand&eacute; aux spectateurs d'arriver en avance afin de r&eacute;galer leurs papilles &agrave; l'occasion d'une f&ecirc;te de la gastronomie et du vin. D&egrave;s lors que le soleil se couche sur les vignes, prenez place dans le majestueux amphith&eacute;&acirc;tre &agrave; ciel ouvert pour une nuit de musique classique pareille &agrave; nulle autre.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anaconda Adventure Race]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-anaconda-adventure-race-hl.jpg" alt="Anaconda Adventure Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Anaconda Adventure Race]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland ; Augusta, Australie occidentale ; Lorne, Victoria<br />
      Ao&ucirc;t, novembre, d&eacute;cembre</strong><p>
      L'Anaconda Adventure Race est une course tout-terrain impressionnante, reconnue comme la plus grande course-aventure au monde. L'&eacute;v&eacute;nement se d&eacute;roule &agrave; trois endroits : <a href="/fr/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a> dans le Queensland; Lorne dans le Victoria et Augusta en Australie occidentale. Toutes les courses des qualifications nationales comprennent une &eacute;preuve de natation, de cano&euml;-kayak, de course &agrave; pied et de VTT en pleine nature. &laquo; Faire l'Anaconda &raquo; est devenu un must en Australie et quelques 1 200 intr&eacute;pides prennent part &agrave; la comp&eacute;tition chaque ann&eacute;e. Les attractions pour les spectateurs ne manquent pas, avec des march&eacute;s, des stands de restauration, des divertissements, des concerts qui participent &agrave; l'ambiance dans chacun des lieux o&ugrave; se d&eacute;roulent les &eacute;preuves.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wine, Roses and all that Jazz]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-wine-roses-all-that-jazz-hl.jpg" alt="Wine, Roses and all that Jazz">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wine, Roses and all that Jazz]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra et r&eacute;gions du Territoire de la capitale australienne<br />
      Novembre</strong><p>
      &Agrave; l'occasion du festival Wine, Roses and all that Jazz (Du vin, des roses et du jazz &agrave; en perdre la t&ecirc;te), plus de 30 caves &agrave; vin de la r&eacute;gion de Canberra proposent animations, nourriture et, bien entendu, d&eacute;gustations de vins. Go&ucirc;tez des vins blancs et rouges m&eacute;daill&eacute;s, accompagn&eacute;s des meilleures sp&eacute;cialit&eacute;s locales, et laissez la musique jou&eacute;e dans les vignes vous d&eacute;lasser. Partez &agrave; la rencontre de vignerons passionn&eacute;s, &agrave; seulement 45 minutes de la ville. Le festival Wine, Roses and all that Jazz offre l'opportunit&eacute; rare de d&eacute;couvrir les vins d'origine de certains des grands crus australiens et m&ecirc;me de d&eacute;guster quelques excellents mill&eacute;simes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Swisse Mark Webber Tasmania Challenge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-mark-webber-challenge-hl.jpg" alt="Swisse Mark Webber Tasmanian Challenge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Swisse Mark Webber Challenge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Tasmanie<br />
      D&eacute;cembre</strong><p>
      Le Swisse Mark Webber Tasmania Challenge est une comp&eacute;tition multidisciplinaire qui dure cinq jours et parcourt plus de 350 kilom&egrave;tres &agrave; travers quelques-uns des plus beaux paysages de Tasmanie. VTT, kayak et trek sont au programme des &eacute;preuves. La <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a> est l'&icirc;le de toutes les aventures. Avec plus d'un tiers de sa surface prot&eacute;g&eacute;e par des parcs nationaux et des zones class&eacute;es au patrimoine mondial, l'&icirc;le est un paradis pour les passionn&eacute;s d'aventure. Terre ou eau, extr&ecirc;mes ou mesur&eacute;s, les d&eacute;fis ne manquent pas en Tasmanie, qui a quelque chose &agrave; offrir aux aventuriers de tout calibre. La course collecte des fonds pour la Mark Webber Foundation, qui vient en aide &agrave; des organismes de charit&eacute; australiens.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/about/australias-landscapes/outback-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Pr&eacute;parez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>