<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14354" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Événements sportifs d'Australie]]></headline>
            <href><![CDATA[/fr/explore/australian-events/sporting-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sports.jpg]]></img_background>
    <hdl_Title><![CDATA[&Eacute;v&eacute;nements sportifs d'Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sports-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sports-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Communiez avec votre passion du sport en Australie, qui h&eacute;berge tous les sports, depuis le tennis international jusqu'au cricket et aux courses automobiles et aux marathons.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[AFL at The Gabba, Woollongabba, Brisbane, Queensland. &copy; Tourism Queensland.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[&Eacute;v&eacute;nements sportifs d'Australie, &eacute;v&eacute;nements sportifs en Australie ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&Eacute;v&eacute;nements sportifs d'Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Communiez avec votre passion du sport en Australie, qui h&eacute;berge tous les sports, depuis le tennis international jusqu'au cricket et aux courses automobiles et aux marathons.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&Eacute;v&eacute;nements sportifs d'Australie ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Il est facile de devenir fou de sport en Australie car elle h&eacute;berge des &eacute;v&eacute;nements pour les fanas du cricket, les f&ecirc;l&eacute;s du footy (football australien), les amoureux du rugby, les obs&eacute;d&eacute;s de la voiture et les coureurs de marathon. Allez voir, depuis le bord du court, les g&eacute;ants du tennis &agrave; l'open d'Australie ou faites l'exp&eacute;rience de la fi&egrave;vre de l'AFL, ce sport si exclusivement australien. Allez voir les Wallabies australiens affronter les All Blacks de Nouvelle-Z&eacute;lande pour la Bledisloe Cup. Vous pouvez aussi &ecirc;tre l&agrave; pour les Ashes, quand l'&eacute;quipe de cricket d'Australie joue contre ses rivaux s&eacute;culaires d'Angleterre. Retrouvez l'odeur de caoutchouc br&ucirc;l&eacute; lors des prestigieuses courses automobiles comme le Grand Prix. Traversez Sydney en courant lors du marathon City to Surf ou regardez les champions cyclistes les plus rapides du monde traverser comme l'&eacute;clair Ad&eacute;la&iuml;de et l'Australie m&eacute;ridionale lors du Tour Down Under.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-tour-down-under-hl.jpg" alt="Tour Down Under">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under ]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Ad&eacute;la&iuml;de et r&eacute;gion de l'Australie m&eacute;ridionale<br />
        Janvier</strong>
        <p>Chaque mois de janvier, des cyclistes parmi les meilleurs au monde s'affrontent lors du <a href="/fr/explore/events/tour-down-under.xml" target="_self">Tour Down Under</a>. Il s'agit de la premi&egrave;re &eacute;tape du circuit professionnel organis&eacute; par l'Union Cycliste Internationale (UCI), marqu&eacute;e par six jours de course cycliste et de divertissements dans la r&eacute;gion <a href="/fr/explore/cities/adelaide.xml" target="_self">d'Ad&eacute;la&iuml;de</a> et dans toute <a href="/fr/explore/states/sa.xml" target="_self">l'Australie m&eacute;ridionale</a>. Allez voir les cyclistes faire la course &agrave; travers les collines d'Ad&eacute;la&iuml;de ou sur les pittoresques routes de campagne de la r&eacute;gion de la <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> ou de la p&eacute;ninsule de Fleurieu. Les spectateurs affluent par milliers pour assister &agrave; la finale dans les rues d'Ad&eacute;la&iuml;de. Visitez le village du Tour et l'exposition Bike Expo pour croiser les coureurs et leur &eacute;quipe tandis qu'ils tentent de remporter le maillot tant convoit&eacute;. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Open d'Australie [Grand chelem d'Asie-Pacifique]]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-grand-slam-summer-tennis-hl.jpg" alt="Australian Open [The Grand Slam of Asia Pacific]">]]></img_MainImage>
                    <stf_Caption><![CDATA[Open d'Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/australian-open.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Janvier</strong>
        <p>En janvier, le Melbourne Park accueille les plus grands joueurs de tennis du monde pour <a href="/fr/explore/events/australian-open.xml" target="_self">l'Open d'Australie</a>, le Grand chelem d'Asie-Pacifique et le premier titre de Grand chelem de la saison. Les festivit&eacute;s se poursuivent alors que les joueurs s'affrontent sur le court pour le troph&eacute;e tant convoit&eacute;. En plus des concerts donn&eacute;s en soir&eacute;e, le spectacle continue aussi bien sur le court qu'en dehors. L'open d'Australie est un &eacute;v&eacute;nement sportif &agrave; travers lequel transpara&icirc;t l'enthousiasme li&eacute; au tennis et les activit&eacute;s sociales et culturelles caract&eacute;ristiques de l'amour des australiens pour les grands espaces. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Open de surf d'Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-australian-open-surfing-hl.jpg" alt="Australian Open of Surfing">]]></img_MainImage>
                    <stf_Caption><![CDATA[Open de surf d'Australie]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nouvelle-Galles du Sud<br />
        F&eacute;vrier</strong>
        <p>Le festival qui entoure l'open de surf d'Australie (Australian Open of Surfing) rassemble sportifs de haut niveau, artistes et fans pour c&eacute;l&eacute;brer la culture jeune, l'innovation et l'athl&eacute;tisme sur la plage de <a href="/fr/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly Beach</a> &agrave; Sydney, berceau du surf moderne. Cet &eacute;v&eacute;nement gratuit dure neuf jours pendant lesquels plus de 125 000 spectateurs viennent c&eacute;l&eacute;brer le meilleur des sports extr&ecirc;mes, de la musique, de l'art et de la mode en Australie. L'open de surf d'Australie est une extension de l'open de surf am&eacute;ricain, qui inclut des &eacute;preuves de skateboard, ainsi que des tournois de surf pour les jeunes et pour les professionnels, homologu&eacute;s par l'ASP (association des surfeurs professionnels). Outre les meilleurs surfeurs et skaters du monde, des artistes internationaux en vogue sont &eacute;galement de la partie pour donner plusieurs concerts. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grand Prix de Formule 1 d'Australie ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-grand-prix-melbourne-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grand Prix de Formule 1 d'Australie ]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/vic-australian-grand-prix.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Mars</strong>
        <p>Affrontez la foule pendant quatre jours de spectacle intense alors que les pilotes et les voitures les plus rapides du monde enflamment <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> et le circuit Albert Park lors du <a href="/fr/explore/events/vic-australian-grand-prix.xml" target="_self">grand prix de Formule 1 d'Australie</a> qui se court chaque ann&eacute;e en mars. Le grand prix d'Australie marque l'ouverture de la saison de Formule 1. Le spectacle est aussi en bordure de la course gr&acirc;ce aux manifestations, aux zones d'exposition et au spectacle a&eacute;rien de la Royal Australian Air Force. Des stands s'&eacute;l&egrave;ve une clameur aussi forte que le bruit des voitures alors que leurs pilotes passent en fl&egrave;che &agrave; presque 300 km/h. Une grande f&ecirc;te apr&egrave;s la course cl&ocirc;t l'&eacute;v&eacute;nement. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[State of Origin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-state-of-origin-hl.jpg" alt="State of Origin">]]></img_MainImage>
                    <stf_Caption><![CDATA[State of Origin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Brisbane, Queensland et Sydney, Nouvelle-Galles du Sud<br />
      Mai - juillet</strong><p>
      La National Rugby League (NRL) est la premi&egrave;re ligue de joueurs professionnels de rugby en Australasie. Le nom State of Origin renvoie aux &eacute;tats ou territoires dont les joueurs sont originaires, ce qui d&eacute;termine l'&eacute;quipe &agrave; laquelle ils appartiennent. Seize &eacute;quipes s'affrontent lors de la comp&eacute;tition principale, quinze en Australie et une en Nouvelle-Z&eacute;lande. Les rencontres de la NRL ont lieu dans toute l'Australie et en Nouvelle-Z&eacute;lande entre l'automne et le printemps. La saison se cl&ocirc;t par la grande finale de la NRL, de longue date un des &eacute;v&eacute;nements sportifs les plus populaires en Australie et la rencontre entre clubs sportifs la plus suivie au monde. Les champions de la NRL affrontent &eacute;galement les champions de la Super League europ&eacute;enne lors d'un match d'avant-saison baptis&eacute; World Club Challenge.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[British Lions 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-british-lions-2013-hl.jpg" alt="British Lions 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[British Lions 2013]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/british-lions-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National<br />
        Juin</strong>
        <p><a href="/fr/explore/events/british-lions-2013.xml" target="_self">Une tourn&eacute;e</a> de l'&eacute;quipe de rugby British and Irish Lions (les Lions britanniques et irlandais) est pr&eacute;vue en Australie en juin et juillet 2013. Il s'agit pour les passionn&eacute;s du ballon ovale d'une occasion &agrave; ne pas manquer, car cette tourn&eacute;e n'a lieu en Australie que tous les douze ans. Rejoindre l'&eacute;quipe des British and Irish Lions repr&eacute;sente pour les joueurs anglais, &eacute;cossais, irlandais et gallois le couronnement de leur carri&egrave;re. Pour les joueurs internationaux de l'h&eacute;misph&egrave;re sud, il s'agit &eacute;galement d'un grand honneur qui se pr&eacute;sente sous la forme d'une opportunit&eacute; unique dans une carri&egrave;re. Les matchs ont lieu &agrave; Sydney, Perth, Brisbane, Canberra, Melbourne et Newcastle. Le monde du ballon ovale n'a pas connu pareil &eacute;v&eacute;nement en Australie depuis la coupe du monde de rugby de 2003. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Marathon de la Gold Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-gold-coast-marathon-hl.jpg" alt="Gold Coast Marathon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Marathon de la Gold Coast]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Gold Coast, Queensland<br />
        Juillet</strong>
        <p>En juillet, des milliers de visiteurs du monde entier et pr&egrave;s de 25 000 coureurs affluent sur la <a href="/fr/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> du Queensland pour prendre part &agrave; un &eacute;v&eacute;nement gigantesque de deux jours, le Gold Coast Airport Marathon. Encouragez les participants le long du parcours qui suit le front de mer de Broadwater entre les Southport Broadwater Parklands et Burleigh Heads. R&eacute;put&eacute; le plus rapide et le plus plat d'Australie, ce parcours convient aux marathoniens de tous niveaux. Les festivit&eacute;s sont accompagn&eacute;es d'animations musicales et de divertissements. Les familles, les coureurs amateurs, les comp&eacute;titeurs en chaise roulante et les champions olympiens sont tous les bienvenus &agrave; cet &eacute;v&eacute;nement, qui comprend aussi un semi-marathon et un parcours de 10 kilom&egrave;tres. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bledisloe Cup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-bledisloe-cup-hl.jpg" alt="The Bledisloe Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bledisloe Cup]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/bledisloe-cup.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>National<br />
        Ao&ucirc;t</strong>
        <p>La comp&eacute;tition de rugby <a href="/fr/explore/events/bledisloe-cup.xml" target="_self">Bledisloe Cup</a> oppose en trois matchs l'&eacute;quipe australienne des Wallabies &agrave; l'&eacute;quipe rivale des All Blacks de Nouvelle-Z&eacute;lande. L'Australie et la Nouvelle-Z&eacute;lande se rencontrent donc au moins trois fois par an, accueillant tour &agrave; tour les rencontres. Au moins un match de la Bledisloe Cup est disput&eacute; chaque ann&eacute;e en Australie dans le cadre du tournoi Tri Nations. La passion et l'implication constat&eacute;es sur le terrain n'ont d'&eacute;gal que la ferveur des supporters qui viennent encourager leur &eacute;quipe dans l'espoir d'assister &agrave; leur ascension au panth&eacute;on des l&eacute;gendes du Rugby. Assistez &agrave; l'un de ces matchs historiques dans un stade de Sydney, de Melbourne ou de Brisbane. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[City2Surf]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-city2surf-hl.jpg" alt="City2Surf">]]></img_MainImage>
                    <stf_Caption><![CDATA[City2Surf]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nouvelle-Galles du Sud<br />
        Ao&ucirc;t</strong>
        <p>Le parcours de 14 kilom&egrave;tres de la course City to Surf de Sydney constitue la plus importante course &agrave; pied chronom&eacute;tr&eacute;e au monde, qui fait courir chaque ann&eacute;e plus de 75 000 participants. Le parcours d&eacute;bute &agrave; Hyde Park dans le centre-ville de Sydney, puis serpente jusqu'&agrave; l'oc&eacute;an Pacifique en passant par les beaux quartiers de Sydney et la c&eacute;l&egrave;bre plage de <a href="/fr/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi Beach</a>. Joignez-vous &agrave; la foule de supporters sur le bord des routes ou dans les caf&eacute;s et les pubs qui bordent le parcours. Il s'agit par ailleurs d'une des plus efficaces collectes d'argent au monde, recueillant environ quatre millions de dollars pour des organisations caritatives. L'ivresse des grands espaces, le cadre splendide de la ville et le sens de la communaut&eacute; contribuent &agrave; l'esprit fun de la course City2Surf de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a>. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[AFL - Finales de l'Australian Football League]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-afl-hl.jpg" alt="AFL - The Australian Football League Finals Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/afl-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>National, Melbourne, Victoria<br />
      Septembre</strong><p>
      Entre mars et septembre, les &eacute;quipes de football australien (AFL) s'affrontent afin d'en qualifier huit pour les finales qui ont lieu en septembre &agrave; Melbourne. L'AFL est le jeu le plus suivi en Australie, avec des &eacute;quipes aux supporters passionn&eacute;s &agrave; Sydney, Ad&eacute;la&iuml;de, Perth et Brisbane. Pr&egrave;s de 95 000 supporters investissent les gradins du terrain de cricket de Melbourne (Melbourne Cricket Ground, MCG) pour la grande finale que suivent des millions de t&eacute;l&eacute;spectateurs. Assister &agrave; la finale est un &eacute;v&eacute;nement comme nulle part ailleurs. La ville enti&egrave;re rev&ecirc;t un air de carnaval alors que les supporters encouragent avec enthousiasme leur &eacute;quipe. Voil&agrave; une exp&eacute;rience typiquement australienne.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast 600]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-gold-coast-600-hl.jpg" alt="Gold Coast 600">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast 600]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gold Coast, Queensland<br />
      Octobre</strong><p>
      La Gold Coast 600 est une course automobile de cat&eacute;gorie V8 qui se tient pendant trois jours en octobre &agrave; Surfers Paradise. Les plages de la Gold Coast offrent le cadre id&eacute;al pour cet &eacute;v&eacute;nement lors duquel l'aspect social est tout aussi mis &agrave; l'honneur que l'aspect sportif. Regardez les plus puissantes Supercars V8 tourner sur la piste en bord de plage ou allez voir une course d'endurance passionnante avec 18 des meilleurs pilotes internationaux. Le soir venu, le parc d'amusement sp&eacute;cialis&eacute; de Broadwater Parklands s'anime. Le grand concert sur le bord de la piste met en sc&egrave;ne des artistes australiens et internationaux. Les &eacute;ditions pr&eacute;c&eacute;dentes ont accueilli plusieurs stars de la sc&egrave;ne pop internationale, telles que Pink.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth International Golf Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-perth-international-hl.jpg" alt="Perth International Golf Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Championnats de golf]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Australie occidentale<br />
      Octobre</strong><p>
      &Agrave; l'occasion du tournoi de golf international de Perth (Perth International Golf Championship), les plus grands joueurs de golf se rendent en Australie occidentale pour tenter de remporter le prix le plus g&eacute;n&eacute;reux de tous les tournois de golfs, offert par le Lake Karrinyup Country Club. R&eacute;put&eacute; pour les d&eacute;fis que proposent sa topographie et pour son cadre en plein bush, le parcours se classe r&eacute;guli&egrave;rement parmi les dix meilleurs terrains de golf d'Australie. Le tournoi est homologu&eacute; par le championnat PGA d'Australie et par le championnat europ&eacute;en. L'&eacute;v&eacute;nement inaugural est pr&eacute;vu en octobre 2012. Les stars internationales du golf, Jason Dufner, actuellement class&eacute; neuvi&egrave;me mondial, et Charl Schwartzel, champion des Masters 2011, ont d'ores-et-d&eacute;j&agrave; confirm&eacute; leur participation.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Cup Carnival (festival de la Coupe de Melbourne)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-melbourne-cup-carnival-hl.jpg" alt="Melbourne Cup Carnival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Cup Carnival (festival de la Coupe de Melbourne)]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/melbourne-cup-carnival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Novembre</strong><p>
      Le festival de la Coupe de Melbourne (Melbourne Cup Carnival) est un des &eacute;v&eacute;nements hippiques les plus courus de la sc&egrave;ne internationale. Ce festival de courses hippiques, de mode et de divertissements se d&eacute;roule entre septembre et mi-novembre. Le champ de course de Flemington accueille alors de prestigieuses comp&eacute;titions, telles que le Derby Day, la Melbourne Cup et le Oaks Day. Organis&eacute;e le premier mardi de novembre, la Melbourne Cup, marque le temps fort du festival. D'ailleurs, il s'agit d'un jour f&eacute;ri&eacute; dans le Victoria. La plupart des Australiens suit l'&eacute;v&eacute;nement &agrave; la radio ou &agrave; la t&eacute;l&eacute;vision, mais assister &agrave; la course en personne au milieu d'une foule de plus de 100 000 spectateurs demeure une exp&eacute;rience unique.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[L'&eacute;t&eacute;, saison du cricket en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-summer-of-cricket-hl.jpg" alt="Australia's Summer of Cricket">]]></img_MainImage>
                    <stf_Caption><![CDATA[L'&eacute;t&eacute;, saison du cricket en Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/summer-cricket.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      D&eacute;cembre</strong><p>
      Pendant l'&eacute;t&eacute;, de novembre &agrave; f&eacute;vrier, les Australiens ne pensent plus qu'au cricket. Les fans de cricket du monde entier suivent avidement la saison australienne qui oppose l'Australie aux autres pays amateurs de cricket &agrave; Brisbane, Sydney, Melbourne, Ad&eacute;la&iuml;de, Hobart et Perth. Dans tout le pays, des matchs tests et des tournois d'une journ&eacute;e sont organis&eacute;s sur les terrains de cricket les plus prestigieux, comme le MCG de Melbourne, le WACA de Perth, le Gabba de Brisbane et le Sydney Cricket Ground. Selon la tradition, Melbourne accueille le match test du lendemain de No&euml;l alors que Sydney accueille celui du nouvel an. Tous deux organis&eacute;s un jour f&eacute;ri&eacute; de grande importance, les fans de cricket australiens suivent les rencontres avec ferveur.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Course au large Sydney-Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-sydney-hobart-yacht-race-hl.jpg" alt="Sydney to Hobart Yacht Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Course au large Sydney-Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/syd-hobart-yacht-race.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nouvelle-Galles du Sud ; Hobart, Tasmanie<br />
      D&eacute;cembre</strong><p>
      La course au large Sydney - Hobart est une tradition estivale d'Australie, dont le d&eacute;part est donn&eacute; tous les ans le lendemain de No&euml;l. Cet &eacute;v&eacute;nement rassemble de petits racers et de maxi yachts du monde entier pour une course de 1 100 kilom&egrave;tres entre Nielsen Park dans le port de Sydney et Hobart, en Tasmanie. La course se termine juste &agrave; temps pour f&ecirc;ter le r&eacute;veillon du nouvel an en ville. Vous n'avez pas besoin d'&ecirc;tre un sp&eacute;cialiste de la voile pour prendre plaisir &agrave; regarder la course de voiliers Sydney-Hobart. Dans le port de Sydney, de nombreux points de vue permettent d'observer le d&eacute;part de la course.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Ashes 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-ashes-hl.jpg" alt="The Ashes 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Ashes 2013]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/ashes-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>National<br />
      D&eacute;cembre<br /></strong><br />
      Le cricket tient une place &agrave; part dans le cœur des Australiens. La comp&eacute;tition de plus haut niveau se nomme The Ashes (litt&eacute;ralement, les cendres), une s&eacute;rie de rencontres acharn&eacute;es entre l'Australie et l'Angleterre. The Ashes a lieu tous les deux ans en Australie, puisque la comp&eacute;tition est &agrave; cheval entre le Royaume-Uni et l'Australie. Le prochain match test des s&eacute;ries Ashes en Australie est pr&eacute;vu en 2013. La rivalit&eacute; bon enfant entre les deux pays s'exprime &agrave; travers cette traditionnelle comp&eacute;tition de cricket qui remonte au 19e si&egrave;cle.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tournois de golf d'Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-golf-events-hl.jpg" alt="Australia’s golf events">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tournois de golf d'Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/australias-golf-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      L'Australie compte de nombreux et splendides terrains de golf, faisant du championnat PGA d'Australie un &eacute;v&eacute;nement incontournable. Les &eacute;v&eacute;nements suivants comptent parmi les principaux tournois de golf d'Australie, organis&eacute;s sur des parcours de premier ordre &agrave; Sydney, &agrave; Melbourne, &agrave; Perth et sur la Sunshine Coast. La conception des parcours de golf australiens est exceptionnelle et offre bon nombre de d&eacute;fis. Ils se trouvent en g&eacute;n&eacute;ral dans le bush australien, en pleine nature. Dans un pays dont sont issus plusieurs l&eacute;gendes du golf, telles que Greg Norman, Ian Baker-Finch et Tiger Woods, la passion des Australiens pour ce sport ne cesse de grandir.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Courses automobiles d'Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-motorsport-events-hl.jpg" alt="Australia's motorsport events">]]></img_MainImage>
                    <stf_Caption><![CDATA[Courses automobiles d'Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/australias-motorsport-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      En Australie, les moteurs tournent toute l'ann&eacute;e pour les passionn&eacute;s de course automobile. Allez &agrave; Melbourne pour le Grand Prix australien de Formule 1 en mars ou visitez le populaire circuit pour motos de l'&icirc;le Phillip. Pour l'action charg&eacute;e d'adr&eacute;naline des V8, il y a le Gold Coast 600 &agrave; Surfers Paradise, le Sydney 500 et le Clipsal 500 &agrave; Ad&eacute;la&iuml;de. Regardez les voitures de sport d'&eacute;lite faire la course autour de la Tasmanie ou assistez &agrave; une v&eacute;ritable course d'endurance au Bathurst 1000. Suivez les quads, les 4x4 et les motos de Perth &agrave; Kalgoorlie avec l'Australasian Safari. Vous pouvez aussi voir des mod&egrave;les de s&eacute;rie boost&eacute;s au Summernats Car Festival &agrave; Canberra.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>