<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="15299" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Les plus belles randonnées pédestres d'Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/great-walks.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/promotions-it-two-weeks-walkabout-tasmania-to-outback.jpg]]></img_background>
    <hdl_Title><![CDATA[Les plus belles randonn&eacute;es p&eacute;destres d'Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/best-of-walks-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/best-of-walks-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez quelques-unes des plus belles randonn&eacute;es p&eacute;destres guid&eacute;es dans toute l'Australie. Ces balades qui s'&eacute;talent sur plusieurs jours vous permettent de go&ucirc;ter, au plus pr&egrave;s de la nature, &agrave; des paysages uniques et spectaculaires.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[balades guid&eacute;es australie, randonn&eacute;es australie, sentiers de randonn&eacute;e australie, balade &agrave; pied australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Learn More]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Randonn&eacute;es p&eacute;destres guid&eacute;es et meilleures balades en Australie - Tourisme Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[
        Rien de tel que de se promener &agrave; pied en Australie pour en embrasser la splendeur naturelle.
    ]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        D&eacute;couvrez quelques-unes des plus belles randonn&eacute;es p&eacute;destres guid&eacute;es dans toute l'Australie. Ces balades qui s'&eacute;talent sur plusieurs jours vous permettent de go&ucirc;ter, au plus pr&egrave;s de la nature, &agrave; des paysages uniques et spectaculaires.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/itineraries-ideas/walking-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les plus belles randonn&eacute;es p&eacute;destres d'Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Rien de tel que de se promener &agrave; pied en Australie pour en embrasser la splendeur naturelle. Les plus belles randonn&eacute;es d'Australie sont des exp&eacute;riences d'exception. Ce sont les meilleures marches guid&eacute;es qui se d&eacute;roulent sur plusieurs journ&eacute;es propos&eacute;es dans le pays. De la nature sauvage pr&eacute;serv&eacute;e de la Tasmanie &agrave; l'Outback du Territoire du Nord, vous effectuerez un p&egrave;lerinage dans des paysages parmi les plus exceptionnels et les plus spectaculaires de la plan&egrave;te. Nul besoin de renoncer &agrave; votre confort quotidien : vous serez h&eacute;berg&eacute; dans des refuges &eacute;cologiques, des camps de pleine nature haut de gamme, profiterez de douches chaudes et d&eacute;gusterez des repas gastronomiques. Alors enfilez vos chaussures de randonn&eacute;e, ajustez votre sac &agrave; dos et suivez votre guide pour une aventure hors du commun dans les grands espaces de l'Australie.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Randonn&eacute;e Arkaba Walk, Australie m&eacute;ridionale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/1_arkaba_walks_hl.jpg" alt="Randonnée Arkaba Walk, Australie méridionale">]]></img_MainImage>
                    <stf_Caption><![CDATA[Randonn&eacute;e Arkaba Walk, Australie m&eacute;ridionale]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Traversant l'ancienne cha&icirc;ne de montagnes <a href="/fr/explore/icons/flinders.xml" target="_self">Flinders Ranges</a>, dans l'Outback de <a href="/fr/explore/states/sa.xml" target="_self">Australie m&eacute;ridionale</a>, la randonn&eacute;e Arkaba Walk de quatre jours vous plongera au cœur de l'histoire du territoire. Plus de 600 millions d'ann&eacute;es d'histoire g&eacute;ologique sont refl&eacute;t&eacute;es par le rouge brillant du paysage et le spectaculaire d&eacute;cor rocheux de Wilpena Pound et d'Elder Range. Kangourous, wallaroos et &eacute;meus vous feront certainement un petit coucou pendant votre balade. Autour du feu de camp, on vous racontera l'histoire des premiers colons qui ont habit&eacute; ce pays &agrave; la fois hostile et si beau. Passez la nuit en camping sous les cieux aux innombrables &eacute;toiles, puis profitez du confort du domaine historique &eacute;l&eacute;gamment restaur&eacute; d'Arkaba Station, qui date des ann&eacute;es 1850. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Randonn&eacute;e dans la Bay of Fires Lodge, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/2_bayoffire_walks_hl.jpg" alt="Randonnée dans la Bay of Fires Lodge, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Randonn&eacute;e dans la Bay of Fires Lodge, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En bordure du parc national de Mount William, dans le nord-est de la <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a>, la magnifique bande c&ocirc;ti&egrave;re baptis&eacute;e <a href="http://www.australia.com/campaigns/nothinglike/en/freycinet-product2.htm" target="_blank">Bay of Fires</a> semble &ecirc;tre rest&eacute;e vierge depuis des milliers d'ann&eacute;es. Cette &eacute;tendue d'eau d'un bleu azur qui c&ocirc;toie les promontoires rocheux forme un paysage spectaculaire, qui abrite une faune et une flore abondantes et d'une riche diversit&eacute;. D'octobre &agrave; mai, en choisissant la randonn&eacute;e de quatre jours dans la Bay of Fires Lodge, promenez-vous sur les plages de sable fin, explorez les anses et voguez en kayak sur la rivi&egrave;re Ansons. Rentrez vous reposer au camping de Forester Beach ou dans le luxe du refuge Bay of Fires Lodge prim&eacute;. Ravissez vos papilles avec les produits et le vin typique de Tasmanie. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Randonn&eacute;e dans les huttes de Cradle Mountain, Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3_cradlemountain_walks_hl.jpg" alt="Randonnée dans les huttes de Cradle Mountain, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Randonn&eacute;e dans les huttes de Cradle Mountain, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute;couvrez l'un des sites les plus spectaculaires de l'Australie class&eacute; au patrimoine mondial de l'Unesco &agrave; la faveur d'un trek sur la c&eacute;l&egrave;bre piste d'<a href="/fr/explore/itineraries/tas-overland-track.xml" target="_self">Overland Track</a>, sur le territoire tasmanien paisible et splendide du parc national de <a href="/fr/explore/states/tas/tas-cradle.xml" target="_self">Cradle Mountain</a>-Lake St Clair. Deux promenades sont propos&eacute;es dans les huttes de Cradle Mountain : six jours pour les plus ambitieux ou quatre jours pour ceux qui disposent de moins de temps. Vous fl&acirc;nerez dans d'anciennes for&ecirc;ts tropicales, entendrez le rugissement des cascades, puis le calme des prairies alpines, avant de d&eacute;couvrir les plaines herbeuses &laquo; button grass &raquo;, autrefois recouvertes de glaciers. En fin de journ&eacute;e, rentrez vous d&eacute;tendre dans la chaleur et le confort douillet des huttes de Cradle Mountain. Faites un d&eacute;tour par le Mont Ossa, le sommet le plus &eacute;lev&eacute; de Tasmanie. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Randonn&eacute;e Freycinet Experience Walk, Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_freycinet_walks_hl.jpg" alt="Randonnée Freycinet Experience Walk, Tasmanie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Randonn&eacute;e Freycinet Experience Walk, Tasmanie]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La randonn&eacute;e <a href="http://www.australia.com/campaigns/nothinglike/en/freycinet-product4.htm" target="_blank">Freycinet Experience Walk</a> vous permettra de parcourir la p&eacute;ninsule de Freycinet sur toute sa longueur et de d&eacute;couvrir ainsi une bonne partie de la <a href="/fr/explore/itineraries/tas-east-coast.xml" target="_self">c&ocirc;te est de la Tasmanie</a>. Promenez-vous dans les Hazard Mountains, ces aiguilles de granite rose, et dans les for&ecirc;ts c&ocirc;ti&egrave;res luxuriantes, avant de profiter des plages de sable d'un blanc immacul&eacute; de la baie de <a href="/fr/explore/icons/freycinet/tas-wineglass-bay.xml" target="_self">Wineglass Bay</a>. Cette randonn&eacute;e de quatre jours vous emm&egrave;nera hors des sentiers battus, jusque dans des zones recul&eacute;es et rarement foul&eacute;es du <a href="/fr/explore/icons/freycinet.xml" target="_self">parc national de Freycinet</a>. Vous aurez la sensation d'&ecirc;tre seul au monde. Partez sur les traces de la tribu d'aborig&egrave;nes de l'Oyster Bay en suivant des pistes qui &eacute;taient emprunt&eacute;es il y a 30 000 ans ! Chaleureusement accueilli chaque soir au centre &eacute;cologique prim&eacute; de Friendly Beaches Lodge, vous serez h&eacute;berg&eacute; dans une impressionnante architecture, au sein de chambres priv&eacute;es &agrave; la literie tr&egrave;s confortable, et b&eacute;n&eacute;ficierez du service local convivial et authentique. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Randonn&eacute;e Great Ocean Walk &agrave; proximit&eacute; de Bothfeet, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5_greatoceanroad_walks_hl.jpg" alt="Randonnée Great Ocean Walk à proximité de Bothfeet, Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[Randonn&eacute;e Great Ocean Walk &agrave; proximit&eacute; de Bothfeet, Victoria]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[De septembre &agrave; mai, d&eacute;couvrez la beaut&eacute; sauvage de l'Australie sur la Great Ocean Walk. Sur pas moins de 104 kilom&egrave;tres, c'est l'un des treks longue distance les plus r&eacute;put&eacute;s du pays. Il traverse la Shipwreck Coast sur toute sa longueur et la <a href="/fr/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>, le long de la c&ocirc;te spectaculaire qui s'&eacute;tend entre Apollo Bay et les l&eacute;gendaires <a href="/fr/explore/states/vic/vic-12-apostles.xml" target="_self">Twelve Apostles</a>, ces extraordinaires tours de calcaires. La faune sauvage est pr&eacute;sente sur votre parcours : phoques &agrave; fourrure, wallabies, koalas et plantes end&eacute;miques. Si le trek complet dure environ sept jours, vous pouvez aussi opter pour une promenade plus courte de quatre jours. Chaque soir, vous retrouverez le confort des villas &eacute;cologiques de Bothfeet : douches chaudes, salles de bain priv&eacute;es et spas avec soins sp&eacute;ciaux pour les pieds. Vous d&eacute;gusterez des repas compos&eacute;s par un chef autour des produits et des vins locaux. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Larapinta Trail par World Expeditions, Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6_larapintatrail_walks_hl.jpg" alt="Larapinta Trail par World Expeditions, Territoire du Nord">]]></img_MainImage>
                    <stf_Caption><![CDATA[Larapinta Trail par World Expeditions, Territoire du Nord]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[&Agrave; l'occasion d'une promenade p&eacute;destre guid&eacute;e le long des hautes cr&ecirc;tes des West MacDonnell Ranges, go&ucirc;tez au sublime d&eacute;cor des plaines inond&eacute;es, des promontoires rocheux, histoire de mesurer l'immensit&eacute; de cette terre ancienne. La randonn&eacute;e <a href="/fr/explore/itineraries/nt-larapinta-trail.xml" target="_self">Larapinta Trail</a> de 72 kilom&egrave;tres est id&eacute;ale pour les randonneurs exp&eacute;riment&eacute;s ; elle comporte en effet des portions difficiles. Elle prend environ six jours. Vous partirez sur les traces des propri&eacute;taires ancestraux, des premiers explorateurs et des aventuriers modernes. Vous camperez &agrave; la belle &eacute;toile dans un sac de couchage traditionnel d'un habitant du bush australien. Logez dans des camps de luxe en pleine nature. Dans l'<a href="/fr/explore/icons/red-centre.xml" target="_self">Outback australien</a>, loin de toute agitation, vous d&eacute;gusterez des repas &agrave; base de produits locaux. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Randonn&eacute;e Maria Island Walk, Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/7_mariaisland_walks2_hl.jpg" alt="Randonnée Maria Island Walk, Tasmanie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Randonn&eacute;e Maria Island Walk, Tasmanie]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Il est bien peu d'endroits sur Terre qui offrent la tranquillit&eacute; et la beaut&eacute; naturelle intacte du parc national de Maria Island, &agrave; quelques kilom&egrave;tres de la c&ocirc;te est de la Tasmanie. Un d&eacute;licieux m&eacute;lange de faune et de flore rares, d'histoire p&eacute;nitentiaire et de paysages spectaculaires. Sur le chemin p&eacute;destre de <a href="http://www.australia.com/campaigns/nothinglike/en/freycinet-product5.htm" target="_blank">Maria Island</a>, la journ&eacute;e, vous vous prom&egrave;nerez tranquillement sur des plages de sable blanc d&eacute;sertes. Et en soir&eacute;e, vous profiterez d'un d&icirc;ner raffin&eacute; aux chandelles. Aventurez-vous dans l'oc&eacute;an pieds nus, &agrave; la recherche de coquillages rares, ou baignez-vous dans les eaux cristallines de l'Oc&eacute;anie. Contrairement aux randonn&eacute;es en pleine nature difficiles, inutile d'&ecirc;tre un randonneur chevronn&eacute; pour appr&eacute;cier cette promenade. Logez dans des campings confortables en pleine nature ou dans des maisons restaur&eacute;es, class&eacute;es au patrimoine mondial. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>