<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="15308" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Luxury Lodges of Australia]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/great-luxury-lodges.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/promotions-luxury-lodges-bg2.jpg]]></img_background>
    <hdl_Title><![CDATA[Luxury Lodges of Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/best-of-luxury-lodges-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/best-of-luxury-lodges-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Des campements de luxe dans le bush aux domaines &eacute;cologiques, les Luxury Lodges of Australia offrent une exp&eacute;rience m&eacute;morable dans des d&eacute;cors australiens &eacute;poustouflants.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[luxury lodges of australia, camping de luxe australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Luxury Lodges of Australia et camping de luxe - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Les Luxury Lodges of Australia sont une s&eacute;rie de refuges et de camps de luxe ind&eacute;pendants qui offrent une exp&eacute;rience m&eacute;morable dans des d&eacute;cors australiens &eacute;poustouflants.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/itineraries-ideas/holiday-ideas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Luxury Lodges of Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Les Luxury Lodges of Australia sont une s&eacute;rie de refuges et de camps de luxe ind&eacute;pendants qui offrent une exp&eacute;rience m&eacute;morable dans des d&eacute;cors australiens &eacute;poustouflants. 
<p>Chaque h&eacute;bergement propose une exp&eacute;rience et des activit&eacute;s exclusives, qui refl&egrave;tent les caract&eacute;ristiques uniques de sa r&eacute;gion : paysages, faune et flore, sp&eacute;cialit&eacute;s culinaires et vin. Voil&agrave; un s&eacute;jour qui d&eacute;finit le nouveau luxe australien et t&eacute;moigne de l'extraordinaire diversit&eacute; du pays. </p>
<p>Des campements de caract&egrave;re isol&eacute;s dans le bush aux domaines anciens en passant par les &eacute;levages de b&eacute;tail : dans toute l'Australie, vous trouverez ces h&eacute;bergements &eacute;cologiques juch&eacute;s en bordure des parcs nationaux, au milieu des d&eacute;serts et des dunes, surplombant l'oc&eacute;an, sur des &icirc;les bord&eacute;es de r&eacute;cifs coralliens class&eacute;s au patrimoine mondial de l'Unesco, et au cœur de for&ecirc;ts tropicales parfaitement pr&eacute;serv&eacute;es. </p>
<p>Ces lodges ne peuvent accueillir que quelques voyageurs &agrave; la fois. D&eacute;tendez-vous et plongez au cœur de la nature australienne ; d&eacute;couvrez sa faune et sa flore ; go&ucirc;tez &agrave; sa gastronomie et &agrave; son vin, tout en b&eacute;n&eacute;ficiant d'un h&eacute;bergement de luxe et d'un accueil &agrave; la fois attentif et discret. </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxury Lodges en Australie occidentale]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cape Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/promotions-luxury-lodges-cape-lodge-hl.jpg" alt="Cape Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cape Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Situ&eacute; sur son propre vignoble dans la magnifique <a href="/fr/explore/states/wa/wa-margaret-river.xml" target="_self">r&eacute;gion viticole de la Margaret River</a>, &agrave; Cape Lodge, vous aurez la sensation d'&ecirc;tre h&eacute;berg&eacute; dans une maison de campagne priv&eacute;e, avec cependant toutes les installations d'un luxueux h&ocirc;tel-boutique. Il s&eacute;duira celles et ceux qui recherchent un s&eacute;jour paisible et sophistiqu&eacute;, o&ugrave; restauration et vins sont &agrave; la hauteur des attentes les plus exigeantes. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[El Questro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/1_ElQuestro_wa_hl.jpg" alt="El Questro">]]></img_MainImage>
                    <stf_Caption><![CDATA[El Questro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Le luxe d'El Questro Homestead contraste vivement avec le paysage accident&eacute; des <a href="/fr/explore/icons/kimberley.xml" target="_self">Kimberley</a> de l'Australie occidentale. Situ&eacute; sur plus de 400 000 hectares d'un parc naturel, et &agrave; 100 km de la ville la plus proche, ce domaine peut accueillir jusqu'&agrave; 18 personnes pour un s&eacute;jour inoubliable. Des guides sp&eacute;cialis&eacute;s vous aideront &agrave; explorer cette nature sauvage : randonn&eacute;es, promenades dans les gorges ou baignade dans les sources thermales... Survolez la cha&icirc;ne des Bungle Bungle dans le parc national de Purnululu, inscrit au patrimoine mondial. Faites dispara&icirc;tre tous vos tracas dans les sources chaudes, ou posez-vous &agrave; l'ombre d'un baobab, muni d'une bonne lecture. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[San Salis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/1_salsalis_wa_hl.jpg" alt="San Salis">]]></img_MainImage>
                    <stf_Caption><![CDATA[San Salis]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Sal Salis se trouve &agrave; quelques encablures du r&eacute;cif de <a href="/fr/explore/icons/ningaloo.xml" target="_self">Ningaloo Reef</a>, inscrit au patrimoine mondial de l'Unesco. Ses neuf tentes de luxe, dress&eacute;es en pleine nature, au milieu des dunes de sable, donnent un c&ocirc;t&eacute; safari &agrave; cette magnifique nature sauvage. Ningaloo Reef est consid&eacute;r&eacute; comme le meilleur endroit au monde pour nager avec le grand (mais gentil) requin-baleine, qui y effectue sa migration chaque ann&eacute;e. C'est &eacute;galement une importante zone de reproduction pour les baleines &agrave; bosse et les tortues aquatiques. Non loin de l&agrave;, le parc national de Cape Range abrite une kyrielle de kangourous, d'&eacute;meus et autres animaux sauvages australiens. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[True North]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/1_truenorth_wa_hl.jpg" alt="True North">]]></img_MainImage>
                    <stf_Caption><![CDATA[True North]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En <a href="/fr/explore/states/wa.xml" target="_self">Australie occidentale</a>, le luxe se trouve aussi sur l'eau. Un s&eacute;jour &agrave; bord du True North, dot&eacute; de 18 cabines, sera le moyen id&eacute;al de d&eacute;couvrir les cours d'eau, les gorges et toute la nature de la c&ocirc;te Kimberley, r&eacute;gion la plus recul&eacute;e de l'Australie occidentale. Un h&eacute;licopt&egrave;re ainsi que 6 bateaux de croisi&egrave;re sont disponibles &agrave; bord du True North pour satisfaire jusqu'&agrave; 36 voyageurs. Vous pourrez vous restaurer et b&eacute;n&eacute;ficierez d'un service d'exception gr&acirc;ce aux 19 membres d'&eacute;quipage exp&eacute;riment&eacute;s. D&eacute;couvrez ce paysage unique &agrave; la faveur d'excursions quotidiennes, gr&acirc;ce &agrave; l'œil expert de nos guides. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxury Lodges dans le Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bamurru Plains]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/2_bamurruplains_northenrterritory_hl.jpg" alt="Bamurru Plains">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bamurru Plains]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bamurru Plains vous permet de d&eacute;couvrir le bush australien non sans une touche de luxe. En bordure du <a href="/fr/explore/icons/kakadu.xml" target="_self">Parc national de Kakadu</a>, le site se trouve dans le Territoire du Nord de l'Australie. Ce campement &eacute;cologique favorise le d&eacute;veloppement durable tout en offrant un service de qualit&eacute;. Ses neufs bungalows haut de gamme r&eacute;unissent tous les ingr&eacute;dients d'un luxe simple : on y mange bien, on y boit bien et on y dort bien ! Situ&eacute;s directement sur les plaines inondables de la rivi&egrave;re Mary River, les voyageurs sont assur&eacute;s de ne pas passer &agrave; c&ocirc;t&eacute; des vues et des bruits typiques du Top End (pointe Nord). L'&eacute;quipe de guides passionn&eacute;s de Bamurru propose diverses activit&eacute;s au d&eacute;part du campement, notamment des excursions en hydroglisseur dans les plaines inondables, o&ugrave; les for&ecirc;ts submerg&eacute;es de melaleuca (arbres &agrave; th&eacute;) et les lotus s'&eacute;tendent &agrave; perte de vue : tout simplement splendide ! Vous pourrez aussi aller &agrave; la rencontre des crocodiles et des oiseaux, vous adonner &agrave; la p&ecirc;che, partir en safari 4x4, faire un tour en h&eacute;licopt&egrave;re ou effectuer des visites guid&eacute;es des sites d'art rupestre d'Arnhem Land, la principale r&eacute;serve aborig&egrave;ne d'Australie. Le soir, d&eacute;tendez-vous autour d'un d&icirc;ner gastronomique et profitez du &laquo; luxe sauvage &raquo; du bush, la sp&eacute;cialit&eacute; de Bamurru Plains. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Longitude 131&deg;]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/2_longitude_nt_hl.jpg" alt="Longitude 131°">]]></img_MainImage>
                    <stf_Caption><![CDATA[Longitude 131&deg;]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Alliant luxe et romantisme, Longitude 131&deg; est un camping &eacute;cologique situ&eacute; presque en plein centre de l'Australie, aux portes des deux parcs nationaux d'Uluru-Kata Tjuta, class&eacute;s au patrimoine mondial. Dot&eacute;es de marquises, chacune des 15 suites &eacute;cologiques offrent des vues exclusives sur la lumi&egrave;re naturelle changeante d'<a href="http://www.australia.com/campaigns/nothinglike/en/uluru.htm" target="_blank">Uluru</a>, &agrave; l'aube et au cr&eacute;puscule. D&icirc;nez dans le d&eacute;sert, sous un ciel parsem&eacute; d'&eacute;toiles, au son du didgeridoo qui se perd doucement au fond de la nuit. Optez pour une visite accompagn&eacute;e d'un guide aborig&egrave;ne afin de go&ucirc;ter &agrave; l'Outback australien de la fa&ccedil;on la plus authentique. Il vous dira tout &agrave; propos des cultures ancestrales et des propri&eacute;taires traditionnels. Il vous montrera les plantes et les animaux end&eacute;miques ainsi qu'un paysage vivant, fa&ccedil;onn&eacute; par une riche histoire. Immersion garantie dans le cœur spirituel et g&eacute;ographique de l'Australie. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxury Lodges en Australie m&eacute;ridionale]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Southern Ocean Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3_southernoceanlodge_southaustralia_hl.jpg" alt="Southern Ocean Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Southern Ocean Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Situ&eacute; sur l'&icirc;le parfaitement pr&eacute;serv&eacute;e de <a href="/fr/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, Southern Ocean Lodge associe nature et luxe. Titulaire de plusieurs r&eacute;compenses, ce refuge jouit d'une grande r&eacute;putation au niveau international. Avec des vues imprenables sur l'oc&eacute;an, la plage et la nature environnante, les 21 suites de luxe surplombent la houle de l'oc&eacute;an Austral. D&eacute;gustez des sp&eacute;cialit&eacute;s culinaires d'exception mettant &agrave; l'honneur les produits locaux, agr&eacute;ment&eacute;es d'une s&eacute;lection de vins provenant exclusivement du sud de l'Australie. Plus d'un tiers de l'&icirc;le consiste en des parcs nationaux et espaces de protection de l'environnement. Southern Ocean Lodge propose &agrave; ses h&ocirc;tes des visites personnalis&eacute;es et approfondies, sous la houlette de guides exp&eacute;riment&eacute;s. Fl&acirc;nez dans des paysages de fleurs sauvages fascinantes et d'eucalyptus majestueux. D&eacute;couvrez les formations rocheuses Remarkable Rocks, sculpt&eacute;es par le vent. Observez les otaries qui se pr&eacute;lassent sur la plage d'Admirals Arch, et partez &agrave; la rencontre d'animaux indig&egrave;nes rares dans le bush. Effectuez l'ascension du phare de Cape Borda pour profiter d'une vue imprenable sur le sud de l'Australie. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Louise]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3_lousie_sa_hl.jpg" alt="The Louise">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Louise]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entour&eacute; de vignobles dans la r&eacute;gion viticole de la Barossa Valley (Australie m&eacute;ridionale), The Louise associe un h&eacute;bergement de luxe &agrave; l'une des tables les plus exquises de la r&eacute;gion. The Louise propose 15 suites de luxe, qui comprennent toutes une terrasse en surplomb des vignes. Celles-ci s'&eacute;tendent &agrave; perte de vue. The Louise propose &agrave; ses h&ocirc;tes des rencontres priv&eacute;es avec les vignerons ainsi que d'autres activit&eacute;s &agrave; la demande. Propos&eacute; quotidiennement, le menu d&eacute;gustation du chef du restaurant prim&eacute; Appellation jouit d'une solide r&eacute;putation en Australie et continue d'attirer les voyageurs amoureux de la gastronomie. Les plus grands vins du monde sont issus de la <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>. Vous d&eacute;couvrirez une communaut&eacute; dynamique, qui abrite plus de 100 domaines viticoles et plus de 70 caves, dont le riche patrimoine remonte &agrave; 150 ann&eacute;es. Vols en montgolfi&egrave;re, en h&eacute;licopt&egrave;re, v&eacute;lo, randonn&eacute;es, massages relaxants, march&eacute;s paysans ou petit-d&eacute;jeuner en compagnie des kangourous... Tout est possible. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxury Lodges dans le Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lizard Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_lizardisland_qld_hl.jpg" alt="Lizard Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lizard Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Situ&eacute; &agrave; l'extr&ecirc;me nord de l'&icirc;le Lizard Island, le complexe h&ocirc;telier de Lizard Island est v&eacute;ritablement isol&eacute; du reste du monde. Tout au bout de la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande barri&egrave;re de corail</a>, Lizard Island est entour&eacute;e de r&eacute;cifs frangeants – facilement accessibles depuis ses 24 plages de sable blanc  –, d'un parc national de plus de 1 000 hectares et de multiples vues sur l'oc&eacute;an. En partant directement du bord de la plage, plongez en bouteille ou en apn&eacute;e au milieu des r&eacute;cifs et des poissons tropicaux multicolores. Logez dans l'une des 40 suites de villa priv&eacute;es ; profitez d'une gastronomie cinq &eacute;toiles et de soins thermaux bienfaisants. Explorez des plages quasi vierges, o&ugrave; les empreintes de pas dans le sable seront essentiellement les v&ocirc;tres. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Qualia, Hamilton Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_qualia_qld_hl.jpg" alt="Qualia, Hamilton Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Qualia, Hamilton Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Qualia est un lieu d'exp&eacute;rience sensorielle profonde. Situ&eacute; sur la pointe nord isol&eacute;e de l'&icirc;le de Hamilton Island, sur la Grande Barri&egrave;re de corail, Qualia propose 60 pavillons individuels, la plupart d'entre eux disposant d'une petite piscine priv&eacute;e et de douches naturelles &agrave; l'ext&eacute;rieur. Profitez d'un grand choix d'activit&eacute;s nautiques : paddle, plong&eacute;e avec masque et tuba ou bouteilles, ou <a href="/fr/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">voile dans l'archipel des Whitsundays</a>. Faites-vous dorloter et profitez de cures bienfaisantes au Spa qualia prim&eacute;, ou venez frapper la petite balle blanche sur l'unique terrain de golf de comp&eacute;tition &laquo; insulaire &raquo; de l'Australie, celui du Hamilton Island Golf Club. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Silky Oaks Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_silkyoakslodge_qld_hl.jpg" alt="Silky Oaks Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Silky Oaks Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[C'est sur le continent, dans la r&eacute;gion tropicale du nord du Queensland, &agrave; 20 minutes seulement de Port Douglas, que se trouve Silky Oaks Lodge. Le refuge est install&eacute; sur les 32 hectares du <a href="/fr/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">parc national de Daintree</a>, class&eacute; au patrimoine mondial de l'Unesco. Il donne directement sur le magnifique fleuve Mossman. The Daintree est consid&eacute;r&eacute;e comme la plus ancienne for&ecirc;t tropicale au monde servant d'abri &agrave; diverses esp&egrave;ces &eacute;teintes partout ailleurs. Les safaris et excursions avec guide propos&eacute;s par Silky Oak sont un must ! Ajoutez &agrave; cela des repas raffin&eacute;s dans une maison perch&eacute;e dans les arbres surplombant l'ancienne for&ecirc;t tropicale, des s&eacute;ances de yoga matinales, des cures bienfaisantes au Healing Waters Spa, des baignades reposantes dans le Billabong, le tout dans le d&eacute;cor enj&ocirc;leur de la for&ecirc;t et du fleuve ! ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Spicers Clovelly Estate]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_spicersclovelly_qld_hl.jpg" alt="Spicers Clovelly Estate">]]></img_MainImage>
                    <stf_Caption><![CDATA[Spicers Clovelly Estate]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[ Avec 10 suites haut de gamme, nich&eacute;es sur 8 hectares recouverts d'une luxuriante v&eacute;g&eacute;tation dans l'arri&egrave;re-pays paisible de la Sunshine Coast du Queensland, Spicers Clovelly Estate offre un environnement de d&eacute;tente exceptionnel. Charme d'antan, style fran&ccedil;ais contemporain et repas gastronomiques sont les caract&eacute;ristiques cl&eacute;s de ce romantique manoir.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Spicers Peak Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4_spicerspeaklodge_qld_hl.jpg" alt="Spicers Peak Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Spicers Peak Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Spicers Peak Lodge est le plus haut refuge de montagne non alpine du Queensland. Il est ceint par le parc national de Main Range, qui s'&eacute;tend sur pas moins de 3 200 hectares. Explorez le bush &agrave; pied ou partez en VTT dans la for&ecirc;t tropicale. Offrez-vous une s&eacute;ance de d&eacute;tente au Spa Anise, avant de d&eacute;guster un d&icirc;ner exquis au restaurant. Il y a aussi plus simple : profiter des vues &agrave; couper le souffle du parc national du Main Range, class&eacute; au patrimoine mondial, et de ses environs. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxury Lodges dans la Nouvelle-Galles du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wolgan Valley Resort and Spa]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5_wolganvalley_nsw_hl.jpg" alt="Wolgan Valley Resort and Spa">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wolgan Valley Resort and Spa]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Le centre Emirates Wolgan Valley Resort and Spa se trouve dans une r&eacute;serve naturelle de pr&eacute;servation de la faune et de la flore. Il est nich&eacute; entre deux parcs nationaux, dans le cadre spectaculaire du bush des <a href="/fr/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a>, inscrites au Patrimoine mondial. Proposant 40 suites individuelles comprenant des piscines priv&eacute;es, il est dot&eacute; de sa propre structure de restauration ainsi que d'installations haut de gamme sur 1 600 hectares de bush. Le centre prot&egrave;ge activement la nature, les esp&egrave;ces sauvages end&eacute;miques et leur habitat, tout en offrant les services de premi&egrave;re cat&eacute;gorie que peut rechercher une client&egrave;le internationale. Profitez d'un &eacute;ventail d'activit&eacute;s dans la nature : excursions en 4x4, visites historiques, randonn&eacute;es, observation de la vie sauvage, &eacute;quitation... Tentez de d&eacute;nicher un des rares wallaroos albinos qui vivent sur place. Vous arriverez peut-&ecirc;tre &agrave; en distinguer un qui se cache dans l'obscurit&eacute; ! ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Capella Lodge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5_capella_nsw_hl.jpg" alt="Capella Lodge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Capella Lodge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Un vol de courte dur&eacute;e depuis la c&ocirc;te est de l'Australie vous emm&egrave;nera vers une v&eacute;ritable &laquo; &icirc;le au tr&eacute;sor &raquo;. L'&icirc;le de <a href="/fr/explore/states/nsw/nsw-lord-howe-island.xml" target="_self">Lord Howe Island</a> est un paradis hors du temps, parfaitement pr&eacute;serv&eacute;. Capella Lodge propose 9 suites de plage contemporaines qui surplombent la romantique baie des amoureux, Lovers Bay. Il offre une vue splendide sur l'oc&eacute;an et les deux montagnes jumelles, le Mont Gower et le Mont Lidgebird, qui se dressent fi&egrave;rement dans le ciel ! Les d&icirc;ners fins au restaurant du Pavillon pr&eacute;sentent une grande vari&eacute;t&eacute; de fruits de mer locaux et de produits frais r&eacute;gionaux. D&eacute;tendez-vous dans le petit spa, qui propose des formules de soins exclusifs pour une d&eacute;tente compl&egrave;te. Aventurez-vous dans la for&ecirc;t tropicale, profitez des plages de sable blanc et du r&eacute;cif corallien le plus au sud du monde. Les calanques grouillent d'oiseaux et d'autres animaux, dont beaucoup sont end&eacute;miques &agrave; l'&icirc;le. Quant aux vall&eacute;es, elles rec&egrave;lent une multitude de plantes ancestrales. Effectuez l'ascension du Mont Gower : c'est l'une des randonn&eacute;es d'une journ&eacute;e les plus cot&eacute;es au monde ! ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxury Lodges dans l'&Eacute;tat de Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lake House]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6_lakehouse_victoria_hl.jpg" alt="Lake House">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lake House]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lake House se trouve sur les rives du lac idyllique de Daylesford, au cœur de l'&Eacute;tat de Victoria et de sa tradition des spas, &agrave; seulement une heure et demie de <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a>. Dot&eacute; de l'un des restaurants r&eacute;gionaux les plus pris&eacute;s d'Australie, dont la carte des vins prim&eacute;e comporte environ 10 000 crus, Lake House propose une cuisine australienne moderne, &agrave; base de produits frais de saison. Avec ses ateliers d'artistes, ses restaurants haut de gamme, ses boutiques de jour d&eacute;di&eacute;es aux spas et ses centres de gu&eacute;rison holistique, Daylesford affiche un c&ocirc;t&eacute; boh&ecirc;me tr&egrave;s tendance. Les 33 chambres du Lake House sont toutes meubl&eacute;es avec des objets d'art originaux, typiques de cette r&eacute;gion &agrave; la culture riche. Daylesford rec&egrave;le plus de sources d'eau min&eacute;rale que n'importe quel endroit de l'h&eacute;misph&egrave;re Sud. Faites-vous dorloter dans les eaux bienfaisantes du spa : tout un &eacute;ventail de cures thermales est disponible. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Luxury Lodges en Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Saffire]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/7_saffice_tas_hl.jpg" alt="Saffire">]]></img_MainImage>
                    <stf_Caption><![CDATA[Saffire]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        R&eacute;serve naturelle situ&eacute;e sur la <a href="/fr/explore/itineraries/tas-east-coast.xml" target="_self">c&ocirc;te est de la Tasmanie</a>, <a href="http://www.australia.com/campaigns/nothinglike/en/freycinet-product1.htm" target="_self">Saffire</a> offre un &laquo; luxe sauvage &raquo; au cœur des montagnes Hazards Mountains, de l'eau cristalline de Great Oyster Bay et de la P&eacute;ninsule de Freycinet. Comprenant 20 suites de luxe et un spa, Saffire conjugue l'art du service, le bien-&ecirc;tre, les mets locaux, les paysages anciens et la richesse animale et v&eacute;g&eacute;tale. Dans le cadre de la visite de l'&icirc;le de Schouten Island, partez en bateau &agrave; la d&eacute;couverte d'&icirc;les d&eacute;sertes, du bush sauvage et de plages retir&eacute;es. Effectuez une randonn&eacute;e dans les aiguilles de granite rose, aventurez-vous dans les for&ecirc;ts c&ocirc;ti&egrave;res et go&ucirc;tez &agrave; la puret&eacute; des plages de sable blanc de la baie de <a href="/fr/explore/icons/freycinet/tas-wineglass-bay.xml" target="_self">Wineglass Bay</a>. Poussez ensuite jusqu'au parc national de <a href="/fr/explore/icons/freycinet.xml" target="_self">Freycinet</a>... Suivez votre guide de Saffire pour une promenade tranquille de deux heures, destination le phare de Cape Tourville. Kayak, p&ecirc;che ou observation des oiseaux sont quelques-unes des activit&eacute;s que vous pourrez pratiquer juste devant la r&eacute;serve. Un incontournable : la ferme ostr&eacute;icole de Freycinet, histoire de voir les hu&icirc;tres de tr&egrave;s pr&egrave;s !<br />
        
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>