<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9757" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Nature Australienne]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/natural-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-nature.jpg]]></img_background>
    <hdl_Title><![CDATA[La Nature Australienne]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-nature-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-nature-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Rapprochez-vous de la nature et admirez le spectacle qu’elle offre dans nos 550 parcs nationaux et nos 15 merveilles naturelles inscrites au patrimoine mondial.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Chutes de Curtis Falls, Parc national de Tamborine, Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[faune et flore australiennes, plantes australiennes, d&eacute;sert australien, oiseaux australiens, marche dans la nature, bush australien, beaut&eacute; de la nature, amoureux de la nature]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La Nature Australienne]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Rapprochez-vous de la nature et admirez le spectacle qu’elle offre dans nos 550 parcs nationaux et nos 15 merveilles naturelles inscrites au patrimoine mondial.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La Nature Australienne]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Admirez de plus pr&egrave;s la beaut&eacute; de la nature australienne.&nbsp; Nous avons des oiseaux, des plantes et des animaux que l’on ne trouve nulle part ailleurs, 15 merveilles list&eacute;es au patrimoine mondial, et plus de 500 parcs nationaux. 

<P>Faites l’exp&eacute;rience de la puissance transformatrice de l’Outback australien dans le Centre rouge (Red Centre) et dans la r&eacute;gion de Kimberley en Australie de l’Ouest.&nbsp; Faites de la plong&eacute;e libre au milieu des poissons et coraux multicolores dans la Grande barri&egrave;re de corail du Queensland.&nbsp;&nbsp; Approchez-vous des kangourous, koalas, wallabys, phoques, manchots et p&eacute;licans de la r&eacute;serve naturelle sauvage de l’&icirc;le Kangaroo Island.&nbsp; D&eacute;couvrez les mar&eacute;cages et les chutes du parc national de Kakadu, rep&egrave;re d’un tiers des oiseaux d’Australie.&nbsp; Ou venez remonter le temps dans la for&ecirc;t tropicale de Daintree, dans laquelle certaines plantes datent de l’&egrave;re de la Gondwana.&nbsp; Entre mai et septembre, vous pouvez voir des baleines en vous promenant le long du sentier bord&eacute; de fleurs sauvages multicolores en Australie de l’Ouest. </P>

<P>Les amoureux de la nature peuvent profiter de nombreux voyages magnifiques – des excursions dans la nature aux randonn&eacute;es dans le bush australien. Partez en randonn&eacute;e sur le fameux chemin Overland Track, faites de la randonn&eacute;e dans l’arri&egrave;re-pays de la Gold Coast ou explorez les montagnes bleues (Blue Mountains) sur le parcours de marathon du &laquo; Six Foot Track &raquo;.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Le Red Centre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-red-centre-hl.jpg" alt="Le Red Centre">]]></img_MainImage>
                    <stf_Caption><![CDATA[Le Red Centre]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/red-centre.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute;couvrez les merveilles naturelles uniques en leur genre d’Uluru, de Kata Tjuta, de la cha&icirc;ne des MacDonnell et de Kings Canyon dans la r&eacute;gion du <a href="/fr/explore/icons/red-centre.xml" target="_self">&laquo; Red Centre &raquo;</a> de l’Australie. Vous pouvez toutes les explorer depuis <a href="/fr/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>, la fameuse ville de l’arri&egrave;re pays qui permet de retrouver tout le confort moderne apr&egrave;s une excursion d’une journ&eacute;e dans des anciennes cha&icirc;nes de montagnes et des plaines sans fin. Allez voir <a href="http://www.australia.com/campaigns/nothinglike/fr/uluru.htm" target="_blank">Uluru</a> &agrave; dos de chameau ou suivez en 4x4 l’ancienne rivi&egrave;re Finke. Dormez sous les &eacute;toiles et nagez dans la gorge de Glen Helen, dans les montagnes de MacDonnell. D&eacute;couvrez la dimension spirituelle de l’art aborig&egrave;ne du d&eacute;sert de Simpson. Allez voir de plus pr&egrave;s une flore et une faune uniques sur le sentier de randonn&eacute;e de Larapinta, et admirez les vues multicolores d’une beaut&eacute; intemporelle le long de la route de Red Centre Way.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kimberley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kimberley-hl.jpg" alt="Kimberley">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kimberley]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/kimberley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Promenez-vous &agrave; dos de chameau au coucher du soleil sur la plage de Cable Beach ou survolez les tours de la <a href="http://www.australia.com/campaigns/nothinglike/fr/bungle-bungles.htm" target="_blank">cha&icirc;ne des Bungle Bungle</a>. Faites un tour en bateau sur l’immense lac Argyle et assistez &agrave; des mar&eacute;es d’une amplitude plus haute qu’un immeuble dans l’archipel du Boucanier (Buccaneer Archipelago).  En 4x4 sur la route <a href="/fr/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a>, admirez au passage les gorges et les puissantes rivi&egrave;res, ou suivez la piste de lat&eacute;rite rouge de <a href="/fr/explore/cities/broome.xml" target="_self">Broome</a> &agrave; la p&eacute;ninsule recul&eacute;e de Dampier.  Bienvenue dans les <a href="/fr/explore/icons/kimberley.xml" target="_self">Kimberley</a>, un monde aux vastes horizons, aux gorges anciennes, aux &eacute;tranges formations rocheuses, aux piscines naturelles et accueillantes et aux plages dor&eacute;es.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grande barri&egrave;re de corail]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-hl.jpg" alt="Grande barrière de corail">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grande barri&egrave;re de corail]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/great-barrier-reef.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">La Grande barri&egrave;re de corail</a> s’&eacute;tend sur plus de 2 000 kilom&egrave;tres le long de la c&ocirc;te du Queensland, depuis Port Douglas jusqu’&agrave; <a href="/fr/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a> sur le continent.  Passez des &icirc;les pr&eacute;serv&eacute;es et bord&eacute;es de palmiers &agrave; la surface, aux &icirc;lots de corail color&eacute; et &agrave; la vie marine, sous l’eau.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[L’&icirc;le de Kangaroo Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kangaroo-island-hl.jpg" alt="L’île de Kangaroo Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[L’&icirc;le de Kangaroo Island]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous y verrez des p&eacute;licans traverser le ciel, les lions de mer australiens &agrave; Seal Bay et des koalas somnolant dans les arbres. Assis sur les gradins de sable, vous assisterez chaque soir au p&egrave;lerinage des manchots pygm&eacute;es, en petits groupes ou par paires, sur le rivage de Penneshaw. Ravitaillez-vous en produits frais – du miel ligure aux poulets fermiers et aux œufs – et au vin produit par 30 vignerons du cap Willoughby &agrave; Kingscote. S&eacute;journez dans un g&icirc;te de style colonial et allez voir quelques-uns des premiers phares d’Australie m&eacute;ridionale au cap Willoughby, au cap Borda et au cap du Couedic. Nagez en direction des les plages secr&egrave;tes de la baie de Stokes, surfez &agrave; la baie de Vivonne et p&ecirc;chez &agrave; la baie de l’Emeu (Emu Bay). Prenez la route pittoresque qui m&egrave;nent aux grottes du parc naturel de Kelly Hill (Kelly Hill Conservation Park), puis aux les formations c&ocirc;ti&egrave;res impressionnantes des Remarkable Rocks dans le parc national de Flinders Chase.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kakadu]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kakadu-hl.jpg" alt="Kakadu">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kakadu]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/kakadu.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dans ce parc national, le plus grand d’Australie, vous trouverez des escarpements rocheux, une for&ecirc;t vierge luxuriante et des <a href="/fr/explore/icons/kakadu/nt-rock-art.xml" target="_self">galeries d’art rupestres</a> vieilles de presque 50 000 ans. Apprenez tout sur la culture aborig&egrave;ne locale aupr&egrave;s des propri&eacute;taires traditionnels, le peuple Bininj/Mungguy. Admirez les millions d’oiseaux migrateurs parmi les marais. Allez voir des n&eacute;nuphars d&eacute;licats et des crocodiles pr&eacute;historiques, des chutes d’eau au bruit assourdissant et des trous d’eau &eacute;tincelante. Faites l’exp&eacute;rience de la magie de <a href="/fr/explore/icons/kakadu.xml" target="_self">Kakadu</a>, qui offre six saisons incroyablement diff&eacute;rentes. Des n&eacute;nuphars d&eacute;licats aux crocodiles pr&eacute;historiques, Kakadu est une tapisserie de tr&eacute;sors qui ne demandent qu’&agrave; &ecirc;tre explor&eacute;s.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Les for&ecirc;ts tropicales d’Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-nature-rainforests-hl.jpg" alt="Les forêts tropicales d’Australie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Les for&ecirc;ts tropicales d’Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/things-to-do/nature/nat-australias-rainforests.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute;couvrez la magie des <a href="/fr/explore/things-to-do/nature/nat-australias-rainforests.xml" target="_self">for&ecirc;ts tropicales</a> d’Australie, class&eacute;es au patrimoine mondial. Elles s’&eacute;tendent &agrave; travers tout le pays et se retrouvent dans tous les types de climats. Explorez la for&ecirc;t tropicale dense de <a href="/fr/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">Daintree</a> dans le Queensland ou promenez-vous dans la nature, au frais, dans la zone temp&eacute;r&eacute;e de Tasmanie. Voyez une flore qui remonte &agrave; l’&eacute;poque des dinosaures dans la for&ecirc;t du Gondwana, &agrave; proximit&eacute; de Byron Bay. Ou d&eacute;couvrez des poches de for&ecirc;t tropicale dans la r&eacute;gion de Kimberley, en Australie de l’Ouest. Vous trouverez une for&ecirc;t de mousson dans le parc national de Kakadu et des cuvettes remplies de foug&egrave;res verdoyantes dans les montagnes de la cha&icirc;ne des Otway, dans le Victoria. L’Australie poss&egrave;de quelques unes des plus anciennes et des plus grandes &eacute;tendues de for&ecirc;ts tropicales au monde, avec lesquelles vous pouvez communier, et vous &ecirc;tes invit&eacute; &agrave; en profiter et &agrave; contribuer &agrave; les conserver.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&eacute;couverte de la nature]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-ideas-nature-discovery-hl.jpg" alt="Découverte de la nature">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&eacute;couverte de la nature]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries-ideas/nature-discovery.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/itineraries-ideas/nature-discovery.xml" target="_self">Vous serez proche de la nature</a> o&ugrave; que vous soyez en Australie, car le pays compte 550 parcs nationaux et 15 merveilles class&eacute;es au Patrimoine mondial. D&eacute;couvrez les terres inond&eacute;es et la faune du parc national class&eacute; au patrimoine mondial de Kakadu et du <a href="/fr/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">parc national de Litchfield</a> en suivant la <a href="/fr/explore/itineraries/nt-natures-way.xml" target="_self">Natures Way</a> depuis Darwin. Suivez la Great Alpine Way &agrave; travers les Alpes australiennes et les lacs, plages et parcs nationaux du Gippsland. Faites le tour de la Tasmanie en admirant les plages tranquilles, les montagnes roses et les tons bleu-vert de l’oc&eacute;an &agrave; l’est, et la for&ecirc;t dense class&eacute;e au Patrimoine mondial et les rivi&egrave;res sauvages de l’ouest. Pour s’immerger totalement dans la beaut&eacute; naturelle de l’Australie, il suffit de s’&eacute;carter de quelques pas de l’un des nombreux sentiers p&eacute;destres.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Marcher en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-ideas-walking-australia-hl.jpg" alt="Marcher en Australie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Marcher en Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries-ideas/walking-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/itineraries-ideas/walking-australia.xml" target="_self">Les sentiers p&eacute;destres</a> &eacute;piques de l’Australie sont faits pour se d&eacute;gourdir les jambes et &eacute;tendre l’horizon de son &acirc;me. Vous pouvez faire des balades de journ&eacute;e, de courtes randonn&eacute;es sc&eacute;niques, ou vous embarquer dans des voyages qui prennent des semaines ou m&ecirc;me des mois. Traversez la nature sauvage tasmanienne class&eacute;e au Patrimoine mondial par <a href="/fr/explore/itineraries/tas-overland-track.xml" target="_self">l’Overland Track</a>, ou suivez la <a href="/fr/explore/itineraries/nt-larapinta-trail.xml" target="_self">Larapinta Trail</a> &agrave; travers la cha&icirc;ne montagneuse des MacDonnell Ranges dans le Territoire du Nord. Suivez quelques sections de la Heysen Trail qui s’&eacute;tire de la p&eacute;ninsule Fleurieu aux montagnes des Flinders Ranges en Australie m&eacute;ridionale. Passez trois jours dans les Montagnes bleues (pr&egrave;s de Sydney), class&eacute;es au Patrimoine mondial ou partez en randonn&eacute;e dans la for&ecirc;t tropicale de Gondwanan sur la Gold Coast. Faites des promenades de journ&eacute;e &agrave; travers le promontoire de Wilson dans le Victoria ou impr&eacute;gnez-vous de la beaut&eacute; de la r&eacute;gion sud-ouest de l’Australie occidentale sur la Bibbulmun Track.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sites australiens class&eacute;s au patrimoine mondial]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-uluru-world-heritage-h1.jpg" alt="Sites australiens classés au patrimoine mondial">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sites australiens class&eacute;s au patrimoine mondial]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/things-to-do/nature/world-heritage-sites-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L'Australie compte au total 19 sites class&eacute;s au patrimoine mondial de l'UNESCO, notamment quelques-unes des plus anciennes for&ecirc;ts tropicales de la plan&egrave;te et pr&egrave;s d'un tiers des zones marines prot&eacute;g&eacute;es du globe.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/fr/explore/things-to-do/nature/world-heritage-sites-australia.xml">Sites australiens classés au patrimoine mondial</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/things-to-do/nature/nat-australias-rainforests.xml">Les forêts tropicales d’Australie</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>