<?xml version="1.0" ?>
<GettingAroundAustralia pageID="33" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planifiez]]></headline>
            <href><![CDATA[/fr/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Se déplacer en Australie]]></headline>
            <href><![CDATA[/fr/plan/while-your-here/getting-around.xml]]></href>
        </element>

    </breadcrumb>
    <hdl_Title><![CDATA[Se d&eacute;placer en Australie]]></hdl_Title>
    <img_Banner><![CDATA[/contentimages/plan-while-youre-here-getting-around.jpg]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-while-youre-here-getting-around-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[<img src="/contentimages/plan-while-youre-here-getting-around-th.jpg" alt="Se déplacer en Australie">]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[]]></opt_HideInBreadcrumbs>
    <stf_description><![CDATA[Trouvez comment vous d&eacute;placer facilement en Australie, en avion, aux tarifs raisonnables, en voiture ou en bus sur un vaste r&eacute;seau de routes, ou en train.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Le Sunlander External]]></stf_ImageLocation>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTitle><![CDATA[Se d&eacute;placer en Australie ]]></stf_NavigationTitle>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <TA_Title><![CDATA[Pr&eacute;parez vos vacances en Australie : se d&eacute;placer]]></TA_Title>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Se d&eacute;placer &agrave; l’int&eacute;rieur de l’Australie ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Vous savez que l’Australie est un grand pays, mais vous ne savez peut-&ecirc;tre pas &agrave; quel point il est facile de s’y d&eacute;placer. Des plages pr&eacute;serv&eacute;es couvrant plusieurs kilom&egrave;tres et des d&eacute;serts qui touchent l’horizon sont tous &agrave; port&eacute;e de main. Voulez-vous faire du voilier dans les Whitsundays, traverser le continent en voiture, ou bien prendre un train &agrave; travers une for&ecirc;t vierge ?&nbsp; Vous trouverez ici diff&eacute;rents moyens de vous d&eacute;placer dans notre pays immense et vari&eacute;. 
<P></P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[En avion ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L’avion est la meilleure fa&ccedil;on de couvrir de grandes distances en peu de temps. Vous passerez moins de temps &agrave; vous d&eacute;placer et plus de temps au sol &agrave; savourer les paysages &agrave; ne pas manquer de l’Australie et son style de vie d&eacute;contract&eacute;. Les compagnies a&eacute;riennes int&eacute;rieures d’Australie – Qantas, Jetstar, Virgin Blue, Rex et leur filiales - desservent toutes les <a href="/fr/about/australias-landscapes/cities.xml" target="_self">capitales d’&Eacute;tat</a> et les principaux <a href="/fr/explore/cities/regional-cities.xml" target="_self">centres r&eacute;gionaux</a>. La concurrence entre les compagnies a&eacute;riennes signifie que de bons tarifs sont disponibles.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[En voiture ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L’Australie dispose d’un vaste r&eacute;seau de routes bien entretenues et certains des plus beaux <a href="/fr/explore/itineraries-ideas/holiday-ideas.xml" target="_self">itin&eacute;raires touristiques</a> du monde &agrave; faire en voiture. Voyagez de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> &agrave; <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a>, en passant par des villages endormis au bord de la mer et par l’arri&egrave;re-pays verdoyant. Faites l’exp&eacute;rience du cœur de l’Australie, le &laquo; <a href="/fr/explore/icons/red-centre.xml" target="_self">Red Centre</a> &raquo;, au cours d'un voyage &eacute;pique en voiture &agrave; travers le d&eacute;sert. Vous pouvez aussi suivre la route de <a href="/fr/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>, qui suit de pr&egrave;s la spectaculaire c&ocirc;te sud-est. Vous trouverez des soci&eacute;t&eacute;s de location de voiture aux a&eacute;roports principaux, dans les centres-villes, en banlieue et dans les centres de vill&eacute;giature. Alors pourquoi ne pas louer une voiture, un 4x4, un camping-car ou une moto et prendre la route. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Code de la route]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les Australiens conduisent sur le c&ocirc;t&eacute; gauche de la route, avec le volant du c&ocirc;t&eacute; droite de la voiture. La vitesse est&nbsp; limit&eacute;e &agrave; 60km/h en ville et &agrave; 50km/h dans certains quartiers de banlieue. Sur les routes de campagne et les routes nationales, la vitesse est normalement limit&eacute;e &agrave; 110 km/h. Pour votre s&eacute;curit&eacute;, il est interdit d'avoir un taux d'alcool&eacute;mie &eacute;lev&eacute;, et les conducteurs et passagers doivent porter la ceinture de s&eacute;curit&eacute; &agrave; tout moment. Les motocyclistes et les cyclistes doivent porter des casques. Un visiteur international peut conduire la classe de v&eacute;hicules qu’il a le droit de conduire dans son pays en Australie avec un permis de conduire &eacute;tranger valide. Gardez sur vous votre permis de conduire national et international quand vous conduisez.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[En bus/car]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voyager en car et en bus en Australie est confortable, facile et &eacute;conomique. Les cars sont en g&eacute;n&eacute;ral climatis&eacute;s, ont des lumi&egrave;res pour la lecture, des si&egrave;ges r&eacute;glables et des vid&eacute;os,&nbsp; Les services sont fr&eacute;quents, abordables et efficaces. L’op&eacute;rateur de car national en Australie, Greyhound, propose des passes adapt&eacute;s &agrave; tous les budgets.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[En train ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Le train est un moyen de transport commode, &eacute;conomique et pittoresque pour explorer l’Australie.  Des services ferroviaires entre les Etats et int&eacute;rieurs aux Etats relient nos grandes villes, et les trains de campagne offrent un aper&ccedil;u unique de la grandeur et de la diversit&eacute; de l’Australie. Vos options de voyage vont des possibilit&eacute;s bon march&eacute; au grand luxe, et toute une gamme de passes ferroviaires permet aux grands voyageurs d’explorer le pays. 
        <p>Les trains de Countrylink desservent les villes de <a href="/fr/explore/states/nsw.xml" target="_self">Nouvelle Galles du Sud</a> et suivent aussi la c&ocirc;te est de l’Australie jusqu’&agrave; <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a>, Brisbane et <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a>. Les trains VLine relient Melbourne aux grandes villes du <a href="/fr/explore/states/vic.xml" target="_self">Victoria</a>, Traveltrain couvre le <a href="/fr/explore/states/qld.xml" target="_self">Queensland</a> et TransWA quadrille <a href="/fr/explore/states/wa.xml" target="_self">l’Australie occidentale</a>.   </p>
        <p>L’Australie offre aussi des voyages en train &eacute;piques comme ceux du Ghan et de l’Indian-Pacific, qui traversent le continent de part en part dans le confort et un certain romantisme d’antan.  L’Indian-Pacific va de Sydney &agrave; Perth, avec des escales &agrave; Broken Hill, Adela&iuml;de et la ville riche en or de Kalgoorlie. Le l&eacute;gendaire Ghan va d’Adela&iuml;de &agrave; Darwin, en passant par le Red Centre et l’extr&ecirc;me nord tropical.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Transport en commun ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Toutes les capitales des &Eacute;tats australiens sont desservies par un grand choix de transports publics y compris des trains, bus, ferries, monorails, trains de banlieue et trams.

<P>Le tarif des taxis est indiqu&eacute; sur leur compteur.&nbsp;</P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[En bateau ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Le Spirit of Tasmania propose un service de passager et de transport de v&eacute;hicule entre Melbourne et la <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a> chaque nuit. Des services suppl&eacute;mentaires existent pendant les p&eacute;riodes de forte demande en &eacute;t&eacute;. Les ferry Sealink relient l’Australie du Sud &agrave; <a href="/fr/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a> plusieurs fois par jour. Les ferry relient les banlieues dans nos villes capitales – ils traversent la baie de Sydney, la Swan River &agrave; Perth et la Brisbane River &agrave; Brisbane. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Promenades ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La marche est un tr&egrave;s bon moyen de se d&eacute;placer en ville. Pr&eacute;parez-vous donc &agrave; fouler le pav&eacute; de nos rues pi&eacute;tonnes, larges et agr&eacute;ables. Vous pouvez vous lancer sur l’un des plus longs <a href="/fr/explore/itineraries-ideas/walking-australia.xml" target="_self">sentiers de randonn&eacute;e</a> au monde – des voyages spectaculaires de mille kilom&egrave;tres ou plus qui peuvent durer plusieurs semaines.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</GettingAroundAustralia>