<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7421" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planifiez]]></headline>
            <href><![CDATA[/fr/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Astuces de voyage en Australie / Risques encourus]]></headline>
            <href><![CDATA[/fr/plan/while-your-here/tips-hazards.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-while-youre-here-tips-hazards.jpg]]></img_background>
    <hdl_Title><![CDATA[Astuces de voyage en Australie / Risques encourus]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-while-youre-here-tips-hazards-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-while-youre-here-tips-hazards-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Trouvez quelques astuces utiles pour explorer l'Australie en toute s&eacute;curit&eacute; : protection solaire, animaux venimeux ou dangereux, promeades et randonn&eacute;es...]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Surf Lifesaving.  &copy; SLSA]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Voyager sans danger en Australie ; planifier un voyage en Australie ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Astuces de voyage en Australie et risques encourus]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Le syst&egrave;me politique stable de l’Australie, ses routes bien entretenues, son taux de criminalit&eacute; bas et son haut niveau de soins de sant&eacute; en font un pays relativement facile &agrave; explorer. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/plan/before-you-go/planning-a-trip.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Astuces de voyage en Australie / Risques encourus ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Le syst&egrave;me politique stable de l’Australie, ses routes bien entretenues, son taux de criminalit&eacute; bas et son haut niveau de soins de sant&eacute; en font un pays relativement facile &agrave; explorer. Cependant, il est important d’&ecirc;tre au courant des risques potentiels de l’environnement tels que les feux de for&ecirc;t, les vagues fortes et l’extr&ecirc;me chaleur du d&eacute;sert. Vous devrez vous pr&eacute;parer soigneusement pour les voyages dans l’Outback et les longues promenades ou randonn&eacute;es, et prendre les pr&eacute;cautions d’usage contre les requins, les crocodiles et les animaux venimeux. Avec les conseils de bon sens qui suivent, vous pourrez appr&eacute;cier en toute s&eacute;curit&eacute; les paysages uniques de l’Australie – de l’immense Outback aux plages sauvages de l’oc&eacute;an et aux chemins dans la nature pr&eacute;serv&eacute;e. ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[S&eacute;curit&eacute; personnelle ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[L’Australie jouit d’un syst&egrave;me politique stable et d’un taux de criminalit&eacute; bas &agrave; l’&eacute;chelle mondiale de sorte que les Australiens b&eacute;n&eacute;ficient d’un style de vie s&ucirc;r. C’est en g&eacute;n&eacute;ral une destination sans danger et les touristes jouissent de s&eacute;jours sans encombre en termes de s&eacute;curit&eacute; personnelle. Cependant, comme pour tout voyage chez vous et &agrave; l’&eacute;tranger, vous devez observer les pr&eacute;cautions d’usage pour votre bien personnel et celui de vos possessions. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Protection contre le soleil]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Le soleil d’Australie &laquo; tape &raquo; tr&egrave;s fort. Portez toujours chemise, chapeau, lunettes de soleil et mettez de la cr&egrave;me solaire SPF 30+ m&ecirc;me les jours nuageux. Si vous passez toute la journ&eacute;e dehors, remettez de la cr&egrave;me solaire r&eacute;guli&egrave;rement. Restez &agrave; l’ombre au milieu de la journ&eacute;e quand le soleil est le plus fort. Assurez-vous de boire beaucoup de liquides pour &eacute;viter la d&eacute;shydratation. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feux de for&ecirc;ts – incendies en g&eacute;n&eacute;ral]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les Australiens vivent avec le risque de feux de for&ecirc;ts. La p&eacute;riode dangereuse va de la fin du printemps &agrave; l’&eacute;t&eacute; et vous devrez observer &agrave; cette p&eacute;riode quelques simples pr&eacute;cautions de s&eacute;curit&eacute;. Avant de partir en voyage, informez-vous des risques d’incendie par la t&eacute;l&eacute;vision, la radio et les journaux. Quand vous campez, utilisez les emplacements de feux de camps pr&eacute;vus et ob&eacute;issez aux panneaux routiers et aux &laquo; Total Fire Bans &raquo; (interdictions compl&egrave;tes de faire du feu). Si vous devez faire un feu, &eacute;teignez-le toujours compl&egrave;tement avec de l’eau. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nager entre les drapeaux]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/about/australias-landscapes/australian-beaches.xml" target="_self">Les belles plages de l’Australie</a> peuvent cacher des dangers sous la formes de forts courants appel&eacute;s rips (lames de fond). Evitez-les en nageant toujours entre les drapeaux rouges et jaunes – ils marquent l’endroit le plus s&ucirc;r de la plage pour se baigner. Les ma&icirc;tres nageurs / sauveteurs en uniformes rouge et jaune patrouillent en g&eacute;n&eacute;ral les plages pendant les mois les plus chauds d’octobre &agrave; avril, mais certaines des plages les plus populaires sont patrouill&eacute;es toute l’ann&eacute;e. N'allez jamais vous baigner seul, la nuit, si vous &ecirc;tes sous l’influence de drogue ou d’alcool ou imm&eacute;diatement apr&egrave;s un repas. V&eacute;rifiez toujours la profondeur de l’eau avant de plonger et ne courez jamais pour plonger depuis la plage.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Requins et crocodiles]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les attaques de requin en Australie sont tr&egrave;s rares, mais elles peuvent &ecirc;tre fatales. Les filets anti-requins sur les plages australiennes d&eacute;couragent les requins, mais vous pouvez encore r&eacute;duire le risque en vous baignant toujours entre les drapeaux des plages surveill&eacute;es et en &eacute;vitant de vous baigner le soir. Evitez de nager seul, loin de la rive, &agrave; l’estuaire des rivi&egrave;res ou le long des limites des eaux profondes. <BR>Des crocodiles vivent dans les rivi&egrave;res et les estuaires dans le nord de l’Australie, et changent souvent d’habitat par la mer. Si vous passez pr&egrave;s des habitats des crocodiles, suivez les instructions des panneaux de s&eacute;curit&eacute; et ne vous baignez pas dans les rivi&egrave;res, les estuaires, les rivi&egrave;res de mar&eacute;e, les piscines naturelles profondes et les bois de pal&eacute;tuviers. Demandez toujours l’avis d’un expert sur les crocodiles avant de camper, de p&ecirc;cher ou de faire du bateau.<BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Les animaux venimeux – serpents, araign&eacute;es, m&eacute;duses ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Les &laquo; marine stingers &raquo; (m&eacute;duses extr&ecirc;mement venimeuses) sont pr&eacute;sentes dans les eaux tropicales de novembre &agrave; avril. Pendant cette p&eacute;riode, vous ne pouvez vous baigner que dans les enclos contre les m&eacute;duses qui sont en place sur les plages les plus populaires. Vous devrez aussi porter des v&ecirc;tements de protection pour nager, faire de la <a href="/fr/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">plong&eacute;e libre ou en bouteille</a> dans les environs de la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande Barri&egrave;re de corail</a>. Observez toujours les instructions donn&eacute;es sur les panneaux. 
        <p>En marchant ou en faisant de la randonn&eacute;e, vous pouvez &eacute;viter les morsures de serpents et d’araign&eacute;es en portant des chaussures bien enveloppantes et avec du bon sens. Si vous vous faites mordre, consultez imm&eacute;diatement un m&eacute;decin. Les d&eacute;c&egrave;s par morsures de serpent sont extr&ecirc;mement rares et il y a eu peu de d&eacute;c&egrave;s par morsures d’araign&eacute;es depuis l’introduction des anti-venins en 1981.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Voyage dans les r&eacute;gions isol&eacute;es de l’Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Un voyage en voiture dans les r&eacute;gions isol&eacute;es et rudes de l’Australie demande une s&eacute;rieuse pr&eacute;paration. Avant de vous embarquer dans un <a href="/fr/explore/itineraries-ideas/outback-journeys.xml" target="_self">voyage en 4x4 ou dans l’Outback</a>, assurez-vous que votre v&eacute;hicule est en bon &eacute;tat de marche, est muni d’un GPS et de deux roues de secours. Il vous faut aussi de bonnes cartes, des vivres, de l’eau, de l’essence et un plan en cas d’urgence. Planifiez votre itin&eacute;raire soigneusement et pr&eacute;venez un tiers de votre arriv&eacute;e. V&eacute;rifiez les conditions de la route avant de commencer votre voyage, restez pr&egrave;s de votre v&eacute;hicule s’il tombe en panne et &eacute;vitez de vous d&eacute;placer dans des conditions de chaleur extr&ecirc;mes. Si vous conduisez un v&eacute;hicule non sp&eacute;cialis&eacute; dans des r&eacute;gions isol&eacute;es, allez lentement sur les routes non goudronn&eacute;es, poussi&eacute;reuses ou &eacute;troites et v&eacute;rifiez toujours l’&eacute;tat de la route avant de vous &eacute;loigner des routes principales. Les t&eacute;l&eacute;phones portables ont une r&eacute;ception limit&eacute;e dans les zones isol&eacute;es, donc v&eacute;rifiez la couverture du r&eacute;seau avec votre fournisseur. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Promenades ou randonn&eacute;es dans la nature ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Lorsque vous planifiez <a href="/fr/explore/itineraries-ideas/walking-australia.xml" target="_self">une promenade ou une randonn&eacute;e</a>, v&eacute;rifiez la longueur et la difficult&eacute; de la marche et pensez &agrave; engager &eacute;ventuellement un guide local pour les marches longues ou difficiles. Si vous partez sans guide, dites &agrave; quelqu’un o&ugrave; vous allez et quand vous comptez revenir. Portez des chaussures de protection, un chapeau, mettez de la cr&egrave;me solaire et un insectifuge, emportez des v&ecirc;tements contre la pluie, une carte topographique et beaucoup d’eau. En route, lisez les cartes et les panneaux indicateurs, restez sur le chemin, derri&egrave;re les barri&egrave;res de s&eacute;curit&eacute; et ne vous approchez pas du bord des falaises. Ne nourrissez pas et ne jouez pas avec les <a href="/fr/about/key-facts/australias-animals.xml" target="_self">animaux indig&egrave;nes</a>, vous pourriez vous faire griffer ou mordre. Planifiez vos marches pendant les mois d’&eacute;t&eacute; avec pr&eacute;caution et &eacute;vitez les marches difficiles quand le soleil est trop fort.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>