<?xml version="1.0" ?>
<GettingAroundAustralia pageID="33" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planeje]]></headline>
            <href><![CDATA[/pt-br/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Como viajar pela Austrália]]></headline>
            <href><![CDATA[/pt-br/plan/while-your-here/getting-around.xml]]></href>
        </element>

    </breadcrumb>
    <hdl_Title><![CDATA[Como viajar pela Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[/contentimages/plan-while-youre-here-getting-around.jpg]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[]]></opt_HideInBreadcrumbs>
    <stf_description><![CDATA[Informa&ccedil;&otilde;es sobre transporte na Austr&aacute;lia: avi&atilde;o, carro, &ocirc;nibus, trem, transporte p&uacute;blico, ferry e a pe. A Austr&aacute;lia &eacute; grande, mas f&aacute;cil de gostar.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Viagem, a&eacute;reo, avi&otilde;es, passeio de carro, dirigir, loca&ccedil;&atilde;o de autom&oacute;veis, leis de tr&acirc;nsito, &ocirc;nibus, &ocirc;nibus de viagem, ferrovia, trem, transporte p&uacute;blico, balsas, caminhadas, caminhar, viagem acess&iacute;vel]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Learn More]]></stf_LinkLearnMore>
    <stf_NavigationTitle><![CDATA[Getting around Australia]]></stf_NavigationTitle>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <TA_Title><![CDATA[Como Viajar pela Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Como viajar pela Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Voc&ecirc; sabe que a Austr&aacute;lia &eacute; um pa&iacute;s muito grande, mas talvez n&atilde;o saiba o quanto &eacute; f&aacute;cil viajar por ela. As praias imaculadas que se estendem por milhas e os desertos que tocam o horizonte est&atilde;o todos ao seu alcance. Quer velejar em Whitsundays, cruzar o continente de carro ou pegar um trem sob as copas da floresta tropical? A seguir, apresentamos as diferentes maneiras pelas quais voc&ecirc; pode explorar nosso vasto pa&iacute;s e sua diversidade.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[A&eacute;reo]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Voar &eacute; a melhor maneira de percorrer grandes dist&acirc;ncias em um breve per&iacute;odo de tempo. Voc&ecirc; passar&aacute; menos tempo viajando e mais tempo em terra, apreciando as paisagens imperd&iacute;veis e o estilo de vida descontra&iacute;do da Austr&aacute;lia. Companhias a&eacute;reas dom&eacute;sticas da Austr&aacute;lia – Qantas, Jetstar, Virgin Blue, Rex e suas subsidi&aacute;rias – servem a <a href="/pt-br/about/australias-landscapes/cities.xml" target="_self">capital de todos</a> os estados e <a href="/pt-br/explore/cities/regional-cities.xml" target="_self">centros regionais</a>. A concorr&ecirc;ncia entre as companhias a&eacute;reas dom&eacute;sticas significa que existem excelentes tarifas dispon&iacute;veis.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Viagem de carro]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A Austr&aacute;lia tem uma vasta rede de estradas bem conservadas e algumas das mais lindas <a href="/pt-br/explore/itineraries-ideas/holiday-ideas.xml" target="_self">rotas tur&iacute;sticas</a> do mundo. Viaje de <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a> at&eacute; <a href="/pt-br/explore/cities/brisbane.xml" target="_self">Brisbane</a> passando por cidades litor&acirc;neas adormecidas e pelo interior exuberante. Vivencie o <a href="/pt-br/explore/icons/red-centre.xml" target="_self">Red Centre</a> da Austr&aacute;lia em uma viagem &eacute;pica de carro pelo deserto. Ou siga a <a href="/pt-br/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>, em Victoria, abra&ccedil;ando nossa espetacular costa sudeste. Voc&ecirc; encontrar&aacute; locadoras de autom&oacute;veis nos principais aeroportos, no centro da cidade, nos sub&uacute;rbios e nos resorts. Alugue um carro, ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas, trailer ou motocicleta e saia pelas estradas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Leis de tr&acirc;nsito]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Os australianos trafegam no lado esquerdo da via, com ve&iacute;culos com dire&ccedil;&atilde;o do lado direito. A velocidade m&aacute;xima nas cidades &eacute; de 60 km por hora e 50 km por hora em algumas &aacute;reas suburbanas. Em rodovias do interior e autoestradas, normalmente a velocidade m&aacute;xima &eacute; de 110 km por hora. Para sua seguran&ccedil;a, existem leis relativas &agrave; dire&ccedil;&atilde;o e ao consumo de &aacute;lcool e motoristas e passageiros devem usar cintos de seguran&ccedil;a durante todo o trajeto. Os condutores de motocicleta e os ciclistas devem usar capacete. Um visitante internacional pode dirigir na Austr&aacute;lia com uma carteira de motorista do exterior v&aacute;lida para a mesma classe de ve&iacute;culo. Leve consigo tanto a carteira de motorista de seu pa&iacute;s quanto a internacional ao dirigir.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Ocirc;nibus]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[As viagens de &ocirc;nibus na Austr&aacute;lia s&atilde;o confort&aacute;veis, f&aacute;ceis e econ&ocirc;micas. Normalmente, os &ocirc;nibus de viagem t&ecirc;m ar-condicionado, luzes de leitura, assentos ajust&aacute;veis e v&iacute;deos. Os servi&ccedil;os s&atilde;o frequentes, acess&iacute;veis e eficientes. A empresa nacional de &ocirc;nibus de viagem da Austr&aacute;lia, a Greyhound, oferece passes que se ajustam a todos os bolsos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ferrovia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Viajar de trem &eacute; uma forma conveniente, econ&ocirc;mica e panor&acirc;mica de explorar a Austr&aacute;lia. Os servi&ccedil;os ferrovi&aacute;rios interestaduais e intraestaduais ligam as nossas cidades e centros regionais, enquanto viagens de trem que atravessam o pa&iacute;s oferecem uma perspectiva &uacute;nica para o tamanho e diversidade da Austr&aacute;lia. As op&ccedil;&otilde;es de viagem v&atilde;o de econ&ocirc;micas a luxuosas e uma variedade de bilhetes de trem pode reduzir os seus custos se planeja ver grandes se&ccedil;&otilde;es do pa&iacute;s. 
        <p>Os trens Countrylink ligam os destinos de <a href="/pt-br/explore/states/nsw.xml" target="_self">Nova Gales do Sul</a> e tamb&eacute;m viajam ao longo da costa este da Austr&aacute;lia at&eacute; <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a>, Brisbane e <a href="/pt-br/explore/cities/canberra.xml" target="_self">Canberra</a>. Os trens VLine ligam Melbourne com eixos regionais em <a href="/pt-br/explore/states/vic.xml" target="_self">Victoria</a>, Traveltrain cobre <a href="/pt-br/explore/states/qld.xml" target="_self">Queensland</a> e a TransWA cruza o <a href="/pt-br/explore/states/wa.xml" target="_self">Oeste da Austr&aacute;lia</a>. </p>
        <p>A Austr&aacute;lia tamb&eacute;m tem viagens ferrovi&aacute;rias &eacute;picas, tais como The Ghan e Indian-Pacific, que atravessam o continente, oferecendo conforto e uma sensa&ccedil;&atilde;o de romance de tempos passados. O Indian-Pacific viaja entre Sydney e Perth, parando nos pontos tur&iacute;sticos de Broken Hill, Adelaide e em Kalgoorlie, que &eacute; rica em ouro. O lend&aacute;rio Ghan viaja entre Adelaide e Darwin, abrangendo o Red Centre da Austr&aacute;lia e o Top End tropical. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Transporte p&uacute;blico]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Todas as capitais australianas s&atilde;o servidas por uma grande variedade de transportes p&uacute;blicos, que incluem trens, &ocirc;nibus, balsas, monotrilhos, trens metropolitanos e bondes. Os t&aacute;xis cobram de acordo com o tax&iacute;metro.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Balsas]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A Spirit of Tasmania oferece um servi&ccedil;o noturno de balsa para passageiros e ve&iacute;culos entre Melbourne e a <a href="/pt-br/explore/states/tas.xml" target="_self">Tasm&acirc;nia</a>. Servi&ccedil;os extras s&atilde;o oferecidos durante os hor&aacute;rios de pico no ver&atilde;o. As balsas da Sealink conectam a Austr&aacute;lia do Sul &agrave; <a href="/pt-br/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, com partidas v&aacute;rias vezes ao dia. Balsas tamb&eacute;m conectam os sub&uacute;rbios &agrave;s nossas capitais – seus percursos se entrela&ccedil;am pelo porto de Sydney, pelo Swan River em Perth e pelo Brisbane River, em Brisbane.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Caminhadas]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Caminhar &eacute; uma excelente maneira de se locomover pelas cidades. Por isso, prepare-se para percorrer nossas largas e confort&aacute;veis ruas para pedestres. Voc&ecirc; tamb&eacute;m pode encarar algumas das mais <a href="/pt-br/explore/itineraries-ideas/walking-australia.xml" target="_self">longas trilhas</a> do mundo na Austr&aacute;lia – jornadas impressionantes de mil quil&ocirc;metros ou mais que podem levar v&aacute;rias semanas para serem conclu&iacute;das.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</GettingAroundAustralia>