<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7421" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planeje]]></headline>
            <href><![CDATA[/pt-br/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Dicas/perigos de viagem na Austrália]]></headline>
            <href><![CDATA[/pt-br/plan/while-your-here/tips-hazards.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-while-youre-here-tips-hazards.jpg]]></img_background>
    <hdl_Title><![CDATA[Dicas/perigos de viagem na Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-while-youre-here-tips-hazards-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Informa&ccedil;&otilde;es sobre seguran&ccedil;a pessoal, prote&ccedil;&atilde;o solar, inc&ecirc;ndios, nata&ccedil;&atilde;o, tubar&otilde;es, crocodilos, cobras, aranhas, animais marinhos venenosos, passeios .]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Viagem segura pela Austr&aacute;lia, planejamento de viagem pela Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Dicas de Viagem e Perigos na Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[O sistema pol&iacute;tico est&aacute;vel, as rodovias bem conservadas, a baixa taxa de criminalidade e o alto padr&atilde;o de assist&ecirc;ncia m&eacute;dica da Austr&aacute;lia fazem deste um pa&iacute;s seguro e relativamente f&aacute;cil de explorar.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/plan/before-you-go/planning-a-trip.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Dicas/perigos de viagem na Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[O sistema pol&iacute;tico est&aacute;vel, as rodovias bem conservadas, a baixa taxa de criminalidade e o alto padr&atilde;o de assist&ecirc;ncia m&eacute;dica da Austr&aacute;lia, fazem deste um pa&iacute;s seguro e relativamente f&aacute;cil de explorar. Entretanto, &eacute; importante estar ciente dos perigos ambientais potenciais, tais como inc&ecirc;ndios florestais, ondas revoltas e extremo calor no deserto. Voc&ecirc; precisar&aacute; estar totalmente preparado para as viagens pelo outback e longas caminhadas, e tomar precau&ccedil;&otilde;es sensatas quanto a tubar&otilde;es, crocodilos e animais venenosos. Com as seguintes dicas de bom-senso, voc&ecirc; pode curtir de forma segura as paisagens &uacute;nicas da Austr&aacute;lia – desde o vasto outback at&eacute; as praias selvagens e a vastid&atilde;o de terras inexploradas.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Seguran&ccedil;a Pessoal]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A Austr&aacute;lia tem um sistema pol&iacute;tico est&aacute;vel e uma baixa taxa de criminalidade em escala mundial e, assim, os australianos possuem um estilo de vida seguro. &Eacute; um destino geralmente seguro com os turistas curtindo experi&ecirc;ncias de viagem sem problemas em termos de prote&ccedil;&atilde;o e seguran&ccedil;a pessoal. Entretanto, como acontece com todas as viagens, em casa ou no exterior, voc&ecirc; deve ter as mesmas precau&ccedil;&otilde;es com sua seguran&ccedil;a pessoal e pertences.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Prote&ccedil;&atilde;o solar]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O sol australiano &eacute; muito forte. Use sempre camisa, chap&eacute;u, &oacute;culos escuros e protetores solares com FPS 30 ou superior, mesmo nos dias nublados. Se for passar o dia todo fora, reaplique o protetor solar regularmente. Saia do sol no meio do dia, quando est&aacute; mais forte. Certifique-se de tomar muito l&iacute;quido para evitar a desidrata&ccedil;&atilde;o.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Inc&ecirc;ndios florestais – inc&ecirc;ndios em geral]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Os australianos vivem com o risco de inc&ecirc;ndios florestais. O per&iacute;odo de perigo &eacute; do final da primavera ao ver&atilde;o e, durante este per&iacute;odo, observe algumas precau&ccedil;&otilde;es de seguran&ccedil;a simples. Antes de come&ccedil;ar a viagem, informe-se sobre os riscos de inc&ecirc;ndio florestal pela TV, r&aacute;dio ou jornais. Quando acampar, use locais designados para fogueiras e respeite as placas de alerta na estrada e a proibi&ccedil;&atilde;o total de fogo. Se tiver que fazer uma fogueira, sempre a apague completamente com &aacute;gua.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nadar entre as bandeiras]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        As <a href="/pt-br/about/australias-landscapes/australian-beaches.xml" target="_self">maravilhosas praias da Austr&aacute;lia</a> podem esconder perigos na forma de correntes fortes chamadas rips. Evite-as sempre nadando entre as bandeiras vermelhas e amarelas – elas marcam o local mais seguro para nadar na praia. Os salva-vidas usando uniformes vermelhos e amarelos geralmente patrulham as praias durante os meses mais quentes de outubro a abril, mas algumas das praias mais populares s&atilde;o patrulhadas o ano todo. Nunca nade sozinho, &agrave; noite, sob a influ&ecirc;ncia de &aacute;lcool ou diretamente ap&oacute;s uma refei&ccedil;&atilde;o. Sempre verifique a profundidade da &aacute;gua antes de mergulhar e nunca corra e mergulhe na &aacute;gua a partir da praia.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tubar&otilde;es e crocodilos]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Os ataques de tubar&atilde;o na Austr&aacute;lia s&atilde;o muito raros, entretanto podem ser fatais. As redes para tubar&otilde;es nas praias australianas det&ecirc;m os tubar&otilde;es, mas voc&ecirc; pode reduzir ainda mais seu risco nadando sempre entre as bandeiras nas praias patrulhadas e n&atilde;o nadando ao anoitecer ou &agrave; noite. Evite nadar sozinho, muito distante da praia, em bocas de rio ou ao longo de degraus para &aacute;gua mais profunda. <BR>Os crocodilos vivem em rios e estu&aacute;rios costeiros no norte da Austr&aacute;lia, e frequentemente trocam de habitat atrav&eacute;s do mar. Quando viajar perto dos habitats dos crocodilos, observe os placas de seguran&ccedil;a e n&atilde;o nade em rios, estu&aacute;rios, rios afetados pelas mar&eacute;s, piscinas profundas e mangues. Tamb&eacute;m procure conselhos sobre crocodilos antes de acampar, pescar ou navegar.<BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Os animais venenosos – cobras, aranhas, vespa-do-mar]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        As vespas-do-mar est&atilde;o presentes nas &aacute;guas tropicais de novembro a abril. Durante este per&iacute;odo, voc&ecirc; somente pode nadar dentro da &aacute;rea cercada, resistente a vespas-do-mar, que est&atilde;o colocadas nas praias mais populares. Voc&ecirc; tamb&eacute;m precisar&aacute; usar roupas protetoras quando nadar, praticar <a href="/pt-br/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">mergulho com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio</a> na parte externa da <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>. Observe sempre os sinais de alerta. 
        <p>Quando caminhar, voc&ecirc; pode evitar picadas de cobras e aranhas, usando cal&ccedil;ados protetores e usando seu bom-senso. Se for mordido, procure cuidados m&eacute;dicos imediatamente. As mortes por picadas de cobra s&atilde;o extremamente raras e h&aacute; muito poucas mortes por picadas de aranha, uma vez que os soros antiveneno est&atilde;o dispon&iacute;veis desde 1981.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Viajando pela remota Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dirigir pelas &aacute;reas remotas e irregulares da Austr&aacute;lia requer prepara&ccedil;&atilde;o completa. Antes de embarcar em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas, certifique-se de ter um ve&iacute;culo adequado para a estrada, com GPS e dois pneus sobressalentes. Voc&ecirc; precisar&aacute; de bons mapas, alimentos, &aacute;gua e combust&iacute;vel extras e um plano de emerg&ecirc;ncia. Planeje sua rota cuidadosamente e notifique algu&eacute;m sobre quando pretende chegar. Verifique as condi&ccedil;&otilde;es da estrada antes de come&ccedil;ar sua viagem, permane&ccedil;a com o seu ve&iacute;culo se ele quebrar e evite viajar em condi&ccedil;&otilde;es de calor extremo. Se dirigir um ve&iacute;culo convencional atrav&eacute;s das &aacute;reas remotas, dirija devagar em estradas n&atilde;o pavimentadas e empoeiradas ou em estradas estreitas, e sempre verifique as condi&ccedil;&otilde;es da estrada antes de sair das estradas principais. Os telefones celulares t&ecirc;m cobertura limitada em &aacute;reas remotas, portanto verifique a cobertura junto &agrave; operadora.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Caminhadas pela vida selvagem]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Quando planejar caminhadas, verifique a extens&atilde;o e a dificuldade da <a href="/pt-br/explore/itineraries-ideas/walking-australia.xml" target="_self">caminhada</a> e considere usar um guia local para caminhadas longas e desafiadoras. Se caminhar sem um guia, diga a algu&eacute;m onde voc&ecirc; est&aacute; indo e quando voc&ecirc; pretende voltar. Use cal&ccedil;ados protetores, chap&eacute;u, protetor solar e repelente de insetos, e leve equipamento para chuva, um mapa topogr&aacute;fico e muita &aacute;gua. Quando caminhar, leia os mapas e as placas, fique na trilha, atr&aacute;s de barreiras de seguran&ccedil;a e longe das bordas dos penhascos. N&atilde;o alimente nem brinque com <a href="/pt-br/about/key-facts/australias-animals.xml" target="_self">animais nativos</a>, pois voc&ecirc; pode ser arranhado ou mordido. Planeje cuidadosamente caminhar nos meses de ver&atilde;o e evite caminhadas desafiadoras quando o sol estiver muito intenso.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>