<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11322" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Regiones vinícolas]]></headline>
            <href><![CDATA[/es-la/about/australias-landscapes/australian-wineries.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Valle McLaren]]></headline>
            <href><![CDATA[/es-la/about/australias-landscapes/wine-regions/mclaren-vale.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-wine-regions-mclaren-vale.jpg]]></img_background>
    <hdl_Title><![CDATA[Valle McLaren]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australia-landscapes-wine-regions-mclcaren-vale-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra los admirables vinos, los suntuosos productos regionales, el paisaje y la historia de la regi&oacute;n vin&iacute;cola del Valle McLaren, situada a menos de una hora de Adelaida.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Valle McLaren (Australia Meridional) &copy; South Australia Tourism]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Valle McLaren (Australia), Valle McLaren (Australia Meridional), shiraz del Valle McLaren, bodegas del Valle McLaren]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[M&aacute;s informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Valle McLaren (Australia) - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      El Valle McLaren es la cuna de la industria vin&iacute;cola de Australia Meridional y alberga algunas de las vides m&aacute;s antiguas del mundo.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/adelaide.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas sobre Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Valle McLaren]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      El Valle McLaren es la cuna de la industria vin&iacute;cola de Australia Meridional y alberga algunas de las vides m&aacute;s antiguas del mundo. El Valle McLaren tiene cerca de 65 bodegas, en su mayor&iacute;a de tama&ntilde;o boutique. Aqu&iacute; tambi&eacute;n puede encontrar cerca de 270 cultivadores de uva independientes. Visite los mercados de granjeros de los fines de semana y llene su cesta de picnic con pan reci&eacute;n hecho, quesos, aceitunas y frutas, o qu&eacute;dese a disfrutar de un almuerzo sin prisas en un pintoresco restaurante entre vi&ntilde;edos. Recorra a pie, en bicicleta o a caballo la ruta Shiraz Trail, a lo largo de una antigua l&iacute;nea del ferrocarril que un&iacute;a el Valle McLaren y Willunga. Despu&eacute;s, sum&eacute;rjase en la cultura art&iacute;stica de la regi&oacute;n en uno de los tantos senderos para recorrer a pie o en autom&oacute;vil.
    <p>
      Asentada entre la ondulada cordillera Mount Lofty y las playas del golfo de San Vicente, la regi&oacute;n del Valle McLaren es famosa por sus admirables vinos, suntuosos productos regionales y exuberantes paisajes. La regi&oacute;n del Valle McLaren tambi&eacute;n es rica en historia. La regi&oacute;n es la cuna de la industria vin&iacute;cola de Australia Meridional y alberga algunas de las vides m&aacute;s antiguas del mundo. Las primeras vides del Valle McLaren se plantaron en el a&ntilde;o 1838. Actualmente, el Valle McLaren cuenta con 65 bodegas, en su mayor&iacute;a de tama&ntilde;o boutique, todas ubicadas a corta distancia de la calle principal del Valle McLaren. Aqu&iacute; tambi&eacute;n puede encontrar cerca de 270 cultivadores de uva independientes.
    </p><p>
      El clima mediterr&aacute;neo del Valle McLaren ha creado las condiciones ideales para el cultivo de la vid. El cultivo de la variedad shiraz es el m&aacute;s importante de la regi&oacute;n y representa casi la mitad de la producci&oacute;n total del &aacute;rea. El clima y el suelo producen una fruta de sabor intenso y un vino de profundo color p&uacute;rpura que puede durar d&eacute;cadas en la botella. La regi&oacute;n tambi&eacute;n se especializa en las variedades chardonnay, cabernet sauvignon y garnacha, adem&aacute;s de merlot, sauvignon blanc y riesling. Entre las catas, conozca a los vinicultores o haga una excursi&oacute;n guiada tras bambalinas.
    </p><p>
      Visite Chapel Hill, cuyo nombre proviene de la hist&oacute;rica capilla de siderita, construida en la propiedad en 1865. d’Arenberg a&uacute;n utiliza m&eacute;todos tradicionales para la elaboraci&oacute;n del vino, y su restaurante Verandah es uno de los establecimientos que ha recibido los premios m&aacute;s importantes de Australia Meridional.
    </p><p>
      Llene su cesta de picnic con pan reci&eacute;n hecho, quesos, aceitunas y frutas, o qu&eacute;dese a disfrutar de un almuerzo sin prisas en un pintoresco restaurante entre vi&ntilde;edos. Visite el pueblo vecino de Willunga y el mercado de granjeros de los fines de semana, donde podr&aacute; encontrar pan y tartas artesanales, salsas, carnes ahumadas y curadas al estilo tradicional y verduras y frutas de estaci&oacute;n. Puede recorrer a pie, en bicicleta o a caballo la ruta Shiraz Trail, a lo largo de una antigua l&iacute;nea de ferrocarril que un&iacute;a el Valle McLaren y Willunga.
    </p><p>
      Despu&eacute;s de saborear los vinos y las delicias culinarias, sum&eacute;rjase en la cultura art&iacute;stica de la regi&oacute;n en uno de los tantos senderos para recorrer a pie o en autom&oacute;vil.
    </p><p>
      Navegue en canoa por el r&iacute;o Onkaparinga, el segundo m&aacute;s largo de Australia Meridional, que desemboca en un espectacular desfiladero de imponentes acantilados en el Parque Nacional de Onkaparinga. Por la ruta Echidna Trail, encontrar&aacute; caba&ntilde;as y ruinas de casas construidas en la d&eacute;cada de 1880, lugares declarados Patrimonio Mundial.
    </p><p>
      El Valle McLaren es, adem&aacute;s, una excelente base para explorar la pen&iacute;nsula de Fleurieu, con su rica fauna y flora y sus excelentes alternativas para practicar surf, pescar y bucear. Al&oacute;jese en aldeas tur&iacute;sticas como Victor Harbor, bucee y haga snorkel entre restos de barcos hundidos y dragones de mar foli&aacute;ceos en Rapid Bay o cruce los pantanos de Coorong desde la hist&oacute;rica Goolwa.
    </p><p>
      El Valle McLaren se sit&uacute;a aproximadamente a 35 kil&oacute;metros al sur de <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a>.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>