<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="108" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Brisbane]]></headline>
            <href><![CDATA[/es-la/explore/cities/brisbane.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Brisbane y sus alrededores]]></headline>
            <href><![CDATA[/es-la/explore/cities/brisbane/brisbane-surrounds.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-brisbane-brisbane.jpg]]></img_background>
    <hdl_Title><![CDATA[Brisbane y sus alrededores]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-brisbane-brisbane-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-brisbane-brisbane-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra Brisbane, Queensland: informaci&oacute;n sobre el r&iacute;o Brisbane, los Jardines Bot&aacute;nicos, Kangaroo Point, Bulimba, New Farm, Fortitude Valley y mucho m&aacute;s.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Brisbane, queensland, City Botanic Gardens, Kangaroo Point, culture, art galleries, museums, ballet, opera, theatre, Powerhouse, Moreton Bay, swim, kayak, snorkel coral reefs, sail]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Brisbane y sus alrededores - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Rel&aacute;jese en los exuberantes jardines ribere&ntilde;os de South Bank y, a continuaci&oacute;n, curiosee por los mercados y dese un ba&ntilde;o en la laguna. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Brisbane de un vistazo]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/map-brisbane.gif" alt="Brisbane de un vistazo" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Mejor &eacute;poca para ir]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        Aunque Brisbane se puede visitar durante todo el a&ntilde;o, goza de agradables temperaturas frescas y de escasas lluvias durante el invierno, de junio a agosto. 
        <br />
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/itineraries/qld-3days-brisbane.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Comience a planificar su visita a Brisbane]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Brisbane Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Mayor informaci&oacute;n sobre Brisbane]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/9.0.11.3_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.queenslandholidays.com.au/destinations/brisbane/brisbane_home.cfm]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[M&aacute;s]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Puede encontrar mayor informaci&oacute;n en la p&aacute;gina web de turismo de Queensland.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Brisbane y sus alrededores]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Rel&aacute;jese en los exuberantes jardines ribere&ntilde;os de South Bank y, a continuaci&oacute;n, curiosee por los mercados y dese un ba&ntilde;o en la laguna. Recorra en bicicleta el Jard&iacute;n Bot&aacute;nico de la ciudad y descienda en rappel los acantilados de Kangaroo Point. Descienda el r&iacute;o a bordo de un majestuoso barco de vapor a paletas o tome un transbordador r&aacute;pido para ir a efervescentes pueblos urbanos como Bulimba y New Farm. Si siente sed de cultura, pasee por los museos y las galer&iacute;as de arte, saque entradas para una actuaci&oacute;n de la Orquesta, la &Oacute;pera o el Ballet de Queensland o  vaya a ver una vanguardista obra de teatro en la Powerhouse. En el puerto navegable de la vecina bah&iacute;a de Moreton y de Moreton Islands, puede nadar, navegar en kayak, practicar snorkel por los arrecifes de coral, deslizarse como si fuera un tobog&aacute;n por la mayor duna del mundo, alquilar un velero o intentar pescar un marl&iacute;n. 
        <p><strong>Cinco cosas que debe hacer en Brisbane:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Navegar r&iacute;o abajo y descansar en los jardines]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.1_highlight.jpg" alt="South Bank, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[South Bank, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute; un paseo en bicicleta bajo los nogales y los manglares en el Jard&iacute;n Bot&aacute;nico de la ciudad o patine por un sendero flotante. Despu&eacute;s, <a href="/es-la/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">navegue r&iacute;o abajo</a> en un barco de vapor de madera a paletas, mientras observa pel&iacute;canos y lagartos del este de Australia. Vaya de picnic o t&uacute;mbese bajo las palmeras de las diecisiete hect&aacute;reas de jardines a la orilla del r&iacute;o, en South Bank. Aqu&iacute; puede nadar en la laguna y las charcas de Paul Breka Beach, pasear por los mercados, ir al autocine y comer bajo el sol en las terrazas. Haga una excursi&oacute;n para conocer el arte aborigen a trav&eacute;s del bosque en la reserva del Monte Coot-Tha, donde podr&aacute;, tambi&eacute;n, observar la flora y la fauna aut&oacute;ctonas y disfrutar de unas maravillosas vistas panor&aacute;micas de la ciudad. A los pies de la monta&ntilde;a puede pasear por la selva tropical y los jardines japoneses de los Jardines Bot&aacute;nicos de Brisbane. Abrace los koalas y conozca las zarig&uuml;eyas, los canguros, los wombats, los em&uacute;s y las aves lira en la Reserva de Koalas de Lone Pine, a corta distancia en autob&uacute;s del centro de la ciudad. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Sumergirse en la cultura y la arquitectura]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.2_highlight.jpg" alt="La Galería de Arte de Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[La Galer&iacute;a de Arte de Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Contemple el aut&eacute;ntico esqueleto de un dinosaurio de Queensland en el museo de la ciudad y la obra de famosos artistas australianos en la Galer&iacute;a de Arte de Queensland. Ambos se encuentran en el Centro Cultural de Queensland, en South Bank, que no cesa de crecer. Al caer la noche, visite el palco del Centro de Artes Esc&eacute;nicas de Queensland o compre entradas para uno de los magn&iacute;ficos espect&aacute;culos de la Orquesta, la &Oacute;pera o el Ballet de Queensland. Disfrute de las actuaciones, explore galer&iacute;as de arte y vaya a cenar al transformado espacio industrial de Powerhouse, que se erige sobre el gran r&iacute;o pardo como si de una visi&oacute;n postapocal&iacute;ptica se tratase. Brisbane tambi&eacute;n alberga numerosas instituciones culturales en magn&iacute;ficos edificios municipales antiguos, tales como la Customs House, el Treasury Building, el Ayuntamiento de Brisbane, el Commissariat Store y el Old Mill. En Brisbane, las catedrales de piedra caliza y las cl&aacute;sicas casas de los habitantes de Queensland, construidas sobre pilotes, se mezclan a la perfecci&oacute;n con los rascacielos de acero y cristal. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Descubrir las aguas e islas de la bah&iacute;a de Moreton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.3_highlight.jpg" alt="Moreton Bay, Brisbane, QLD,">]]></img_MainImage>
                    <stf_Caption><![CDATA[Moreton Bay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Navegue en kayak desde North Stradboke Island o <a href="/es-la/explore/cities/brisbane/qld-tangalooma-story.xml" target="_self">Moreton Island</a>, o disfrute como nunca de una jornada de pesca en Scarborough, Bribie Island, Manly o en la bah&iacute;a de Raby. Sienta la emoci&oacute;n de la velocidad sobre una moto de agua o practique windsurf en la pen&iacute;nsula de Redcliffe y kitesurf en Wellington Point. Desl&iacute;cese como si fuera un tobog&aacute;n o en un buggy por la mayor duna del mundo, situada en Moreton Island. Practique submarinismo entre peces de vivos colores, crust&aacute;ceos, corales y tortugas en el arrecife artificial de Cowan, en Flinders Reef y entre los restos de naufragios de Tangalooma. Contemple ballenas jorobadas durante los meses de julio y agosto, as&iacute; como delfines y dugongos durante todo el a&ntilde;o. Visite colonias de koalas en Victoria Point y cientos de aves zancudas en la colonia de garcetas (Egret Colony) y en Boondall Wetlands. Vaya en bicicleta acu&aacute;tica desde Coochiemudlo Island, despu&eacute;s m&oacute;ntese en una bicicleta de monta&ntilde;a para recorrer los circuitos de Cleveland y de la bah&iacute;a de Deception. Conduzca un 4x4 hasta Moreton, North Stradbroke y Bribie Islands. Conozca el Ficus baniano m&aacute;s antiguo de Queensland en Cleveland Point, &aacute;rboles marcados por los abor&iacute;genes y mont&iacute;culos de vestigios de conchas en Redlands y Myora Springs: un antiguo y famoso asentamiento de convictos en la isla de Santa Elena.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Disfrutar de la gastronom&iacute;a y el sinf&iacute;n de atracciones citadinas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.4_highlight.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Escuche m&uacute;sica en vivo, vaya de compras por el animado centro comercial al aire libre y dese un fest&iacute;n de empanadillas asi&aacute;ticas en el Barrio Chino de Fortitude Valley, el coraz&oacute;n cultural de Brisbane. Justo al lado, en New Farm, puede observar el ir y venir de gente desde modernos caf&eacute;s, comprar exquisiteces en famosas tiendas especializadas e ir de picnic a los parques que se encuentran junto al r&iacute;o. Deleite su paladar con las especialidades servidas en antiguos almacenes transformados hoy en restaurantes y explore el espacio industrial ocupado ahora por Powerhouse, un animado centro de arte. En el r&iacute;o, tome un transbordador Citycat hasta Bulimba. A continuaci&oacute;n, visite el precioso suburbio de Paddington y descubra los famosos bares, caf&eacute;s y restaurantes de Latrobe y Given Terraces. Despu&eacute;s, visite las tradicionales casas de los habitantes de Queensland, que se encuentran desperdigadas por las colinas y las amplias calles. Cruce el r&iacute;o en busca de originales restaurantes y teatros alternativos de West End, las tiendas de Stones Corner y la f&aacute;brica de cerveza m&aacute;s famosa de Queensland. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Vivir miles de aventuras]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.5_highlight.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Point Cliffs, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Experimente una emoci&oacute;n sin igual cuando practique rappel o escale los acantilados de Kangoroo Point, al amanecer o al caer la noche, cuando la ciudad baila al son del tintineo de luces. Escale el Story Bridge para disfrutar de unas espectaculares vistas de 360&deg;. Pruebe la sensaci&oacute;n de ca&iacute;da libre en un salto t&aacute;ndem o sobrevuele la ciudad en un globo aerost&aacute;tico. Puede incluso planear como un p&aacute;jaro sobre la Costa Sunshine en un planeador. D&eacute;jese embargar por el romanticismo navegando por el r&iacute;o <a href="/es-la/explore/cities/brisbane.xml" target="_self">Brisbane</a> en una g&oacute;ndola dorada, en un hist&oacute;rico barco de vapor de madera o en un crucero de naturaleza. Tambi&eacute;n puede hacer un crucero de lujo para observar a las ballenas desde la pen&iacute;nsula de Redcliffe, a solo 30 min al norte de Brisbane. Suba a bordo de un crucero ecol&oacute;gico que recorre Bribie Island y las monta&ntilde;as Glasshouse hasta el Parque Marino de Pumicestone Passage. Camine por el bosque, nade, conduzca un 4x4, descubra la fauna y la flora, y explore cuevas llenas de luci&eacute;rnagas en una excursi&oacute;n ecol&oacute;gica hasta los Parques Nacionales de Springbrook y Lamington. Para experiencias de lo m&aacute;s original, visite los m&aacute;s interesantes enclaves montado en el asiento trasero de una Harley Davidson o a caballo, y recorra los extensos bosques de los alrededores de la ciudad.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>