<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8433" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Brisbane]]></headline>
            <href><![CDATA[/es-la/explore/cities/brisbane.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Aventura en el río Brisbane, Queensland]]></headline>
            <href><![CDATA[/es-la/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-brisbane-brisbane-river.jpg]]></img_background>
    <hdl_Title><![CDATA[Aventura en el r&iacute;o Brisbane, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-brisbane-brisbane-river-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-brisbane-brisbane-river-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Recorra en kayak el r&iacute;o Brisbane bordeado de manglares, descienda en rappel los acantilados de Kangaroo Point, escale al Story Bridge en Queensland.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[R&iacute;o Brisbane;  Paseos por el r&iacute;o Brisbane;  Brisbane, Brisbane Queensland;  Brisbane Australia;  Story Bridge;  Kangaroo Point;  Kangaroo Point Brisbane]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Aventura en el r&iacute;o Brisbane, Queensland - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Recorra en kayak el r&iacute;o Brisbane, descienda en rappel los precipicios de Kangaroo Point y escale el Story Bridge.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/brisbane/brisbane-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Brisbane Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Aventura en el r&iacute;o Brisbane, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        No se deje enga&ntilde;ar por el ancho r&iacute;o Brisbane, con hileras de mangles que serpentean tranquilos a trav&eacute;s del centro de <a href="/es-la/explore/cities/brisbane.xml" target="_self">Brisbane</a>. Este hermoso y sereno cuerpo de agua es el tel&oacute;n de fondo de una amplia variedad de emocionantes aventuras al aire libre. Navegue en kayak hasta dejar atr&aacute;s el horizonte nocturno centelleante o contemple una espectacular vista panor&aacute;mica de la ciudad y de sus alrededores desde lo alto del Story Bridge.  Escale o descienda en “r&aacute;pel” los escarpados precipicios de Kangaroo Point o camine, recorra en bicicleta o en patines los paseos flotantes de Brisbane Riverwalk. A continuaci&oacute;n, d&eacute; una tregua a su coraz&oacute;n y recorra  los Jardines Bot&aacute;nicos de la ciudad o los exuberantes parques de South Bank.  
        <p>Por el clima c&aacute;lido subtropical, el tranquilo r&iacute;o y el conjunto de paisajes que pueden contemplarse desde la orilla, Brisbane es el lugar perfecto para disfrutar del canotaje. Las excursiones en canoa y en kayak est&aacute;n dirigidas por instructores bien preparados, por lo que no necesitar&aacute; tener experiencia. No olvide usar protecci&oacute;n solar y dir&iacute;jase a realizar una excursi&oacute;n a la hora de almorzar, dejando atr&aacute;s parques verdes enmara&ntilde;ados, antiguas casas de madera y edificios hist&oacute;ricos. Disfrute de la magia iluminada de la ciudad, incluida la silueta iluminada por las estrellas del Story Bridge, tanto al caer la tarde como durante el anochecer.  A continuaci&oacute;n, deguste una cena con frutos de mar, del&eacute;itese con carnes a la parrilla en un restaurante en la ribera del r&iacute;o o disfrute de un plato de quesos,  bien entrada la noche. </p>
        <p>Una vez que haya visto el ic&oacute;nico Story Bridge desde abajo, se preguntar&aacute; por qu&eacute; no escalar los 80 m que le separan de lo m&aacute;s alto.  Es una experiencia estimulante que solo se puede comparar con otras dos en el mundo. Tome Kangaroo Point como punto de partida y conozca la historia de la ciudad, el puente y el r&iacute;o, mientras recorre la superestructura. Al llegar, el esfuerzo se ver&aacute; recompensado con una espectacular vista panor&aacute;mica de la ciudad, el r&iacute;o, las islas de la <a href="/es-la/explore/cities/brisbane/qld-tangalooma-story.xml" target="_self">bah&iacute;a de Moreton</a> y las cordilleras pr&oacute;ximas. Vea c&oacute;mo la ciudad se llena de luces tras el crep&uacute;sculo, cuya luz rosada ti&ntilde;e el cielo, contemple el paisaje durante el d&iacute;a o una perspectiva de Brisbane al atardecer o al anocher, desde lo m&aacute;s alto del puente.  A continuaci&oacute;n, prosiga su aventura disfrutando de una bebida fr&iacute;a en un bar que durante la Segunda Guerra Mundial fue un polvor&iacute;n. Es una de las atracciones &uacute;nicas del hist&oacute;rico hotel que se encuentra bajo el puente.  <br />
         <br />
        Kangaroo Point es tambi&eacute;n un lugar en el que podr&aacute; reunirse con escaladores y aficionados al descenso en ”r&aacute;pel”, escalando y descendiendo los riscos de 20 m de altura.  Escale los afilados y erosionados muros en una excursi&oacute;n para escalar. Su esfuerzo se ver&aacute; recompensado con el incre&iacute;ble paisaje de Brisbane y el r&iacute;o cuando llegue a la cima.  O aprenda a descender en”r&aacute;pel” en un sobrecogedor recorrido de bajada: nunca olvidar&aacute; el aterrador primer paso que tendr&aacute; que dar. Los instructores con amplia experiencia gu&iacute;an excursiones en grupo de todos los niveles, para principiantes y expertos, por lo que puede estar seguro de que encontrar&aacute; la que mejor se adapta a sus necesidades.   </p>
        <p>Si lo que busca es una aventura en la orilla del r&iacute;o, &uacute;nase a los ciclistas, patinadores, excursionistas y  personas que salen a correr a lo largo del paseo Brisbane Riverwalk, una red de 20 km de rutas flotantes bordeadas por palmeras. P&aacute;rese a admirar las esculturas art&iacute;sticas o rel&aacute;jese en los parques situados en los m&aacute;rgenes del r&iacute;o. Disfrute de una merienda bajo los manglares y los nogales de los Jardines Bot&aacute;nicos de la Ciudad, en la orilla norte del r&iacute;o. En la otra orilla, Riverwalk lleva hacia la laguna y  los jardines exuberantes de South Bank.  Aqu&iacute;, puede interrumpir su aventura para explorar los mercados, cenar al aire libre o asistir a una funci&oacute;n de danza o teatro en el Centro Cultural de Queensland. Otra opci&oacute;n es navegar por el r&iacute;o Brisbane en una g&oacute;ndola dorada o en un barco de vapor con remos de madera. Despu&eacute;s de toda esta actividad a ritmo fren&eacute;tico, ha llegado el momento para disfrutar de la tranquilidad que el r&iacute;o puede ofrecer.  </p>
        <p>Aseg&uacute;rese de incluir una aventura por el r&iacute;o Brisbane en sus planes de vacaciones en Brisbane. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>