<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10770" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cidades das regiões australianas]]></headline>
            <href><![CDATA[/pt-br/explore/cities/regional-cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Albany, Oeste da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/cities/regional-cities/wa-albany.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-regional-cities-albany.jpg]]></img_background>
    <hdl_Title><![CDATA[Albany, Oeste da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-regional-cities-albany-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-regional-cities-albany-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra a dram&aacute;tica paisagem litor&acirc;nea e hist&oacute;ria da primeira cidade do Oeste da Austr&aacute;lia. Desfrute verdes mares, florestas altas, parques nacionais .]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Albany, HMAS Perth, Parque NacionalTorndirrup , The Gap, Natural Bridge, Trilha Amity Trail, Brig Amity, Parque Nacional West Cape Howe , Parque Nacional West Gull , Parque Nacional Two People Bay]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Albany, Oeste da Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra a impressionante paisagem costeira e uma hist&oacute;ria fascinante em Albany, a primeira e mais sulina cidade da Austr&aacute;lia Ocidental.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Albany, Oeste da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Localizada na costa escarpada ao sul da Austr&aacute;lia Ocidental, a quatro horas e meia de carro de Perth, Albany &eacute; a cidade onde voc&ecirc; pode realmente escapar do corre-corre di&aacute;rio.  Orlada por mares verdejantes, altas florestas e parques nacionais, oferece in&uacute;meras aventuras naturais, desde pesca e mergulho at&eacute; caminhadas e observa&ccedil;&atilde;o de baleias.  Tamb&eacute;m est&aacute; impregnada das fascinantes hist&oacute;rias de seus propriet&aacute;rios abor&iacute;gines e, mais tarde, de prisioneiros, marinheiros e baleeiros.  Descubra Albany na extremidade sul da <a href="/pt-br/explore/itineraries/wa-bibbulmun-track.xml" target="_self">trilha Bibbulmun</a>, toda acarpetada de flores silvestres, ou venha at&eacute; aqui de carro, seguindo a South-West, Beaches e Goldfields Drive. 
        <p>Assentada no Porto Princess Royal, na borda do impressionante bra&ccedil;o de mar King George, Albany tem uma paisagem urbana como poucas outras cidades.   Desfrute das paisagens oce&acirc;nicas do Parque Nacional de Torndirrup , logo depois da cidade, cujo litoral de granito recortado j&aacute; fez parte da Ant&aacute;rtida. Caminhe at&eacute; o topo de Stony Hill para apreciar a paisagem de Albany e seus canais e, mais ao norte, do Parque Nacional de Stirling Range .  O parque tamb&eacute;m &eacute; o lar de forma&ccedil;&otilde;es rochosas castigadas pelo vento, como Natural Bridge e o Gap, que fica sobre um estonteante penhasco a 24 metros do mar.  </p>
        <p>Mais paisagens espetaculares est&atilde;o &agrave; sua espera no cume dos montes Clarence e Melville, que se imp&otilde;em de cada lado da cidade.  Depois disso, confira o ecol&oacute;gico parque e&oacute;lico, perambule pelos mercados dos produtores locais em busca de produtos frescos sustent&aacute;veis e veja o enorme afloramento gran&iacute;tico de Dog Rock. D&ecirc; um mergulho para nadar ou observar os peixes ou passeie pelo cal&ccedil;ad&atilde;o &agrave; beira-mar na protegida Middleton Beach.  Um pouco mais al&eacute;m, em Emu Point, voc&ecirc; pode alimentar os pelicanos, fazer um piquenique ou apreciar um almo&ccedil;o tranquilo em um restaurante. </p>
        <p>Em alto-mar, a costa de Albany oferece pesca, mergulho e observa&ccedil;&atilde;o de baleia espetaculares.  Jogue sua linha da praia ou junte-se a um barco fretado para pescar salm&atilde;o, arenque, pescada King George, sardinha, tibiro, atum, estalinho e tubar&atilde;o.  Voc&ecirc; pode capturar muitos peixes coloridos ao redor do navio intencionalmente naufragado HMAS Perth, que tamb&eacute;m &eacute; um destino popular para mergulho com tanque de oxig&ecirc;nio. </p>
        <p>Entre o final de maio e outubro, majestosas baleias franca e jubarte deslizam por Albany em sua migra&ccedil;&atilde;o anual.  Aviste-as das praias e promont&oacute;rios ou chegue mais perto em um cruzeiro.  A partir de julho, voc&ecirc; pode ver o acasalamento e o nascimento de filhotes de baleias nas vastas e verdes &aacute;guas do bra&ccedil;o de mar de King George, bem como le&otilde;es marinhos, golfinhos e p&aacute;ssaros aqu&aacute;ticos.  Hoje, a observa&ccedil;&atilde;o de baleias tomou o lugar do pr&oacute;spero, mas destrutivo, setor baleeiro a que a cidade se dedicava no passado.  Saiba mais no museu interativo da baleia em Albany que, h&aacute; muitos anos, j&aacute; foi uma esta&ccedil;&atilde;o baleeira.  </p>
        <p>Viaje ao passado pela fascinante hist&oacute;ria de Albany na r&eacute;plica do Brig Amity, o navio que trouxe os primeiros colonizadores e condenados para <a href="/pt-br/explore/states/wa.xml" target="_self">Austr&aacute;lia Ocidental</a>.  A expedi&ccedil;&atilde;o do ex&eacute;rcito brit&acirc;nico pisou em terra firme em Albany no dia de Natal do ano de 1826 e estabeleceu rela&ccedil;&otilde;es pac&iacute;ficas com o povo abor&iacute;gine de Mineng, que vivia pr&oacute;ximo ao bra&ccedil;o de mar de King George.  Muito dessa boa vontade se deve ao Major Lockyer, que libertou mulheres abor&iacute;gines da escravid&atilde;o e prendeu seus sequestradores.  Saiba mais sobre Lockyer e outras figuras hist&oacute;ricas locais na trilha Amity, que serpenteia pelas antigas cadeias e tavernas, navios baleeiros e cabanas de colonizadores. <br />
        <br />
        Depois de se enriquecer com o legado local, explore os parques nacionais ao redor da cidade.   No Parque Nacional West Cape Howe , voc&ecirc; pode perambular por florestas, charnecas e praias brancas no ponto mais ao sul da Austr&aacute;lia Ocidental.  Asas-delta e parapentes se lan&ccedil;am das plataformas formadas nas colinas acima de Shelley Beach.  Descubra plantas, animais e p&aacute;ssaros amea&ccedil;ados de extin&ccedil;&atilde;o no Parque Nacional West Gull , a leste de Albany, ou dirija-se para o norte, para as praias brancas e limpas do Parque Nacional Two People Bay .  O ruidoso p&aacute;ssaro Atrichornis rufescens, declarado extinto em 1962, foi redescoberto aqui recentemente </p>
        <p>Voc&ecirc; pode fazer uma caminhada at&eacute; Albany pela trilha Bibbulmun, que se estende por quase 1.000 km de Kalamunda, passando por florestas, fazendas tranquilas e praias selvagens.  Como alternativa, absorva a paisagem dirigindo pela <a href="/pt-br/explore/itineraries/wa-south-west-beaches-goldfields.xml" target="_self">South-West, Beaches e Goldfields Drive</a>, um circuito fechado de oito dias, que parte de <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a> e segue para sudoeste pelo estado.   </p>
        <p>Independentemente de como chegar at&eacute; aqui, voc&ecirc; vai adorar esta cidade diferente, com sua hist&oacute;ria dram&aacute;tica e muitas escapadas pela natureza.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>