<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="24673" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Tools and Campaigns ]]></headline>
            <href><![CDATA[/de/tools-campaigns.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[DE]]></headline>
            <href><![CDATA[/de/13275.ignore]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Entdecken Sie Australien mit Etihad Airways und airberlin]]></headline>
            <href><![CDATA[/de/etihad-airberlin-de.xml]]></href>
        </element>
<element level="6">
            <headline><![CDATA[Erleben Sie den Service von Etihad Airways]]></headline>
            <href><![CDATA[/de/etihad-airways-service.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/Campaigns/campaigns-de-ethihad-airlines-page01-bg.jpg]]></img_background>
    <hdl_Title><![CDATA[Erleben Sie den Service von Etihad Airways]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Learn More]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <StandardCampaignLayout isTemplate="1">
    <opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
    <hdl_Title><![CDATA[]]></hdl_Title>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
    <con_Banner></con_Banner>
    <con_Body><TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[ Mit Etihad Airways nach Australien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <table width="100%">
            <tbody>
                <tr>
                    <td valign="top">
                    <p><strong><span style="font-size: 13px;">Clever nach Down Under</span></strong></p>
                    <p>Wir bringen Sie bequem und komfortabel nach Australien, mit einer der schnellsten Verbindungen ab Deutschland und preisgekr&ouml;ntem Service sowohl an Bord als auch am Boden.</p>
                    <p>Gemeinsam mit unserem Partner airberlin fliegen wir 2-mal t&auml;glich ab M&uuml;nchen, Frankfurt und D&uuml;sseldorf sowie t&auml;glich ab Berlin nach Abu Dhabi und von dort direkt nach Sydney, Brisbane, Melbourne und zuk&uuml;nftig auch nach Perth. </p>
                    </td>
                    <td valign="top" style="padding-top: 5px; padding-left: 10px;">
                    <p><img alt="" src="/contentimages/Campaigns/campaigns-de-ethihad-airlines-page02-hl1.jpg" /></p>
                    </td>
                </tr>
            </tbody>
        </table>
        <br />
        <p>
        Durch perfekt abgestimmte Flugzeiten genie&szlig;en Sie ab Deutschland beste Anschlusszeiten am Drehkreuz in Abu Dhabi und eine durchschnittliche Reisezeit von lediglich 23 Stunden.
        </p>
        <p>
        Neben der Partnerschaft mit airberlin ist Etihad ebenfalls eine enge Kooperation mit <a href="http://www.etihad.com/de-de/about-us/our-partners/virgin-australia/" title="Virgin Australia" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=etihad&amp;partnervar=virginaustralia');">Virgin Australia</a> eingegangen. Dadurch stehen Ihnen noch mehr Verbindungen zur Verf&uuml;gung, insbesondere zwischen Abu Dhabi und Sydney. </p>
        <p>
        W&ouml;chentliche Frequenzen ab Abu Dhabi:
        </p>
        <p>• Sydney: 2-mal t&auml;glich    </p>
        <p>• Melbourne: t&auml;glich    </p>
        <p>• Brisbane: t&auml;glich    </p>
        <p>• Perth: ab Juli 2014 t&auml;glich</p>
        <br />
        <table width="100%">
            <tbody>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 25px;">
                    <p><img alt="" src="/contentimages/Campaigns/campaigns-de-ethihad-airlines-page02-hl2v2.jpg" /></p>
                    <br />
                    </td>
                    <td valign="top" style="padding-bottom: 25px;">
                    <p><strong><span style="font-size: 13px;">Unser Australia SkyPass – Flexibilit&auml;t garantiert</span></strong></p>
                    <p>Sie sind ein Globetrotter und m&ouml;chten Australien individuell entdecken? Dann ist unser Australia SkyPass das ideale Angebot f&uuml;r Sie. </p>
                    <p>
                    Dank der Partnerschaft mit Virgin Australia k&ouml;nnen Sie mindestens 2 und bis zu 10 Inlandsfl&uuml;ge schon ab EUR 38** pro Strecke in ganz Australien zu unserem Langstreckenflug dazubuchen.  </p>
                    <p>
                    Buchen Sie jetzt Ihren Langstreckenflug nach Australien – z.B. nach Sydney ab nur EUR 999* und Ihre SkyPass Fl&uuml;ge ganz einfach bei Ihrem Reiseb&uuml;ro oder &uuml;ber die Etihad Reservierung unter Tel: 030 95 999 805.
                    </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 25px;">
                    <p><img alt="" src="/contentimages/Campaigns/campaigns-de-ethihad-airlines-page02-hl3.jpg" /></p>
                    <br />
                    </td>
                    <td valign="top" style="padding-bottom: 25px;">
                    <p><strong><span style="font-size: 13px;">Die Welt ist unser Zuhause. Sie sind unser Gast.</span></strong></p>
                    <p>Wenn eine Fluggesellschaft anf&auml;ngt, ihre Passagiere als G&auml;ste zu betrachten, ver&auml;ndert sich alles.</p>
                    <p>
                    G&auml;ste sollen sich wie zu Hause f&uuml;hlen. Einen Gast m&ouml;chte man verw&ouml;hnen und all die kleinen Dinge f&uuml;r ihn tun, die ihn beeindrucken und ihm Freude bereiten. Man vergewissert sich, dass alles wirklich bestens ist. Die Gastfreundlichkeit, die man einem Gast zuteilwerden l&auml;sst, ist pers&ouml;nlich, mit Bedacht gew&auml;hlt und einzigartig.</p>
                    <p>
                    Das ist unsere Philosophie bei Etihad. Wir m&ouml;chten, dass Sie sich als etwas Besonderes f&uuml;hlen egal welche unserer drei Reiseklassen Sie f&uuml;r Ihren Flug nach Australien w&auml;hlen.
                    </p>
                    <p><img alt="" src="/contentimages/arrow-red.png" />  <a href="http://www.etihad.com/de/the-etihad-experience/on-board/diamond-first-class/" title="Etihad Diamond First Class" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=etihad&amp;partnervar=first');" target="_blank">Diamond First Class</a></p>
                    <p><img alt="" src="/contentimages/arrow-red.png" />  <a href="http://www.etihad.com/de/the-etihad-experience/on-board/pearl-business-class/" title="Etihad Pearl Business Class" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=etihad&amp;partnervar=business');" target="_blank">Pearl Business Class</a></p>
                    <p><img alt="" src="/contentimages/arrow-red.png" />  <a href="http://www.etihad.com/de/the-etihad-experience/on-board/coral-economy-class/" title="Etihad Coral Economy Class" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=etihad&amp;partnervar=economy');" target="_blank">Coral Economy Class</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 25px;">
                    <p><img alt="" src="/contentimages/Campaigns/campaigns-de-ethihad-airlines-page02-hl4.jpg" /></p>
                    <br />
                    </td>
                    <td valign="top" style="padding-bottom: 25px;">
                    <p><strong><span style="font-size: 13px;">Gastfreundschaft erleben in der Coral Economy Class</span></strong></p>
                    <p>Wenn Sie bei sich zu Hause einen Gast empfangen, verw&ouml;hnen Sie ihn dann nicht auch mit dem Besten, das Sie haben? Genau das ist die Philosophie in der Etihad Coral Economy Class.</p>
                    <p>
                    Ein hei&szlig;es Handtuch, vier G&auml;nge (einschlie&szlig;lich K&auml;se) und eine Auswahl zwischen drei Hauptspeisen, sowie kuschelige Decken und richtige Kissen – der Service in der Coral Economy Class zeichnet sich durch spezielle Details aus, die ihn zu etwas ganz Besonderem machen.</p>
                    <p>
                    Etihad serviert Ihnen hochwertigen Wein aus richtigen Flaschen und Brot, das noch ofenwarm ist. Der einzigartige Caf&eacute;-Service l&auml;sst Sie in Genuss schwelgen. Cappuccino und hei&szlig;e Schokolade? Filterkaffee oder gr&uuml;ner Tee? Etihad bereitet Ihnen Ihr Hei&szlig;getr&auml;nk auf Bestellung zu.</p>
                    <p>
                    Jeder Gast bekommt Kopfh&ouml;rer mit Ger&auml;uschunterdr&uuml;ckung und Rauschreduzierung. Alle G&auml;ste haben au&szlig;erdem die M&ouml;glichkeit, &uuml;ber 650 Stunden Unterhaltung auf einem der gr&ouml;&szlig;ten Bildschirme an Bord eines Flugzeugs zu genie&szlig;en.</p>
                    <p>
                    Warum macht sich Etihad all diese M&uuml;he? Ganz einfach, damit Sie sich so wohl wie m&ouml;glich f&uuml;hlen.
                    </p>
                    <p><img alt="" src="/contentimages/arrow-red.png" /> Erfahren Sie <a href="http://www.etihad.com/de/the-etihad-experience/on-board/coral-economy-class/" title="Etihad Coral Economy Class" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=etihad&amp;partnervar=economy');" target="_blank">hier</a> mehr &uuml;ber die Coral Economy Class. </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 25px;">
                    <p><img alt="" src="/contentimages/Campaigns/campaigns-de-ethihad-airlines-page02-hl5.jpg" /></p>
                    <br />
                    </td>
                    <td valign="top" style="padding-bottom: 25px;">
                    <p><strong><span style="font-size: 13px;">Elegant reisen in der Pearl Business Class</span></strong></p>
                    <p>Etihad garantiert, dass jedem Gast der Pearl Business Class auf jedem Langstreckenflug ein komplett flaches Bett mit uneingeschr&auml;nktem Zugang zum Gang zur Verf&uuml;gung steht. Sie k&ouml;nnen also sicher sein, dass Sie in einer der ger&auml;umigsten Business Class-Kabinen, die es derzeit in der Luft gibt, ungest&ouml;rt schlafen k&ouml;nnen.</p>
                    <p>
                    Unter weichen Decken und auf molligen Kissen wartet der ultimative Schlafkomfort an Bord eines Flugzeugs auf Sie. Und vergessen Sie nicht, vor dem Zubettgehen die Feuchtigkeitscreme und den Lippenbalsam von Korres aufzutragen, die Qualit&auml;tssocken anzuziehen und die bequeme Schlafmaske aufzusetzen.</p>
                    <p>
                    Alles ist darauf ausgerichtet, Ihnen auch an Bord erholsamen Schlaf zu bescheren, wie Sie ihn von den besten Hotels am Boden erwarten w&uuml;rden.
                    </p>
                    <p>
                    In der Pearl Business Class k&ouml;nnen Sie davon ausgehen, dass „Jederzeit speisen“ w&ouml;rtlich zu nehmen ist. Egal, ob Sie ein sautiertes Lachsfilet, ein warmes Steak-Sandwich, einen Kaffee-Mascarpone-K&auml;sekuchen oder alle drei Dinge w&uuml;nschen – bei Etihad wird auf Bestellung gekocht und serviert.
                    </p>
                    <p>
                    <img alt="" src="/contentimages/arrow-red.png" /> Erleben Sie <a href="http://www.etihad.com/de/the-etihad-experience/on-board/pearl-business-class/" title="Etihad Pearl Business Class" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=etihad&amp;partnervar=business');" target="_blank">hier</a> die Pearl Business Class. </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 25px;">
                    <p><img alt="" src="/contentimages/Campaigns/campaigns-de-ethihad-airlines-page02-hl6.jpg" /></p>
                    <br />
                    <br />
                    </td>
                    <td valign="top" style="padding-bottom: 25px;">
                    <p><strong><span style="font-size: 13px;">Diamond First Class – Luxus neu definiert</span></strong></p>
                    <p>Etihad hei&szlig;t Sie pers&ouml;nlich willkommen und f&uuml;hrt Sie zu Ihrer Privatsuite an Bord. Darin finden Sie eine Garderobe, eine Recamiere und ein etwa 2 m langes, v&ouml;llig flaches Bett. F&uuml;r optimalen Komfort ist die Suite mit exquisitem Poltrona Frau-Leder aus Italien gepolstert.</p>
                    <p>
                    Der luxuri&ouml;se Aufdeck-Service wird Sie sich wie in einem der weltbesten Hotels f&uuml;hlen lassen. Etihad bietet Ihnen Lavendel- und Kamillenduft zum Bespr&uuml;hen des Kopfkissens und &Ouml;l zum Auftragen auf die Handgelenke. Nachdem Sie in dem gro&szlig;en Umkleideraum in kostenlose Loungewear geschl&uuml;pft sind, k&ouml;nnen Sie die frischen Baumwolllaken, die gro&szlig;en Kissen und die kuscheligen Decken besonders genie&szlig;en.</p>
                    <p>
                    Dann werden die T&uuml;ren geschlossen und Sie k&ouml;nnen Ihren Aufenthalt bei uns an Bord ganz so genie&szlig;en, wie Sie es w&uuml;nschen.</p>
                    <p>
                    Das exquisite kulinarische Angebot der Diamond First Class wurde entwickelt, indem wir unsere G&auml;ste zu ihren Lieblingsrestaurants, ihren Lieblingsgerichten und ihren Lieblingsweinen aus allen Teilen der Welt befragt haben.
                    </p>
                    <p>
                    Das Ergebnis ist eine umfangreiche Auswahl an internationalen und arabischen &Agrave;-la-carte-Speisen sowie ein verf&uuml;hrerisches Snackmen&uuml;. Sie haben die  Auswahl zwischen den frischesten und besten Fleisch- und Fischgerichten. Ein pers&ouml;nlicher Koch wird w&auml;hrend des gesamten Fluges genau Ihren Anweisungen folgen.</p>
                    <p>
                    <img alt="" src="/contentimages/arrow-red.png" /> Informieren Sie sich <a href="http://www.etihad.com/de/the-etihad-experience/on-board/diamond-first-class/" title="Etihad Diamond First Class" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=etihad&amp;partnervar=first');" target="_blank">hier</a> ausf&uuml;hrlich &uuml;ber die Diamond First Class. </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 25px;">
                    <p><img alt="" src="/contentimages/Campaigns/campaigns-de-ethihad-airlines-page02-hl7.jpg" /></p>
                    <br />
                    </td>
                    <td valign="top" style="padding-bottom: 25px;">
                    <p><strong><span style="font-size: 13px;">Kostenloser Chauffeur Service</span></strong></p>
                    <p>In Deutschland, Australien und weltweit bieten wir unseren Pearl Business und Diamond First Class G&auml;sten einen kostenlosen Chauffeur Service an. </p>
                    <p>
                    Sobald Sie Ihr Heim verlassen, sind Sie bei uns zu Hause. Entspannen Sie sich bei Mineralwasser und der aktuellen Tageszeitung. Wir k&uuml;mmern uns darum, dass Ihre Hin- und R&uuml;ckfahrt zum bzw. vom Flughafen ein nahtloser und reibungsloser Bestandteil Ihrer Reise mit uns ist.</p>
                    <p>
                    <img alt="" src="/contentimages/arrow-red.png" /> Erfahren Sie <a href="http://www.etihad.com/de/the-etihad-experience/etihad-chauffeur/" title="Etihad Chauffeur" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=etihad&amp;partnervar=chauffeur');">hier</a> wie Sie Ihre kostenlose Chauffeur-Fahrt buchen k&ouml;nnen. </p>
                    </td>
                </tr>
            </tbody>
        </table>
        <br />
        <br />
        <br />
        <br />
        <p><span style="font-size: 10px;"><strong>Es gelten besondere Buchungsbedingungen:<br />
        </strong><em>*Preisbeispiel f&uuml;r Fl&uuml;ge von Frankfurt &uuml;ber Abu Dhabi nach Sydney und zur&uuml;ck inkl. Steuern und Geb&uuml;hren. Datenstand 27.02.2014. Buchbar vom 03.03.2014 bis 14.04.2014 f&uuml;r Reisen zwischen dem 03.03.2014 und 10.12.2014, nicht g&uuml;ltig f&uuml;r Abfl&uuml;ge zwischen dem 11.04.2014 und 19.04.2014 sowie R&uuml;ckfl&uuml;ge zwischen dem 25.07.2014 und 31.08.2014 und 02.01.2015 und 15.01.2015. Preise g&uuml;ltig f&uuml;r ausgew&auml;hlte Hin- und R&uuml;ckfl&uuml;ge an einem Montag, Dienstag, Mittwoch, Donnerstag, begrenztes Platzangebot.<br />
        <br />
        **Preisbeispiel f&uuml;r ein SkyPass Segment von Sydney nach Albury exklusive Steuern und Geb&uuml;hren. Der Etihad Australia &amp; New Zealand SkyPass gilt ausschlie&szlig;lich bei Buchung eines Langstreckenfluges mit Etihad Flugnummer nach Australien. SkyPass Segmente sind ausschlie&szlig;lich g&uuml;ltig auf Fl&uuml;gen der Virgin Australia oder Air New Zealand mit einer Etihad Flugnummer. SkyPass Segmente k&ouml;nnen ausschlie&szlig;lich vor Ausstellung des Langstreckentickets &uuml;ber Ihr Reiseb&uuml;ro oder das Etihad Service Center gebucht werden.  </em></span></p>
    ]]></txt_Information>
            
        </TopCategoryHighlights></con_Body>
    <con_RHSModules><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Navigation]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <table width="100%">
            <tbody>
                <tr>
                    <td valign="top" style="padding-right: 3px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/de/etihad-airberlin-de.xml" target="_self">Die Vielfalt Australiens erleben</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-right: 3px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/de/airberlin-service.xml" target="_self">Entdecken Sie die Welt von airberlin</a></p>
                    </td>
                </tr>
            </tbody>
        </table>
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Buchungsm&ouml;glichkeiten]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
            <tbody>
                <tr align="center">
                    <td align="center">
                    <p><a href="http://www.etihad.com/de/flights/australia/" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=etihad&amp;partnervar=booking');" target="_blank"><img alt="" src="/contentimages/Campaigns/campaigns-de-ethihad-airlines-page-booking2.jpg" /></a></p>
                    </td>
                </tr>
                <tr>
                    <td align="center">
                    <p><a href="http://www.etihad.com/de/flights/australia/" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=etihad&amp;partnervar=booking');" target="_blank"><img alt="" src="/contentimages/Campaigns/campaigns-de-ethihad-airlines-page-btn.png" /></a></p>
                    </td>
                </tr>
            </tbody>
        </table>
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Etihad Newsletter]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <p style="text-align: center;"><img alt="Etihad Newsletter" src="/contentimages/Campaigns/campaigns-de-ethihad-airlines-page02-rhs-etihad-logo.jpg" /></p>
        <p>Melden Sie sich f&uuml;r den Etihad Newsletter an und bleiben Sie damit immer auf dem Laufenden zu News und aktuellen Angeboten.
        </p>
        <table>
            <tbody>
                <tr>
                    <td valign="top" style="padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="http://www.etihad.com/de-de/deals/newsletter-sign-up/" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=etihad&amp;partnervar=newsletter');" target="_blank">Hier registrieren</a></p>
                    </td>
                </tr>
            </tbody>
        </table>
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Verlieben Sie sich in Australien]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <a href="http://www.australia.com/campaigns/nothinglike/de/mobileapp.htm" target="_blank"><img alt="" style="border: 0px solid currentcolor; padding-top: 5px; padding-right: 10px; padding-bottom: 10px; float: left;" src="/contentimages/rhs-app-icon.png" /></a>Mit der neuen Australien-Tablett-App erfahren Sie, warum Australien so unvergleichlich ist. Laden Sie sich gleich Ihren interaktiven Bildband mit inspirierenden Multimedia-Inhalten herunter.
        <table>
            <tbody>
                <tr>
                    <td valign="top" style="padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="http://www.australia.com/campaigns/nothinglike/de/mobileapp.htm" target="_blank">Hier geht’s zum Download f&uuml;r Android und iOS (iPad) </a></p>
                    </td>
                </tr>
            </tbody>
        </table>
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Aussie Specialist Reiseb&uuml;ros]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <a href="/de/plan/plan-your-trip/find-travel-agent.xml" target="_self"></a><a href="/de/plan/plan-your-trip/find-travel-agent.xml" target="_self"><img alt="" style="border: 0px solid currentcolor; padding-right: 10px; padding-bottom: 15px; float: left;" src="/contentimages/rhs-asp-icon.png" /></a>AussieSpecialist Reiseb&uuml;ros bieten Informationen aus erster Hand und planen Ihre pers&ouml;nliche Traumreise.  
        <table>
            <tbody>
                <tr>
                    <td valign="top" style="padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/de/plan/plan-your-trip/find-travel-agent.xml" target="_self">Mehr</a></p>
                    </td>
                </tr>
            </tbody>
        </table>
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Die Welt ist unser Zuhause. Sie sind unser Gast.]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <iframe width="222" height="150" src="http://www.australia.com/campaigns/nothinglikeaustralia/de/etihad-airberlin/video/index2.html" frameborder="0" scrolling="no"></iframe>
        <p>Sehen Sie hier den aktuellen Werbespot von Etihad Airways und erhalten Sie einen Einblick in die Servicewelt der „World’s Leading Airline“ (World Travel Awards 2009-2013).
        </p>
        <table>
        </table>
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance></con_RHSModules>
    <con_Category></con_Category>
    <lst_Subpages>
    </lst_Subpages>
</StandardCampaignLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>