<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10457" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Regiões vinícolas]]></headline>
            <href><![CDATA[/pt-br/about/australias-landscapes/australian-wineries.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-wine-regions.jpg]]></img_background>
    <hdl_Title><![CDATA[Regi&otilde;es vin&iacute;colas]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-landscapes-wine-regions-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-wine-regions-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Saiba mais sobre as aclamadas regi&otilde;es vin&iacute;colas australianas, do Rio Margaret na Austr&aacute;lia Ocidental ao Barossa Valley, perto de Adelaide.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Bulong Estate Winery, Yarra Valley, VIC. &copy; Tourism Victoria &amp; Cormac Hanrahan]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Regi&otilde;es vin&iacute;colas]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Paisagens da Austr&aacute;lia; Regi&otilde;es vin&iacute;colas; Barossa Valley, Austr&aacute;lia do Sul; McLaren Vale, Austr&aacute;lia do Sul; Margaret River, Austr&aacute;lia Ocidental; Swan Valley, Austr&aacute;lia Ocidental; Hunter Valley, New South Wales; Yarra Valley, Victoria; Pen&iacute;nsula Morningto]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Regi&otilde;es vin&iacute;colas da Austr&aacute;lia]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Regi&otilde;es vin&iacute;colas da Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Saiba mais sobre as aclamadas regi&otilde;es vin&iacute;colas australianas, do Rio Margaret na Austr&aacute;lia Ocidental ao Barossa Valley, perto de Adelaide.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/things-to-do/ultimate-wineries.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Regi&otilde;es vin&iacute;colas da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        
        A Austr&aacute;lia tem mais de 60 regi&otilde;es consideradas vin&iacute;colas em todo o pa&iacute;s e desenvolveu uma reputa&ccedil;&atilde;o internacional devido aos seus vinhos premiados.
        
        <p>
        Descubra alguns dos mais antigos vinhedos de shiraz no Barossa Valley e no McLaren Vale, na Austr&aacute;lia do Sul, ou da premiada sauvignon blanc em Margaret River, na Oeste da Austr&aacute;lia. Participe de um dos eventos de vinhos realizados no Hunter Valley, pr&oacute;ximo a Sydney, ou prove os vinhos chardonnay, pinot noir e espumantes originais do Yarra Valley, pr&oacute;ximo a Melbourne.
        </p>
        <p>
        Praticamente todas as regi&otilde;es produtoras de vinho t&ecirc;m um festival anual, no qual o vinho, a culin&aacute;ria e a cultura local podem ser degustados. O maior deles &eacute; o bianual Tasting Australia, que demonstra alguns dos melhores vinhos que a Austr&aacute;lia tem a oferecer.
        </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hunter Valley, Nova Gales do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-nsw-hunter-valley-events-hl.jpg" alt="Hunter Valley, New South Wales">]]></img_MainImage>
                    <stf_Caption><![CDATA[Vale Hunter, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/nsw/hunter-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      O Hunter Valley em New South Wales &eacute; a mais antiga regi&atilde;o vin&iacute;cola da Austr&aacute;lia. Tamb&eacute;m &eacute; renomada por seus jantares refinados, escolas de culin&aacute;ria, galerias, retiros de spa e campos de golfe. Aqui voc&ecirc; pode experimentar queijos locais, chocolates artesanais, charcuteria, latic&iacute;nios, azeites e p&atilde;es de levedura especialmente fermentada diretamente com os produtores. Participe de uma aula de degusta&ccedil;&atilde;o de vinhos ou experimente uma ampla sele&ccedil;&atilde;o de vinhos em uma das mais de 150 adegas. Depois de se divertir com a culin&aacute;ria, aproveite o ar livre em um jogo de golfe, um passeio de helic&oacute;ptero ou de bal&atilde;o de ar quente ou mesmo comprando em lojas de antiguidades e artesanato local nas diversas galerias.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Barossa Valley, Austr&aacute;lia do Sul ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-sa-barossa-valley-hl.jpg" alt="Barossa Valley, Austrália do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/sa/barossa-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      O Barossa Valley na Austr&aacute;lia do Sul &eacute; uma das mais antigas e refinadas regi&otilde;es vin&iacute;colas da Austr&aacute;lia e do mundo. Estabelecido em 1842 por imigrantes europeus, ainda ret&eacute;m aquele charme do velho mundo. Existem cerca de 150 vin&iacute;colas e adegas no Barossa Valley. Ele tamb&eacute;m &eacute; renomado por sua produ&ccedil;&atilde;o sazonal, pelos produtores de alimentos artesanais e seus restaurantes premiados. Dirija pela rota gastron&ocirc;mica e de vinhos de Barossa ou explore o interior de bicicleta. Tamb&eacute;m &eacute; poss&iacute;vel fazer uma excurs&atilde;o pela regi&atilde;o de bicicleta, carros antigos, bal&atilde;o de ar quente ou helic&oacute;ptero. Descanse em um day spa ou jogue golfe em um dos campos para torneios.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Clare Valley, Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-clare-valley-hl.jpg" alt="Clare Valley, Austrália do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clare Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/about/australias-landscapes/wine-regions/clare-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      O Clare Valley &eacute; uma das mais antigas regi&otilde;es vin&iacute;colas da Austr&aacute;lia. &Eacute; mais conhecido por seu vinho Riesling e geralmente &eacute; chamado de lar do Riesling australiano. Seu clima ao estilo mediterr&acirc;neo &eacute; ideal para a produ&ccedil;&atilde;o de qualidade das uvas Riesling, Chardonnay, Shiraz, Cabernet Sauvignon, Semillon e Merlot. O Clare Valley tem mais de 40 vinhedos, a maioria deles pequenos e localizados ao longo do corredor de 40 quil&ocirc;metros entre as cidades de Auburn e Clare. Ande a p&eacute; ou de bicicleta pela Trilha do Riesling, que liga v&aacute;rias das principais atra&ccedil;&otilde;es e entradas de vinhedos, ou viaje com estilo e explore a regi&atilde;o em uma limusine.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[McLaren Vale, Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-wine-regions-mclaren-vale-hl.jpg" alt="McLaren Vale, South Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[McLaren Vale, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/about/australias-landscapes/wine-regions/mclaren-vale.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      McLaren Vale &eacute; o ber&ccedil;o da ind&uacute;stria vin&iacute;cola da Austr&aacute;lia do Sul e abriga algumas das vinhas mais antigas do mundo. O McLaren Vale tem 65 vin&iacute;colas, a maioria do tamanho de boutiques. &Eacute; poss&iacute;vel encontrar cerca de 270 produtores independentes de uvas. Nos finais de semana, visite os mercados dos fazendeiros e prepare sua cesta de piquenique com p&atilde;o fresco, queijo, azeitonas e frutas ou saboreie um delicioso almo&ccedil;o no pitoresco restaurante da vin&iacute;cola. Caminhe ou v&aacute; de bicicleta ou a cavalo ao longo da Trilha Shiraz, que segue uma antiga linha ferrovi&aacute;ria de McLaren Vale at&eacute; Willunga. Depois aprecie a cultura art&iacute;stica da regi&atilde;o, em uma das diversas trilhas para caminhar ou dirigir.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pen&iacute;nsula Mornington, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-melbourne-mornington-peninsula-hl.jpg" alt="Península Mornington, Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pen&iacute;nsula Mornington, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/melbourne/mornington-peninsula.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      A uma dist&acirc;ncia pequena de Melbourne ficam as colinas suaves, pomares, bosques de oliveiras, mans&otilde;es hist&oacute;ricas e mais de 200 vinhedos da Pen&iacute;nsula de Mornington em Victoria. Nesta regi&atilde;o de amantes da culin&aacute;ria, voc&ecirc; pode comprar vegetais org&acirc;nicos em barraquinhas &agrave; beira da estrada ou colher seus pr&oacute;prios morangos, frutas vermelhas e cerejas nos pomares. Passeie entre bosques de oliveiras com paisagens do oceano ou fa&ccedil;a um piquenique em um dos muitos jardins p&uacute;blicos ou privados. H&aacute; roseirais centen&aacute;rios, labirintos de cercas vivas esculpidas e resid&ecirc;ncias hist&oacute;ricas a aproveitar. Depois da jornada de culin&aacute;ria e vinho, relaxe em um day spa ou jogue um pouco em um dos principais campos de golfe da Austr&aacute;lia.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yarra Valley, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-wine-regions-vic-escape-to-yarra-valley-hl.jpg" alt="about-australias-landscapes-wine-regions-vic-escape-to-yarra-valley-hl">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yarra Valley, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/about/australias-landscapes/wine-regions/yarra-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      O Yarra Valley abriga mais de 80 vin&iacute;colas, que v&atilde;o de opera&ccedil;&otilde;es familiares menores a latif&uacute;ndios. A regi&atilde;o &eacute; renomada por produzir os melhores vinhos pinot noir e espumantes da Austr&aacute;lia, al&eacute;m de diversos outros vinhos de clima frio. A primeira regi&atilde;o vin&iacute;cola foi plantada em Victoria em 1838. A regi&atilde;o &eacute; conhecida por seus produtos frescos, incluindo o salm&atilde;o de &aacute;gua doce, a truta e o caviar, frutas e vegetais org&acirc;nicos e queijos e geleias caseiras. Dirija por uma das v&aacute;rias trilhas do vinho e encha sua cesta de piquenique na Food Trail (rota gastron&ocirc;mica) ou nos v&aacute;rios grandes mercados de alimentos frescos do Yarra Valley.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rio Margaret, Oeste da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-wa-margaret-river-spring-hl.jpg" alt="Férias da primavera em Margaret River">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rio Margaret, WA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/wa/margaret-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        
        Com muitos vinhedos de primeira classe e restaurantes premiados, o Rio Margaret &eacute; uma das mais famosas regi&otilde;es de vinhos e alimentos da Oeste da Austr&aacute;lia. Fa&ccedil;a um passeio pelas adegas e saboreie as cervejas locais nas pequenas cervejarias. Voc&ecirc; poder&aacute; comer lagostas frescas direto do oceano ou jantar trufas e carne org&acirc;nica local. Aproveite as deliciosas caldas e chocolates locais produzidos artesanalmente. Ao terminar sua jornada culin&aacute;ria, reserve um tempo para explorar o Great South West da Oeste da Austr&aacute;lia. Em algumas horas, voc&ecirc; poder&aacute; ir dos vinhedos a deslumbrantes praias para surfar em ondas fenomenais, praticar snorkel e mergulhar ou ainda caminhar pelas antigas florestas e cavernas.
        
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Swan Valley, Oeste da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-wa-swan-valley-hl.jpg" alt="Swan Valley, Oeste da Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Swan Valley, WA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/wa/swan-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Bem ao norte de Perth, &agrave;s margens do tranquilo Swan River, fica o Swan Valley, a regi&atilde;o vin&iacute;cola mais antiga do Oeste da Austr&aacute;lia. Escolha uma ou duas garrafas nas fant&aacute;sticas adegas butique do Swan Valley. Siga a rota gastron&ocirc;mica e de vinhos do Swan Valley e sacie seu apetite em restaurantes refinados, caf&eacute;s relaxantes, cervejarias, distilarias e barraquinhas ao longo da estrada que vendem a produtos frescos locais. Jante ao ar livre nos restaurantes das vin&iacute;colas ou prepare um piquenique e dirija-se a um parque nacional. Divirta-se de bicicleta na Trilha Hist&oacute;rica do Swan Valley ou explore a regi&atilde;o em um rom&acirc;ntico passeio de carruagem, em uma limusine com chofer ou um cruzeiro gourmet pelo Rio Swan.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/pt-br/about/australias-landscapes/wine-regions/clare-valley.xml">Clare Valley</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/about/australias-landscapes/wine-regions/yarra-valley.xml">Yarra Valley</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/about/australias-landscapes/wine-regions/mclaren-vale.xml">McLaren Vale</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>