<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9506" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ilhas da Austrália]]></headline>
            <href><![CDATA[/pt-br/about/australias-landscapes/australias-islands.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-islands.jpg]]></img_background>
    <hdl_Title><![CDATA[Ilhas da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-landscapes-islands-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-islands-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra ilhas espetaculares na Austr&aacute;lia: at&oacute;is tropicais da Grande Barreira de Corais, o ref&uacute;gio selvagem da Ilha Kangaroo, as ilhas da Ba&iacute;a de Sydney.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Ilhas da Austr&aacute;lia, ilhas da Austr&aacute;lia, ilhas na Austr&aacute;lia, f&eacute;rias em ilhas na Austr&aacute;lia, ilhas tropicais da Austr&aacute;lia, ilhas da Grande Barreira de Corais na Austr&aacute;lia, ilhas de f&eacute;rias da Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ilhas da Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Descubra as ilhas espetaculares da Austr&aacute;lia – dos at&oacute;is repletos de palmeiras na Grande Barreira de Corais at&eacute; o santu&aacute;rio de vida selvagem da Kangaroo Island e das ilhas acess&iacute;veis do Porto de Sydney. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/icons/great-barrier-reef.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ilhas da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[A Austr&aacute;lia &eacute; cercada por mais de 8.000 ilhas oferecendo todo tipo de experi&ecirc;ncia de turismo. Veleje pelas Whitsundays, passeie em ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas pelas florestas da Fraser Island ou escolha um para&iacute;so tropical na Grande Barreira de Corais. Descubra a cultura &uacute;nica de Torres Strait ou na Tiwi Islands. Explore os santu&aacute;rios da vida selvagem da Kangaroo Island na Austr&aacute;lia do Sul ou de French e Phillip Island em Victoria. Fa&ccedil;a um passeio de um dia para a bel&iacute;ssima Rottnest Island a partir de Perth ou navegue para o remoto e espetacular arquip&eacute;lago de Buccaneer, na costa de Derby. Fa&ccedil;a um passeio pelas ilhas em torno do Porto de Sydney ou voe para a Lord Howe Island, local onde fica o recife de corais mais ao sul do mundo. Descubra a beleza selvagem das ilhas da Tasm&acirc;nia, ela pr&oacute;pria a maior ilha da Austr&aacute;lia.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fraser Island, QLD]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl4.jpg" alt="Fraser Island, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fraser Island, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/fraser-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Um mundo inteiramente diferente espera por voc&ecirc; na <a href="/pt-br/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, considerada Patrim&ocirc;nio da Humanidade, a maior ilha de areia do mundo. Pegue um barco da Hervey Bay ou Rainbow Beach ou um voo de <a href="/pt-br/explore/cities/brisbane.xml" target="_self">Brisbane</a>. Ao chegar, explore o local em ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas ou a p&eacute;. Fa&ccedil;a uma caminhada pela floresta tropical com dunas de areia, cruzando com cangurus, cangurus pequenos (wallabies) e serigu&ecirc;s. Pesque na praia ou nade em lagos de &aacute;gua doce, alguns com margens douradas e outros em transparente e azul. Veja os penhascos de areia coloridos da The Cathedrals, visite o hist&oacute;rico navio Maheno naufragado e aviste baleias-jubarte a partir de Indian Head. As hospedagens aqui se integram com a natureza do local, seja em um acampamento ou em uma hospedagem ecol&oacute;gica luxuosa.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ilhas da Grande Barreira de Corais, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-hl.jpg" alt="Ilhas da Grande Barreira de Corais, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilhas da Grande Barreira de Corais, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/great-barrier-reef.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        H&aacute; centenas de ilhas e at&oacute;is de corais incr&iacute;veis na <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>, Patrim&ocirc;nio da Humanidade, basta escolher. Amantes do luxo e casais em lua-de-mel estar&atilde;o no santu&aacute;rio da <a href="http://www.australia.com/campaigns/nothinglike/pt-br/lizard-island.htm" target="_blank">Lizard Island</a>, na exclusiva Bedarra ou nas ilhas particulares de Double e Haggerstone. Para uma experi&ecirc;ncia na natureza, acampe no mato da Fitzroy Island ou fa&ccedil;a uma caminhada pela <a href="/pt-br/explore/itineraries/hinchinbrook-island.xml" target="_self">Thorsborne Trail</a> ao longo da Hinchinbrook Island, coberta por n&eacute;voa. Fa&ccedil;a uma viagem de um dia para Green e Fitzroy Islands, mergulhe com tubo de respira&ccedil;&atilde;o nos incr&iacute;veis recifes de corais de Low Isles ou passeie de caiaque pelo mar em torno da Snapper Island, pelo Hope Islands National Park com um guia abor&iacute;gine. Townsville, Port Douglas e Lucinda s&atilde;o apenas algumas das principais portas de entrada.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tangalooma, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-tangalooma-hl.jpg" alt="Tangalooma, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tangalooma, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/qld/tangalooma.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        O Tangalooma Island Resort est&aacute; localizado em Moreton Island, a cerca de 40 quil&ocirc;metros da costa de Brisbane. O Moreton Island National Park abrange cerca de 98% da ilha. Contornando o lado oce&acirc;nico da ilha, encontramos praias de areia branca que s&atilde;o ideais para nadar, surfar e pescar. A extremidade oeste protegida &eacute; mais relaxante, com a &aacute;gua de azul cristalino batendo suavemente na praia. Os tr&ecirc;s assentamentos da ilha est&atilde;o todos localizados no lado oeste, em Kooringal no sul, Cowan no centro e no norte de Bulwer.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Torres Strait Islands, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl2.jpg" alt="Torres Strait Islands, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Torres Strait Islands, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Ao norte de Cape York, entre a Austr&aacute;lia e Papua Nova Guin&eacute;, as Ilhas do Estreito de Torres s&atilde;o formadas por 274 ilhas pequenas e apenas 17 delas habitadas. Essas comunidades desenvolveram uma mistura exclusiva de culturas melanesiana e abor&iacute;gine australiana. Tenha uma pequena amostra dessa cultura em uma viagem &agrave; Thursday Island ou Horn Island, as ilhas mais desenvolvidas do grupo. Aprenda sobre o setor de explora&ccedil;&atilde;o de p&eacute;rolas e pesca de Thursday Island, alcan&ccedil;ada por balsa a partir de Cape York. Visite o museu, galeria de artes e pontos hist&oacute;ricos da Segunda Guerra Mundial na Horn Island, acess&iacute;vel por via a&eacute;rea. As duas ilhas s&atilde;o aben&ccedil;oadas com praias selvagens, &aacute;guas azuis e recifes v&iacute;vidos com dugongos e tartarugas marinhas.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ilhas de Whitsunday, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl3.jpg" alt="Ilhas de Whitsunday, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilhas de Whitsunday, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/great-barrier-reef/whitsundays-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Veleje, nade, mergulhe com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio ou simplesmente relaxe nas <a href="/pt-br/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a> – 74 ilhas imaculadas repletas de palmeiras e incrustadas na Grande Barreira de Corais e no Mar de Coral. Acess&iacute;veis de <a href="/pt-br/explore/icons/great-barrier-reef/qld-airlie-beach.xml" target="_self">Airlie Beach</a> e Proserpine, essas ilhas t&ecirc;m algo a oferecer para todos os turistas. Relaxe em um resort de luxo cinco estrelas em <a href="http://www.australia.com/campaigns/nothinglike/pt-br/hayman-island.htm" target="_blank">Hayman Island</a> e fa&ccedil;a a festa nas ilhas Daydream ou Hamilton. Visite Whitsunday e caminhe pelas areias brancas de s&iacute;lica da Whitehaven Beach. Acampe ou encontre uma acomoda&ccedil;&atilde;o ecol&oacute;gica nas ilhas Hook, Lindeman ou Brampton, que s&atilde;o em grande parte parques nacionais. As ilhas Long e South Molle possuem resorts serenos entre esplendores naturais. As ilhas restantes s&atilde;o o&aacute;sis tropicais intoc&aacute;veis – &agrave; sua disposi&ccedil;&atilde;o para explorar de caiaque, hidroavi&atilde;o ou veleiro.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island, Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl5.jpg" alt="Kangaroo Island, Austrália do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island, Austr&aacute;lia do Sul]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Para uma aventura na natureza selvagem na Austr&aacute;lia, nada supera a <a href="/pt-br/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, a apenas um breve voo de <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a> ou uma balsa de Cape Jervis. Observe os pinguins fazerem sua peregrina&ccedil;&atilde;o noturna para as praias em Penneshaw e fa&ccedil;a companhia aos le&otilde;es-marinhos australianos na Seal Bay. Veja pelicanos rosa voando pelos c&eacute;us e brinque de ‘achar o coala’ em uma aventura em ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pela ilha. A ilha tem praias desertas espetaculares para pescar e mergulhar, nadar e surfar de cavernas subterr&acirc;neas e forma&ccedil;&otilde;es rochosas escarpadas. Visite os far&oacute;is hist&oacute;ricos, abaste&ccedil;a-se com alimentos locais e vinhos de alta qualidade e hospede-se em hot&eacute;is que v&atilde;o de econ&ocirc;micos a estonteantes.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ilhas da Tasm&acirc;nia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl6.jpg" alt="Ilhas da Tasmânia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilhas da Tasm&acirc;nia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/tas/tas-bass-strait-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Mais de 300 <a href="/pt-br/explore/states/tas/tas-bass-strait-islands.xml" target="_self">ilhas</a> cercam a <a href="/pt-br/explore/states/tas.xml" target="_self">Tasm&acirc;nia</a>, mas as ilhas Flinders, King, Bruny e Maria s&atilde;o as maiores. Flinders e King – parte das 51 ilhas Furneaux em Bass Strait – ficam a um curto voo da Tasm&acirc;nia e de <a href="/pt-br/explore/states/vic.xml" target="_self">Victoria</a>. A Flinders Island &eacute; o local ideal para escalar montanhas de granito, caminhar por praias preservadas e ca&ccedil;ar um ‘diamante’ Killiecrankie. Na King Island, voc&ecirc; pode mergulhar por navios naufragados, fazer pesca submarina e saborear os famosos latic&iacute;nios da ilha. Caminhe por penhascos dram&aacute;ticos ou navegue pelas aves marinhas e golfinhos na <a href="/pt-br/explore/states/tas/tas-bruny-island.xml" target="_self">Bruny Island</a>, uma natureza n&atilde;o muito distante de Hobart. Na <a href="/pt-br/explore/itineraries/tas-east-coast.xml" target="_self">costa leste da Tasm&acirc;nia</a>, <a href="http://www.australia.com/campaigns/nothinglike/pt-br/freycinet-product5.htm" target="_blank">Maria Island</a> &eacute; rica em vida selvagem e hist&oacute;ria e permanece livre da moderna invas&atilde;o dos carros.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ilhas de Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl7.jpg" alt="Ilhas de Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilhas de Victoria]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        As Ilhas de Victoria ficam em Western Port Bay, a oeste da <a href="/pt-br/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Mornington Peninsula</a>. A Phillip Island &eacute; repleta de vida selvagem. Veja coalas e aves marinhas na vida selvagem em Rhyll e pinguins-azuis a caminho de casa no anoitecer na Summerland Beach. O Motor Cycle Grand Prix Circuit &eacute; realizado na ilha e o local tem excelentes praias para nadar, surfar e pescar. V&aacute; at&eacute; l&aacute; em uma balsa de carros que parte de Stony Point ou dirija pela ponte suspensa de San Remo. Para paz, tranquilidade e coalas, siga para o isolado French Island National Park, um passeio de balsa de 30 minutos a partir de Stony Point. Pedale ou caminhe pela mata em torno da ilha avistando coalas e os cangurus ratos de nariz longo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ilhas do Porto de Sydney, Nova Gales do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl8.jpg" alt="Ilhas do Porto de Sydney, Nova Gales do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilhas do Porto de Sydney, Nova Gales do Sul]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pegue uma balsa e descubra as fascinantes ilhas que pontilham o <a href="/pt-br/explore/cities/sydney.xml" target="_self">Porto de Sydney</a>. Leve uma cesta de piquenique para a pequena Clark Island, que tem vistas inigual&aacute;veis da <a href="http://www.australia.com/campaigns/nothinglike/pt-br/sydney-product9.htm" target="_self">Opera House</a> e da Harbour Bridge. Ou aprenda sobre seu significado abor&iacute;gine em um cruzeiro cultural. Mais a leste, a Shark Island tem uma grande &aacute;rea gramada e um gazebo. Voc&ecirc; pode acampar na Cockatoo Island de 18 hectares ou fazer um passeio para entender a sua hist&oacute;ria fascinante. Esse foi um ponto de pesca abor&iacute;gine, uma pris&atilde;o colonial, um estaleiro, uma escola industrial, um reformat&oacute;rio e uma cadeia. Explore o passado dos condenados de Sydney em uma expedi&ccedil;&atilde;o por Fort Denison ou Goat Island, uma antiga pedreira e pris&atilde;o.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ilha de Lord Howe, Nova Gales do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl9.jpg" alt="Ilha de Lord Howe, Nova Gales do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilha de Lord Howe, Nova Gales do Sul]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/nsw/nsw-lord-howe-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A tranquilidade reina na <a href="/pt-br/explore/states/nsw/nsw-lord-howe-island.xml" target="_self">Ilha de Lord Howe</a>, Patrim&ocirc;nio da Humanidade, situada no Mar da Tasm&acirc;nia, em um voo de menos de duas horas de Brisbane ou <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a>. Apenas 400 visitantes podem entrar no local de cada vez, as bicicletas s&atilde;o o melhor meio de transporte e n&atilde;o h&aacute; recep&ccedil;&atilde;o para telefone celular. Caminhe pela mata de floresta nativa de Kentia e nade nas praias de areia branca. Mergulhe com tubo de respira&ccedil;&atilde;o e com tanque de oxig&ecirc;nio nas &aacute;guas mornas e protegidas no recife de corais no ponto mais ao sul do mundo. H&aacute; mais de 50 locais repletos de tartarugas verdes, corais e peixes coloridos. Se tiver coragem, encare a dif&iacute;cil escalada at&eacute; o topo do Mount Gower. A escala leva de 8 a 10 horas e exige o uso de cordas!
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tiwi Islands, Territ&oacute;rio do Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landcapes-australias-islands-tiwi-islands-hl.jpg" alt="Tiwi Islands, Território do Norte">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tiwi Islands, Territ&oacute;rio do Norte]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/about/australias-landscapes/tiwi-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Conhecidas como "as ilhas dos sorrisos", as Tiwi Islands est&atilde;o localizadas 100 quil&ocirc;metros ao norte de Darwin, onde o Mar Arafura se une ao Mar de Timor. 
<p>As Tiwi Islands compreendem Bathurst e a Melville Island e nove ilhas n&atilde;o habitadas menores: Buchanan, Harris, Seagull, Karslake, Irritutu, Clift, Turiturina, Matingalia e Nodlaw. A Melville Island &eacute; a segunda maior ilha da Austr&aacute;lia depois da <a href="/pt-br/explore/states/tas.xml" target="_self">Tasm&acirc;nia</a>. </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rottnest Island, Oeste da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl10.jpg" alt="Rottnest Island, Oeste da Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rottnest Island, Oeste da Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/perth/rottnest-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Em um curto passeio de balsa de <a href="/pt-br/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a> ou <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a>, os nativos adoram a Rottnest Island com suas 63 belas praias de areia branca e tranquilidade sem carro. Ao chegar l&aacute;, voc&ecirc; pode alugar uma bicicleta para circular ou pegar o &ocirc;nibus gratuito. Passeie de caiaque pelas ba&iacute;as protegidas ou mergulhe nos recifes de corais e hist&oacute;ricos navios naufragados. Os surfistas v&atilde;o adorar as ondas em Strickland, Salmon e Stark Bays. Aviste quokkas, os marsupiais engra&ccedil;adinhos que s&atilde;o encontrados somente aqui e inspiraram o nome da ilha. A ilha tem um passado interessante, sobre o qual voc&ecirc; pode aprender em uma visita guiada. Viste uma pris&atilde;o abor&iacute;gine, o Rottnest Museum, o antigo farol, as armas abandonadas e os t&uacute;neis subterr&acirc;neos.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Arquip&eacute;lago de Buccaneer e Dampier, Oeste de Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl11.jpg" alt="Arquipélago de Buccaneer e Dampier, Oeste de Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arquip&eacute;lago de Buccaneer e Dampier, Oeste de Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        As ilhas escarpadas do Arquip&eacute;lago de Buccaneer ficam na regi&atilde;o costeira de Derby, em <a href="/pt-br/explore/icons/kimberley.xml" target="_self">Kimberley</a>. Explore-as em um cruzeiro de luxo, atrav&eacute;s de um voo panor&acirc;mico ou em um passeio em embarca&ccedil;&atilde;o fretada. Visite a arte rupestre de Bradshaw em torno da Raft Bay e as fazendas de South Sea Pearl e maravilhe-se com as <a href="/pt-br/explore/australian-events/natural-events.xml" target="_self">Horizontal Waterfalls</a>, onde a mar&eacute; forte for&ccedil;a a &aacute;gua do mar por entre uma estreita passagem no penhasco. Mais ao sul, fora da costa Dampier, as 42 ilhas inexploradas do Arquip&eacute;lago de Dampier oferecem mergulho com tanque de oxig&ecirc;nio e tubo de respira&ccedil;&atilde;o, e pesca. Nade em &aacute;guas protegidas com dugongos, golfinhos e tartarugas. Mais a oeste, temos as ilhas Montebello, 100 ilhas de calc&aacute;rio com praias branqu&iacute;ssimas e &aacute;guas verde-azuladas.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/pt-br/about/australias-landscapes/tiwi-islands.xml">Tiwi Islands, Território do Norte</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>