<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7189" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Praias da Austrália]]></headline>
            <href><![CDATA[/pt-br/about/australias-landscapes/australian-beaches.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-coastal-australian-beaches.jpg]]></img_background>
    <hdl_Title><![CDATA[Praias da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australias-landscapes-coastal-australian-beaches-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra os 50 mil km de costa da Austr&aacute;lia, que oferecem ic&ocirc;nicas praias de surfe, ilhas cobertas de palmeiras, enseadas secretas e ba&iacute;as abrigadas.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Praiasaustralianas; Praias australianas, Praias Austr&aacute;lia, F&eacute;rias balneares Austr&aacute;lia;]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Praias da Austr&aacute;lia - Turismo Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Com 50,000 quil&oacute;metros de linha costeira a Austr&aacute;lia oferece tudo desde praias ic&oacute;nicas de surf e ilhas recobertas de palmeiras a enseadas secretas e baias abrigadas.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Praias da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[A suspirar por umas f&eacute;rias de praia na Austr&aacute;lia? 

<P>Fique a conhecer alguns dos nossos destinos ic&oacute;nicos balneares. Existe a Great Ocean Road (Grande Estrada Oce&acirc;nica) de Victoria que liga praias de surf c&eacute;lebres, cidades costeiras tranquilas, miradouros de baleias e os Doze Ap&oacute;stolos. No Parque Nacional de Freycinet da Tasm&acirc;nia pode nadar, pescar e passear de caiaque com um pano de fundo de melanc&oacute;licas montanhas cor-de-rosa, mar azul esverdeado e areia branca. </P>

<P>A Austr&aacute;lia tem muitas viagens costeiras espectaculares. Navegue &agrave; vela atrav&eacute;s do arquip&eacute;lago das Whitsundays ou fa&ccedil;a uma caminhada pela linha costeira virgem do Promont&oacute;rio Wilsons de Victoria. V&aacute; de carro de Sydney a Cairns ao longo do arrebatador Percurso Tur&iacute;stico da Costa do Pac&iacute;fico. Na Austr&aacute;lia Ocidental, o Indian Ocean Drive (Percurso do Oceano &Iacute;ndico) liga praias de areia branca, recifes de corais, cidades piscat&oacute;rias e parques nacionais. As Praias do Sudoeste e o Goldfields Drive serpenteiam pelo Rio Margaret at&eacute; &agrave; costa do sul aben&ccedil;oada de praias. </P>

<P>Para mais ideias de f&eacute;rias balneares, leia sobre as esplendorosas praias de Sydney e a passagem costeira sobranceira a fal&eacute;sias de Bondi a Bronte. Podemos gui&aacute;-lo no que respeita a praias de surf da Austr&aacute;lia a fim de ajud&aacute;-lo a planear as suas f&eacute;rias para surfar na Austr&aacute;lia!</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Litoral]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight1.jpg" alt="Litoral">]]></img_MainImage>
                    <stf_Caption><![CDATA[Litoral]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/about/australias-landscapes/coastal.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra as praias preservadas, oceanos e ilhas que est&atilde;o no centro do estilo de vida australiano. Onde quer que voc&ecirc; as encontre, nossas praias de areias brancas s&atilde;o exatamente como voc&ecirc; imaginava – com poucas pessoas, preservada e absolutamente sedutoras. Voc&ecirc; pode admirar maravilhas consideradas Patrim&ocirc;nios da Humanidade, relaxar no isolamento de uma praia ou apenas saborear peixe com fritas &agrave; beira-mar. Independentemente de como voc&ecirc; vivencia o litoral, a explos&atilde;o das ondas e a suave brisa mar&iacute;tima fazem parte de um estilo de vida que voc&ecirc; n&atilde;o vai querer deixar para tr&aacute;s.
<P>Saiba mais sobre <A href="/pt-br/about/australias-landscapes/coastal.xml" target=_self>Litoral</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Ocean Road]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight4.jpg" alt="Great Ocean Road">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Ocean Road]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/great-ocean-road.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fa&ccedil;a um passeio pela natureza na espetacular Great Ocean Road, que se estende pelo selvagem Southern Ocean e exposto ao vento, de Geelong a Portland. Esta regi&atilde;o diversa e dram&aacute;tica possui praias para surfe, portos hist&oacute;ricos, observa&ccedil;&atilde;o de baleias, cordilheiras de tirar o f&ocirc;lego, florestas tropicais e parques nacionais. Veja ondas monstruosas na Bells Beach e descanse nas areias douradas de Lorne. Visite um importante terreno abor&iacute;gine pr&oacute;ximo a Tower Hill ou aviste navios naufragados pr&oacute;ximo &agrave; charmosa vila de pescadores de Port Fairy. Claro, voc&ecirc; n&atilde;o pode perder os Twelve Apostles – estacas de pedra calc&aacute;ria escarpadas, emergindo majestosamente de Southern Ocean.
<P>Saib mais sobre&nbsp;<A href="/pt-br/explore/icons/great-ocean-road.xml" target=_self>Great Ocean Road</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pacific Coast Touring Route, QLD]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight5.jpg" alt="Pacific Coast Touring Route, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pacific Coast Touring Route, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries/qld-pacific-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Conhe&ccedil;a algumas das maiores atra&ccedil;&otilde;es costeiras de Queensland – da Grande Barreira de Corais considerada Patrim&ocirc;nio da Humanidade at&eacute; ilhas inexploradas e parques nacionais de floresta tropical. Fa&ccedil;a um passeio de ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pela Fraser Island, a maior ilha de areia do mundo e veja as arraias manta e as tartarugas no Mon Repos, pr&oacute;ximo de Bundaberg. Hospede-se em Rockhampton, visite a ilha Great Keppel e as cavernas Capricorn. Mergulhe com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio nos recifes e navios naufragados pr&oacute;ximos de Mackay e navegue pela Whitsundays, com cen&aacute;rios de cart&atilde;o postal. Caminhe pelas areias brancas da Magnetic Island, perto de Townsville e, mais ao norte, visite Hinchinbrook, o maior parque nacional em ilha da Austr&aacute;lia. As cores vivas, os aromas e os sons desta espl&ecirc;ndida costa permanecer&atilde;o na sua mem&oacute;ria por bastante tempo ap&oacute;s o fim da viagem em Cairns, na entrada para o norte tropical de Queensland.<BR>
<P>Saiba mais sobre&nbsp;<A href="/pt-br/explore/itineraries/qld-pacific-coast.xml" target=_self>Pacific Coast Touring Route, QLD</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pacific Coast Touring Route, NSW]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight6.jpg" alt="Pacific Coast Touring Route, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pacific Coast Touring Route, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries/nsw-pacific-coast-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explore as praias cristalinas e o interior exuberante da Central Coast, as vin&iacute;colas do Hunter Valley e as pitorescas enseadas de Port Stephens. Treine a sua tacada no campo de golfe da floresta tropical no Coffs Coast e a sua aura na praia em Byron Bay. Mergulhe em meio a peixes coloridos no Solitary Islands Marine Park ou nas luzes cintilantes da Costa de Ouro. A rota panor&acirc;mica leva voc&ecirc; de Sydney a Brisbane, oferecendo praias espetaculares, cidades pacatas, florestas tropicais musgosas, aventuras e relaxamento.<BR>
<P>Saiba mais sobre&nbsp;<A href="/pt-br/explore/itineraries/nsw-pacific-coast-touring-route.xml" target=_self>Pacific Coast Touring Route, NSW</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Southern Touring Route]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight7.jpg" alt="Great Southern Touring Route">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Southern Touring Route]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries/vic-great-southern-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explore as praias cristalinas e o interior exuberante da Central Coast, as vin&iacute;colas do Hunter Valley e as pitorescas enseadas de Port Stephens. Treine a sua tacada no campo de golfe da floresta tropical no Coffs Coast e a sua aura na praia em Byron Bay. Mergulhe em meio a peixes coloridos no Solitary Islands Marine Park ou nas luzes cintilantes da Costa de Ouro. A rota panor&acirc;mica leva voc&ecirc; de Sydney a Brisbane, oferecendo praias espetaculares, cidades pacatas, florestas tropicais musgosas, aventuras e relaxamento.<BR>
<P>Saiba mais sobre&nbsp;<A href="/pt-br/explore/itineraries/vic-great-southern-touring-route.xml" target=_self>Great Southern Touring Route</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sudoeste, praias e minas de ouro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight8.jpg" alt="Sudoeste, praias e minas de ouro">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sudoeste, praias e minas de ouro]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries/wa-south-west-beaches-goldfields.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra os cen&aacute;rios diversificados e espetaculares do sudoeste da Austr&aacute;lia. Dirija saindo de Perth e atravessando o porto hist&oacute;rico de Fremantle. Nade com os golfinhos em Mandurah e Bunbury. Explore vin&iacute;colas, praias de surfe, antigas cavernas de calc&aacute;rio e imponentes florestas de karri na regi&atilde;o de Margaret River. Caminhe pela copa das &aacute;rvores gigantescas do Valley of the Giants, pr&oacute;ximo a Walpole. Nade e surfe nas praias desertas de &aacute;guas transparentes e areia branca de Esperance e navegue pelas ilhas virgens do arquip&eacute;lago Recherche. Mergulhe na febre do ouro em Kalgoorlie-Boulder e refa&ccedil;a o caminho dos primeiros exploradores nas hist&oacute;ricas rotas do ouro. Observe as areias douradas se transformarem em vales verdes &agrave; medida que se aproxima de Perth.<BR>
<P>Saiba mais sobre&nbsp;<A href="/pt-br/explore/itineraries/wa-south-west-beaches-goldfields.xml" target=_self>South West, Beaches adn Goldfields</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome, WA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/destinations_cities_broome_hl.jpg" alt="Broome, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome, WA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/broome.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Veja camelos e outros animais, uma cidade de cultura de p&eacute;rolas ex&oacute;ticas que fica na entrada de Kimberley. Compre p&eacute;rolas e observe a grande mistura de nacionalidades em Chinatown, antigo centro tumultuado de bares de sinuca e antros de consumo de &oacute;pio. Passeie de camelo pelas areias brancas de Cable Beach, o local ideal para assistir o sol mergulhar no Oceano &Iacute;ndico. N&atilde;o deixe de ver as pegadas de dinossauros preservadas nas rochas e observar os p&aacute;ssaros em Roebuck Bay. Entre mar&ccedil;o e outubro, &eacute; poss&iacute;vel observar a magia rom&acirc;ntica das “Escadas para a Lua”, uma ilus&atilde;o prateada criada pelo reflexo da lua ao se levantar.
<P>Saiba mais sobre&nbsp;<A href="/pt-br/explore/cities/broome/broome-surrounds.xml" target=_self>Broome</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bells, Waves e Winkipop]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight3.jpg" alt="Bells, Waves e Winkipop">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bells, Waves e Winkipop]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/vic/vic-torquay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mergulhe na cultura do surfe, do sol e das divers&otilde;es de f&eacute;rias nas praias de surfe de Torquay. Torquay tem todo tipo de divers&atilde;o de praia a oferecer, mas esta pitoresca cidade de veraneio &eacute; mais famosa pelas praias de surfe que a rodeiam. No sudoeste de Melbourne, no gateway para a Great Ocean Road, Torquay &eacute; adornada com excelentes ondas com nomes de contos de fada.
<P>Saiba mais sobre&nbsp;<A href="/pt-br/explore/states/vic/vic-torquay.xml" target=_self>Torquay</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Praias de Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight2.jpg" alt="Praias de Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Praias de Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/sydney/nsw-sydney-beaches.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explore algumas das 70 espetaculares praias de Sydney, desde ba&iacute;as desertas at&eacute; faixas de areia de fama internacional. As praias de Sydney estar&atilde;o chamando por voc&ecirc; antes mesmo de voc&ecirc; chegar em Botany. Voc&ecirc; poder&aacute; avist&aacute;-las do avi&atilde;o – um longo cord&atilde;o dourado nos dois lados do porto e cercado por mato e mares verdes. Ou o v&iacute;deo de boas vindas no avi&atilde;o poder&aacute; come&ccedil;ar a gravar imagens famosas de Bondi na sua cabe&ccedil;a. Se for um surfista ou simplesmente adorar sol e mar, voc&ecirc; mal poder&aacute; esperar para entrar nas ondas, sentindo o ar salgado ou aconchegar-se nas areias.
<P>Saiba mais sobre&nbsp;<A href="/pt-br/explore/cities/sydney/nsw-sydney-beaches.xml" target=_self>Sydney's beaches</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bondi a Bronte, Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-sydney-bondi-to-bronte-hl.jpg" alt="explore-cities-sydney-bondi-to-bronte-hl">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bondi a Bronte, Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/sydney/nsw-bondi-bronte.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Sydney, no ver&atilde;o, tem tudo a ver com sua costa, e poucos trechos s&atilde;o t&atilde;o ic&ocirc;nicos como a se&ccedil;&atilde;o esculpida pelo mar entre Bondi e Bronte. Aprenda a surfar em Bondi, encontre pessoas bonitas em Tamarama e nade na piscina rochosa ideal para fam&iacute;lias em Bronte. Veja as tr&ecirc;s praias na caminhada entre Bondi e Bronte – uma curta trilha costeira espetacular ao longo de &eacute;picos penhascos de arenito.
<P>Saiba mais sobre&nbsp;<A href="/pt-br/explore/cities/sydney/nsw-bondi-bronte.xml" target=_self>Bondi a Bronte, Sydney</A></P>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>