<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="81" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cidades]]></headline>
            <href><![CDATA[/pt-br/about/australias-landscapes/cities.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-cities.jpg]]></img_background>
    <hdl_Title><![CDATA[Cidades]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-cities-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra cidades australianas: estilo de vida descontra&iacute;do ao ar livre, cultura cosmopolita de teatro, restaurantes, vida noturna e eventos. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Paisagens da Austr&aacute;lia; Cidades; Sydney; Melbourne; Canberra; Brisbane; Adelaide; Perth; Darwin; Hobart; Cairns; Alice Springs; Gold Coast; Broome]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Cidades - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Saiba mais sobre as vibrantes, sofisticadas e hospitaleiras capitais australianas. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/about/australias-landscapes/cities/nat-botantic-gardens.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[Saiba mais ]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[Saiba mais sobre as vibrantes, sofisticadas e hospitaleiras capitais australianas.]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Cidades]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Descubra as cidades da Austr&aacute;lia, desde o famoso porto de Sydney at&eacute; a &aacute;rea de cultura de vanguarda em Melbourne e o ambiente descontra&iacute;do de Darwin.
        <p>Visite as atra&ccedil;&otilde;es nacionais de Canberra, deite nas praias brancas de Perth ou passeie pelos amplos parques florestais de Adelaide. Em todas as nossas cidades, os arranha-c&eacute;us e os bairros comerciais est&atilde;o pr&oacute;ximos a montanhas, oceano, rios e florestas.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-sydney-hl.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a> possui um estilo de vida relaxado, de praias e ao ar livre, que se combina com a arte e a cultura, a boa comida e os vinhos, a natureza, as compras e a vida noturna cosmopolita.
        <p>A vida em Sydney se concentra no porto. Pegue uma balsa na Circular Quay para observar a <a href="http://www.australia.com/campaigns/nothinglike/pt-br/sydney-product9.htm" target="_self">Sydney Opera House</a> e a Sydney Harbour Bridge. O Darling Harbour &eacute; uma das regi&otilde;es favoritas para lazer e entretenimento em fam&iacute;lia.</p>
        <p>No centro da cidade, mercados hist&oacute;ricos como o edif&iacute;cio Queen Victoria e o The Strand est&atilde;o repletos de lojas de roupas de grife. Em Newtown, voc&ecirc; encontra moda "vintage" e butiques peculiares, enquanto Mosman e Double Bay t&ecirc;m as lojas e os caf&eacute;s mais sofisticados.</p>
        <p>Relaxe em espa&ccedil;os tranquilos como o Centennial Parklands, o Hyde Park ou os Royal Botanic Gardens. N&atilde;o perca as famosas praias de <a href="/pt-br/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi</a> e <a href="/pt-br/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly</a>. As <a href="/pt-br/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">caminhadas pela costa</a> da cidade s&atilde;o perfeitas para apreciar as <a href="/pt-br/explore/cities/sydney/nsw-sydney-beaches.xml" target="_self">praias douradas</a>, os cabos magn&iacute;ficos, os picos de arenito e os <a href="/pt-br/explore/cities/sydney/sydney-harbour-np.xml" target="_self">parques nacionais</a>.</p>
        <p>Sydney &eacute; circundada pelo Oceano Pac&iacute;fico a leste, as <a href="/pt-br/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a> a oeste, o Rio Hawkesbury ao norte e o Parque Nacional Royal ao sul.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-melbourne-hl.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a> &eacute; uma cidade bem planejada, com ruas planas e largas dispostas em uma grade. Famosa por suas compras, no quebra-cabe&ccedil;a <a href="/pt-br/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">dos pequenos becos</a> atr&aacute;s das ruas principais voc&ecirc; encontrar&aacute; butiques &uacute;nicas, galerias e pequenos caf&eacute;s, bares e restaurantes. Com sua rica heran&ccedil;a multicultural, voc&ecirc; encontrar&aacute; de tudo, desde caf&eacute;s de inspira&ccedil;&atilde;o europeia at&eacute; a aut&ecirc;ntica culin&aacute;ria asi&aacute;tica. Experimente a famosa culin&aacute;ria italiana da Lygon Street. Um pouco mais adiante, Victoria Street, Richmond; Johnston Street, Fitzroy e Chapel Street e Prahran oferecem &oacute;timas compras e restaurantes mais casuais.
        <p>Pegue um bonde at&eacute; St Kilda, caminhe ao longo do Rio Yarra ou passeie pelos diversos parques e jardins que cercam o centro da cidade.</p>
        <p>Aproveite as praias que se distribuem ao longo da Ba&iacute;a de Port Phillip. A menos de uma hora em dire&ccedil;&atilde;o ao leste, voc&ecirc; encontrar&aacute; vin&iacute;colas de n&iacute;vel internacional no <a href="/pt-br/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Vale do Yarra</a> e na Cordilheira Dandenong. V&aacute; em dire&ccedil;&atilde;o ao oeste para encontrar as minas de ouro hist&oacute;ricas de <a href="/pt-br/explore/states/vic/vic-bendigo.xml" target="_self">Bendigo</a> e Ballarat. Ao norte, encontra-se a &aacute;rea dos alpes. Ao sul, voc&ecirc; encontrar&aacute; as &aacute;reas de lazer aqu&aacute;tico da <a href="/pt-br/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Pen&iacute;nsula de Mornington</a> e da <a href="/pt-br/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-canberra-hl.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Entre as atra&ccedil;&otilde;es da capital da Austr&aacute;lia, voc&ecirc; descobrir&aacute; o que significa ser australiano por meio da hist&oacute;ria, da pol&iacute;tica, da arte e dos <a href="http://www.australia.com/campaigns/nothinglike/pt-br/canberra.htm" target="_blank">monumentos nacionais</a> de <a href="/pt-br/explore/cities/canberra.xml" target="_self">Canberra</a>.
        <p>H&aacute; poucas capitais no mundo nas quais a vegeta&ccedil;&atilde;o e as &aacute;reas de parques s&atilde;o t&atilde;o integradas &agrave; paisagem urbana. Observe a vegeta&ccedil;&atilde;o e os animais nativos na Black Mountain, no Red Hill e nos montes Ainslie, Majura, Taylor e Pleasant, todos dentro dos limites da cidade.</p>
        <p>Estendendo-se a partir das margens do lago Burley Griffin, as estradas bem planejadas de Canberra oferecem longas ciclovias, trilhas de mountain bike e de caminhadas pela cidade. &Agrave; noite, os sofisticados restaurantes ganham vida com uma cena vibrante de entretenimento.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-brisbane-hl.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Os dias e as noites quentes tropicais s&atilde;o perfeitos para aproveitar as v&aacute;rias atra&ccedil;&otilde;es de <a href="/pt-br/explore/cities/brisbane.xml" target="_self">Brisbane</a>. Passeie pelos jardins de South Bank Parklands, da Roma Street, do Brisbane Forest Park e em Portside Wharf. Admire os pr&eacute;dios hist&oacute;ricos em arenito, caminhe &agrave;s margens do <a href="/pt-br/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">Rio Brisbane</a> em South Bank e nade na lagoa arenosa, &uacute;nica no centro de uma cidade.
        <p>As atividades populares incluem a escalada da Story Bridge e dos picos de Kangaroo Point ou passeios de bicicleta em uma das muitas ciclovias de cruzam a cidade.</p>
        <p>O Queen Street Mall tem quase um quil&ocirc;metro de lojas e mercados chiques, enquanto nos arredores do bo&ecirc;mio The Valley encontram-se lojas modernas de jovens estilistas. Cace tesouros nos mercados de rua nos finais de semana.</p>
        <p>Ao leste da cidade est&atilde;o algumas das maiores ilhas de areia do mundo e praias excelentes. Ao sul est&atilde;o as praias de surfe da Gold Coast e da Sunshine Coast. Escape para o interior e encontre florestas que s&atilde;o patrim&ocirc;nio mundial, cidades rurais e lagos, vales, rios do Scenic Rim e dos Country Valleys — tudo a menos de uma hora da cidade.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-adelaide-hl.jpg" alt="Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a> &eacute; uma cidade bela e plana, cercada de jardins espl&ecirc;ndidos e voltada para as margens do Rio Torrens. Caminhe pelas largas alamedas e pelos pr&eacute;dios hist&oacute;ricos do North Terrace e do Rundle Mall para encontrar butiques que exibem a &uacute;ltima moda. Adelaide &eacute; altamente reconhecida por sua &oacute;tima culin&aacute;ria e seus restaurantes de qualidade. As ruas Gouger, Rundle, Hutt, O’Connell, Melbourne e Leigh, a King William Road e a Parade em Norwood s&atilde;o bons lugares para come&ccedil;ar. O <a href="/pt-br/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Mercado Central de Adelaide</a> &eacute; uma &oacute;tima maneira de passar uma manh&atilde; de domingo.
        <p>Pegue um bonde para a &aacute;rea praiana de <a href="/pt-br/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a>. Visite os museus, os cruzeiros pelo rio e o famoso santu&aacute;rio de golfinhos de Port Adelaide.</p>
        <p>A menos de uma hora da cidade encontram-se algumas das melhores regi&otilde;es vin&iacute;colas da Austr&aacute;lia, inclusive o <a href="/pt-br/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, Coonawarra, Clare Valley, <a href="/pt-br/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">McLaren Vale</a> e a Pen&iacute;nsula de Fleurieu. Inicie suas explora&ccedil;&otilde;es no National Wine Centre da Austr&aacute;lia, no centro da cidade. Pr&oacute;ximo ao continente est&aacute; a <a href="/pt-br/explore/icons/kangaroo-island.xml" target="_self">Ilha Kangaroo</a>, com suas praias inexploradas, paisagens desertas, vida selvagem &uacute;nica e produtos org&acirc;nicos frescos excepcionais.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-perth-hl.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        H&aacute; muitas maneiras de aproveitar o estilo de vida relaxado de <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a>. &Ocirc;nibus gratuitos o conduzem at&eacute; o CBD, onde voc&ecirc; pode visitar Perth Mint, a Swan Bells Tower, a Galeria de Arte da Austr&aacute;lia do Sul e muitas outras atra&ccedil;&otilde;es. Os shoppings em King Street, Murray Street e Hay Street t&ecirc;m v&aacute;rias butiques, galerias de arte e restaurantes.
        <p>Pesque nas margens do Rio Swan, com seus locais de piquenique pitorescos e trilhas de caminhada, ou veleje at&eacute; as ba&iacute;as e praias arenosas, como a bela Matilda Bay. Com mais de 80 quil&ocirc;metros de praias limpas e desertas, a costa de Perth &eacute; ideal para nado e surfe e para apreciar o estilo de vida suburbano da &aacute;rea litor&acirc;nea de Perth.</p>
        <p>Passei pelos jardins bot&acirc;nicos de Kings Park e fa&ccedil;a uma caminhada sobre as copas das &aacute;rvores para ter uma vista da cidade. Pegue uma balsa at&eacute; South Perth para apreciar belas vistas do horizonte de Perth.</p>
        <p>Visite o vibrante Porto de <a href="/pt-br/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a> ou siga em dire&ccedil;&atilde;o oposta, parando para uma degusta&ccedil;&atilde;o de vinhos nos vinhedos do Rio Swan. Northbridge, Mount Lawley, Leederville e Subiaco t&ecirc;m uma vida noturna agitada, enquanto <a href="/pt-br/explore/cities/perth/wa-cottesloe-beach.xml" target="_self">Cottesloe</a> e Scarborough t&ecirc;m um clima mais tranquilo.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-darwin-hl.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A tropical <a href="/pt-br/explore/cities/darwin.xml" target="_self">Darwin</a> oferece um estilo de vida relaxado e ao ar livre, combinado com experi&ecirc;ncias multiculturais, encontros emocionantes com a vida selvagem e eventos divertidos. A cidade &eacute; pequena e f&aacute;cil de conhecer. Aqui, voc&ecirc; n&atilde;o encontrar&aacute; arranha-c&eacute;us ou pr&eacute;dios altos — tudo em Darwin &eacute; no plano t&eacute;rreo.
        <p>Dentro e ao redor de Darwin existem locais sagrados abor&iacute;genes, onde &eacute; poss&iacute;vel conhecer a mais antiga cultura do mundo. Darwin tamb&eacute;m teve um papel importante na hist&oacute;ria da Segunda Guerra Mundial na Austr&aacute;lia, e ainda existem <a href="/pt-br/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">muitas rel&iacute;quias</a> dessa &eacute;poca.</p>
        <p>Muitas das atividades sociais da cidade acontecem nos mercados ao ar livre, nos festivais de rua, em parques e reservas, nas praias ou em barcos no Porto de Darwin.</p>
        <p>A Mitchell Street &eacute; o cora&ccedil;&atilde;o da cena gastron&ocirc;mica e de bares de Darwin. Os <a href="/pt-br/explore/cities/darwin/nt-mindil-markets.xml" target="_self">mercados noturnos</a> na <a href="/pt-br/explore/cities/darwin/darwin-waterfront.xml" target="_self">faixa litor&acirc;nea de Darwin</a> e na praia de Mindil oferecem divers&atilde;o, enquanto o calmo sub&uacute;rbio de Parap, nos arredores da cidade, tem algumas das melhores cole&ccedil;&otilde;es de arte ind&iacute;gena da Austr&aacute;lia.</p>
        <p>Cercada pelo mar em tr&ecirc;s lados, Darwin &eacute; uma base excelente para explorar o <a href="/pt-br/explore/icons/kakadu.xml" target="_self">Parque Nacional de Kakadu</a>, os parques nacionais de <a href="/pt-br/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Litchfield</a> e de <a href="http://www.australia.com/campaigns/nothinglike/pt-br/uluru-product9.htm" target="_blank">Nitmiluk</a>, as ilhas Tiwi e a Terra de Arnhem.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-hobart-hl.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/pt-br/explore/cities/hobart.xml" target="_self">Hobart</a> &eacute; uma cidade de beleza natural e de patrim&ocirc;nio cultural caracterizada pelos pr&eacute;dios de arenito em tons quentes, veleiros coloridos nas &aacute;guas e barcos de pesca nas docas. Em toda essa pequena cidade, por onde &eacute; poss&iacute;vel caminhar, voc&ecirc; encontrar&aacute; armaz&eacute;ns litor&acirc;neos do s&eacute;culo XIX e muitos locais que exibem a hist&oacute;ria dos condenados da Austr&aacute;lia. Pr&oacute;ximo a Sullivan’s Cove, onde a famosa <a href="/pt-br/explore/events/syd-hobart-yacht-race.xml" target="_self">regata de Sydney a Hobart</a> termina, existem bons restaurantes e lojas &uacute;nicas. Todos os s&aacute;bados, o <a href="/pt-br/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">mercado de rua de Salamanca</a> ganha vida.
        <p>As &aacute;reas de praia de Hobart incluem as Ba&iacute;as Sandy e Cornelian, Nutgrove, Kingston e Howrah. H&aacute; muitas outras pr&oacute;ximas &agrave; Ba&iacute;a de Frederick Henry. Embarque em um catamar&atilde; luxuoso na &aacute;rea litor&acirc;nea de Hobart em dire&ccedil;&atilde;o ao Canal D’Entrecasteaux e chegue at&eacute; a Ba&iacute;a de Peppermint.</p>
        <p>O Monte Wellington oferece uma experi&ecirc;ncia de vida selvagem a 20 minutos da cidade. Dirija at&eacute; o pico em meio &agrave; floresta tropical, a flora subalpina e as forma&ccedil;&otilde;es rochosas glaciais para chegar &agrave;s vistas panor&acirc;micas de Hobart, da <a href="/pt-br/explore/states/tas/tas-bruny-island.xml" target="_self">Ilha Bruny</a> e da Pen&iacute;nsula de Tasman.</p>
        <p>Ao leste encontra-se a hist&oacute;rica pris&atilde;o de <a href="/pt-br/explore/states/tas/tas-port-arthur.xml" target="_self">Port Arthur</a>. Um pouco mais al&eacute;m est&aacute; a Remarkable Cave, onde os locais surfam, e a <a href="/pt-br/explore/icons/tas-wilderness.xml" target="_self">vida selvagem da Tasm&acirc;nia</a> nunca est&aacute; muito longe.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-cairns-hl.jpg" alt="Cairns, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/cairns.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/pt-br/explore/cities/cairns.xml" target="_self">Cairns</a> &eacute; o port&atilde;o de entrada para o <a href="/pt-br/explore/states/qld/qld-winter-sun.xml" target="_self">norte tropical de Queensland</a> e para a <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>. Aqui, voc&ecirc; est&aacute; pr&oacute;ximo a ilhas, recifes e da mais antiga <a href="/pt-br/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">floresta tropical</a> do mundo. Uma cidade de prov&iacute;ncia, com uma paisagem linear que se estende do sul de Edmonton at&eacute; a praia de Ellis, no norte, Cairns recentemente experimenta um r&aacute;pido crescimento, com sub&uacute;rbios ocupando terrenos usados anteriormente em fazendas de cana-de-a&ccedil;&uacute;car.
        <p>O estilo de vida de Cairns &eacute; tropical e tranquilo, e bermudas e camisetas s&atilde;o as vestimentas normais. Os pr&eacute;dios em Cairns raramente t&ecirc;m mais do que um ou dois andares.</p>
        <p>Uma s&eacute;rie de praias se estende ao norte da costa, incluindo as praias de Machans, Holloways e Trinity, Yorkeys Knob, Palm Cove e a praia de Ellis. No interior, a partir das praias do norte e ao longo das plan&iacute;cies ribeirinhas do Rio Barron, encontra-se o Freshwater Valley. O Monte Whitfield, a Cordilheira Whitfield, as Crystal Cascades e Kuranda est&atilde;o pr&oacute;ximos. Diversas outras pequenas cidades e comunidades se espalham ao longo da rodovia Bruce.</p>
        <p>Emolduradas pelas cordilheiras e pelo Mar de Corais, existem muitas oportunidades de caminhadas na floresta tropical ou de passeios em quatro rodas pela Cordilheira Great Dividing.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-alice-springs-hl.jpg" alt="Alice Springs, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Springs, NT]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/alice-springs.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/pt-br/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> &eacute; uma das mais famosas cidades do outback australiano e o port&atilde;o de entrada para o Parque Nacional <a href="http://www.australia.com/campaigns/nothinglike/pt-br/uluru.htm" target="_blank">Uluru</a> (Ayers Rock)-Kata Tjuta. Cercada por um deserto de areia vermelha, que se estende por centenas de quil&ocirc;metros em todas as dire&ccedil;&otilde;es, este &eacute; o <a href="/pt-br/explore/icons/red-centre.xml" target="_self">Centro Vermelho da Austr&aacute;lia</a>.
        <p>A cidade fica sobre o geralmente seco Rio Todd e, apesar de estar pr&oacute;xima &agrave; Cordilheira MacDonnell, &eacute; plana e f&aacute;cil de caminhar. Ela &eacute; reconhecida por sua arte abor&iacute;gene e muitas galerias de arte local e abor&iacute;gene podem ser encontradas em Todd Mall, o principal ponto da cidade. O Araluen Centre for Arts and Entertainment apresenta bal&eacute;s e orquestras internacionais, al&eacute;m de espet&aacute;culos locais.</p>
        <p>Conhe&ccedil;a o meio ambiente do deserto no Alice Springs Desert Park e no Olive Pink Botanic Garden. O Alice Springs Reptile Centre est&aacute; localizado no centro da cidade.</p>
        <p>De Alice, &eacute; poss&iacute;vel fazer uma trilha nas Cordilheiras MacDonnell pr&oacute;ximas ou dirigir pelas trilhas do Parque Nacional de Finke Gorge. Aqui, voc&ecirc; se conectar&aacute; &agrave;s ricas tradi&ccedil;&otilde;es abor&iacute;genes australianas e conhecer&aacute; algumas das paisagens mais espetaculares do pa&iacute;s.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-gold-coast-hl.jpg" alt="Gold Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/gold-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Com espl&ecirc;ndidas praias douradas, incluindo a conhecida mundialmente como "Para&iacute;so dos Surfistas", a <a href="/pt-br/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> &eacute; um misto de estilos de vida cosmopolitas, parques tem&aacute;ticos, butiques modernas e alguns dos melhores eventos esportivos da Austr&aacute;lia.
        <p>Sua paisagem &eacute; dominada por pr&eacute;dios altos, incluindo o Q1, um dos pr&eacute;dios residenciais mais altos do mundo. A Gold Coast tem a ver com luxo, glamour e divers&atilde;o. O High Street Surfers Paradise &eacute; o novo local para encontrar culin&aacute;ria e moda sofisticada, e os bares e boates de Cavill Avenue s&atilde;o o principal centro de atividades. Tamb&eacute;m existem v&aacute;rios parques tem&aacute;ticos pr&oacute;ximos &agrave; cidade.</p>
        <p>As <a href="/pt-br/explore/cities/gold-coast/qld-surfing.xml" target="_self">praias populares</a> incluem a Ilha South Stradbroke, The Spit, Main Beach, Broadbeach, Mermaid Beach e Burleigh Heads. Tamb&eacute;m existem praias ao longo dos canais mar&iacute;timos da Gold Coast.</p>
        <p>Os limites da Gold Coast s&atilde;o: ao sul, Coolangatta, no limite com <a href="/pt-br/explore/states/nsw.xml" target="_self">New South Wales</a>, a oeste, o Monte Tamborine, e ao norte Beenleigh, pr&oacute;ximo de Brisbane. Ela tamb&eacute;m &eacute; o port&atilde;o de entrada para algumas das melhores atra&ccedil;&otilde;es naturais de Queensland. <a href="/pt-br/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">Observe baleias</a> e visite as ilhas, ou se aventure nas <a href="/pt-br/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">terras remotas</a> exuberantes dos parques nacionais e florestas tropicais que s&atilde;o patrim&ocirc;nio mundial.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-broome-hl.jpg" alt="Broome, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome, WA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/broome.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/pt-br/explore/cities/broome.xml" target="_self">Broome</a> &eacute; uma cidade relativamente pequena e tranquila. Aproveite o tempo para observar a cor vermelha brilhante da terra e as exuberantes folhas e flores tropicais.
        <p>A multicultural Broome foi formada por sua <a href="/pt-br/explore/things-to-do/shopping/australias-diamonds-pearls.xml" target="_self">hist&oacute;ria rom&acirc;ntica de cultivo de p&eacute;rolas</a> e &eacute; um &oacute;timo lugar para comprar p&eacute;rolas do Pac&iacute;fico Sul e os raros diamantes cor-de-rosa. Os showrooms encontram-se nas ruas de Chinatown, onde voc&ecirc; tamb&eacute;m encontrar&aacute; galerias de arte, lojas e caf&eacute;s. O Broome Historical Society Museum &eacute; reconhecido como um dos melhores museus da Austr&aacute;lia. A uma dist&acirc;ncia curta da cidade est&aacute; o Broome Crocodile Park.</p>
        <p>As principais atra&ccedil;&otilde;es s&atilde;o andar de camelo nas areias brancas de <a href="/pt-br/explore/cities/broome/wa-cable-beach.xml" target="_self">Cable Beach</a> ao p&ocirc;r do sol, visitar os locais por onde os dinossauros caminharam em Gantheaume Point e observar p&aacute;ssaros na mundialmente conhecida Ba&iacute;a de Roebuck.</p>
        <p>Um dos tesouros naturais de Broome &eacute; a <a href="/pt-br/explore/australian-events/natural-events.xml" target="_self">Escada para a Lua</a>. Ap&oacute;s a lua cheia, de mar&ccedil;o a outubro, os reflexos sobre os terrenos alagados brilhantes criam uma bela ilus&atilde;o de &oacute;tica de uma longa escada prateada.</p>
        <p>Broome &eacute; o port&atilde;o de entrada ocidental para a regi&atilde;o de <a href="/pt-br/explore/icons/kimberley.xml" target="_self">Kimberley</a> da <a href="/pt-br/explore/states/wa.xml" target="_self">Austr&aacute;lia Ocidental</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/pt-br/about/australias-landscapes/cities/nat-city-waterways.xml">Canais navegáveis das cidades australianas</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/about/australias-landscapes/cities/nat-botantic-gardens.xml">Jardins Botânicos da Austrália</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>