<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1002" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Queensland]]></headline>
            <href><![CDATA[/fr/explore/states/qld.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Rendez-vous incognito au paradis de la plongée sous-marine, dans le Queensland ]]></headline>
            <href><![CDATA[/fr/explore/states/qld/qld-diving.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-qld-dive-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[Rendez-vous incognito au paradis de la plong&eacute;e sous-marine, dans le Queensland ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-qld-dive-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-qld-dive-qld-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Rendez-vous au paradis de la plong&eacute;e sous-marine : le Queensland, qui se trouve aux portes de la Grande Barri&egrave;re de Corail.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Jardin des Lutins (Pixies Garden), Grande barri&egrave;re de corail, Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Plong&eacute;e sous-marine dans le Queensland, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Rendez-vous incognito au paradis de la plong&eacute;e sous-marine, dans le Queensland ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/great-barrier-reef.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Rendez-vous incognito au paradis de la plong&eacute;e sous-marine, dans le Queensland ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Votre mission : d&eacute;couvrir le meilleur endroit de plong&eacute;e sous-marine du Queensland.  Votre destination :  l’oc&eacute;an. ]]></stf_InformationTitle>
            <txt_Information><![CDATA[En tant que voyageur f&eacute;ru d’aventure, vous voudrez certainement vous procurer un masque de plong&eacute;e et des palmes et vous lancer dans cette mission. C’est une charge int&eacute;ressante, si l’on consid&egrave;re le paradis silencieux en technicolor qui vous attend sous l’eau. Que vous soyez un scaphandrier exp&eacute;riment&eacute; ou que vous n’ayez jamais mis la t&ecirc;te sous l’eau, vous adorerez cette mise en sc&egrave;ne d’agent secret : un kal&eacute;idoscope de r&eacute;cifs, des hauts-fonds, des bancs de corail et des &eacute;paves de bateaux, le tout regorgeant de faune et de flore marines. 

<P>Pour &eacute;valuer avec pr&eacute;cision ce monde sous-marin, vous devrez dire adieu temporairement &agrave; la vie sur la terre s&egrave;che. Souvenez-vous que la Grande barri&egrave;re de corail est au seuil du Queensland. S’&eacute;tirant sur plus de 2 000 km le long de la c&ocirc;te, cette merveille naturelle figurant sur la liste du Patrimoine mondial est la plus grande &eacute;tendue de corail vivant de la plan&egrave;te. </P>

<P>&Eacute;tant donn&eacute; sa taille, le probl&egrave;me est de savoir o&ugrave; commencer votre mission.&nbsp; Soyez astucieux et m&eacute;langez-vous aux foules de touristes &agrave; Cairns, la porte d’entr&eacute;e la plus populaire pour la Grande barri&egrave;re de corail.&nbsp;&nbsp; C’est l&agrave; que vous trouverez d’innombrables &eacute;coles de plong&eacute;e et excursions en bateau d’une journ&eacute;e ou plus. Vous pouvez faire de la plong&eacute;e libre ou de la plong&eacute;e en scaphandre sur le bord de la plaque continentale &agrave; Agincourt Reef, donner &agrave; manger aux morues g&eacute;antes &agrave; Cod Hole ou explorer les eaux qui entourent un banc de corail recul&eacute;. Si vous voulez changer de point d’ancrage, sautez &agrave; bord d’un bateau de plong&eacute;e offrant l’h&eacute;bergement ou installez-vous dans un lieu de vill&eacute;giature (sous un faux nom) sur les &icirc;les de Green, Fitzroy, Lizard, Dunk ou Bedarra. Vous pouvez explorer la Mer de corail (Coral Sea) plus au nord, &agrave; Port Douglas, o&ugrave; la for&ecirc;t vierge et le r&eacute;cif se rejoignent. Vous commencez &agrave; comprendre pourquoi cette mission est si difficile ?&nbsp; </P>

<P>Lorsqu’il est temps de vous diriger vers le sud, choisissez la ville c&ocirc;ti&egrave;re de Townsville et la magnifique &icirc;le de Magnetic. De l&agrave;, vous pourrez explorer l’&eacute;pave du SS Yongala, navire qui a coul&eacute; en 1911, ainsi que les canyons, grottes et ravins sous-marins et les impressionnantes plong&eacute;es le long de parois &agrave; pic de cette section de la Grande barri&egrave;re de corail.&nbsp; Comme dans tout bon roman d’espionnage, les coins de plong&eacute;e du coin ont des noms imag&eacute;s, tels que Fish Bowl (l’aquarium), Corridor (le couloir), le Zoo, le Magic Passage, le Cabbage Patch (parcelle aux choux) et Atlantis.&nbsp; </P>

<P>L’&eacute;nigme s’&eacute;paissit quand vous arrivez dans la r&eacute;gion des Whitsundays – un archipel de 74 &icirc;les tropicales bord&eacute;es de palmiers et pratiquement inhabit&eacute;es. Rendez-vous incognito &agrave; la plage de Whitehaven sur l’&icirc;le de Hamilton, une &eacute;tendue paradisiaque de sable de silice blanc entour&eacute;e d’eaux claires de couleur turquoise. De l&agrave;, vous pouvez voir le contraste et comparer des lieux immacul&eacute;s de r&eacute;cifs dot&eacute;s de noms de code tels que Elizabeth, Black, Fairy, Net, Knuckle, Oublier Reefs et autres. Ce sera un dilemme que de choisir le meilleur coin.&nbsp; Les eaux ti&egrave;des rendent la plong&eacute;e en scaphandre et la plong&eacute;e libre agr&eacute;ables tout au long de l’ann&eacute;e. Toutefois, lorsque vous planifiez votre mission, gardez &agrave; l’esprit que la visibilit&eacute; est &agrave; son meilleur niveau pendant l’hiver et que vous devrez sans doute vous prot&eacute;ger contre les m&eacute;duses entre novembre et mai.&nbsp; </P>

<P>Continuez &agrave; suivre les indications de votre appareil de positionnement par satellite jusqu’&agrave; Mackay, o&ugrave; des excursions d’un ou de plusieurs jours sont propos&eacute;es aux adeptes de plong&eacute;e en scaphandre et de plong&eacute;e libre.&nbsp; Dirigez-vous vers l’&icirc;le inhabit&eacute;e de Scawfell, avec ses jardins de corail immacul&eacute;s, ou explorez l’&eacute;pave historique du Llewellyn, qui n’a &eacute;t&eacute; d&eacute;couverte que 80 ans apr&egrave;s le naufrage.&nbsp; </P>

<P>La section centrale de la Grande barri&egrave;re de corail est moins connue des touristes ; c’est donc &agrave; vous d’aller d&eacute;couvrir les jardins de corail peu profonds, les pics, les chenaux profonds, les rigoles et les grottes.&nbsp; Vous voudrez emporter votre appareil photo sous-marin : vous y verrez de nombreux serpents marins aipysurus, des tortues caouannes (une esp&egrave;ce vuln&eacute;rable et en danger d’extinction), des tortues vertes et &agrave; &eacute;cailles, des mur&egrave;nes, des requins et des raies mantas.&nbsp;&nbsp; </P>

<P>Explorez les r&eacute;cifs de corail Capricorn et Bunker accompagn&eacute; de professionnels de la plong&eacute;e &agrave; partir du port de Gladstone sur le continent, ou en touriste choy&eacute; sur les &icirc;les Heron et Wilson.&nbsp; Au r&eacute;cif de Fitzroy, vous trouverez un grand lagon prot&eacute;g&eacute;, habit&eacute; par des &eacute;toiles de mer, des&nbsp; crabes, des mollusques et autres tr&eacute;sors de la faune marine.&nbsp; Entreprenez la d&eacute;couverte du meilleur coin &agrave; plong&eacute;e de la r&eacute;gion, transport&eacute; par les courants, au r&eacute;cif de Wistari, nagez sous la vo&ucirc;te de la grande grotte &agrave; Harrie’s Bommie ou d&eacute;couvrez les r&eacute;cifs de corail moins connus pr&egrave;s des &icirc;les de Keppel au large de Yeppoon.&nbsp; </P>

<P>Quand vous atteindrez la pittoresque C&ocirc;te de Corail (Coral Coast), &agrave; la pointe sud de la Grande barri&egrave;re de corail, la routine de la vie quotidienne vous semblera bien loin.&nbsp; Glissez-vous sous l’eau directement depuis le rivage de la spectaculaire r&eacute;serve marine de Woongarra (Woongarra Marine Park).&nbsp; Nagez parmi de gros poissons et des canyons de coraux aux couleurs vives pr&egrave;s des &icirc;les de Lady Elliot et de Lady Musgrave et surtout ne manquez pas les vraies attractions de la r&eacute;gion : les tortues de mer qui viennent couver et faire &eacute;clore leurs œufs chaque soir entre novembre et mai.&nbsp; </P>

<P>Vous avez atteint l’extr&eacute;mit&eacute; de la Grande barri&egrave;re de corail mais votre mission n’est pas termin&eacute;e.&nbsp; Dans le sud du Queensland, de nouvelles aventures en plong&eacute;e sous-marine vous attendent.&nbsp; Ce monde de r&eacute;cifs artificiels parsem&eacute;s d’&eacute;paves, o&ugrave; les poissons p&eacute;lagiques g&eacute;ants et les rocs abondent, s’&eacute;tend de la C&ocirc;te de Fraser (Fraser Coast) &agrave; la C&ocirc;te d’or (Gold Coast).&nbsp; Regardez les dauphins jouer dans les vagues et les dugongs manger des algues, et observez les tortues caouannes, les poissons de r&eacute;cif et les coraux aux belles couleurs, et m&ecirc;me le requin-taureau, si rare.&nbsp; Nagez dans les &laquo; bumbora &raquo;, de petits r&eacute;cifs peu profonds et isol&eacute;s, et dans les grottes du r&eacute;cif de Flinders, admirez la vie marine qui habite l’ancien vaisseau sabord&eacute;, le HMAS Brisbane, ou faites de la plong&eacute;e libre pr&egrave;s de l’&icirc;le de Moreton, la deuxi&egrave;me plus grande &icirc;le de sable du monde.&nbsp; </P>

<P>Vous vous &ecirc;tes taill&eacute; un chemin le long de la c&ocirc;te du Queensland, dans un monde marin plus magique que tout ce que vous pouviez imaginer. Vous avez fait de la plong&eacute;e dans des eaux peu profondes, dans des courants qui vous ont transport&eacute; et le long de parois &agrave; pic, et vous avez nag&eacute; dans des lagons, des grottes, des formations de coraux et parmi des &eacute;paves. Vous avez c&ocirc;toy&eacute; des raies mantas, des tortues de mer, des requins et des poissons peu communs. Vous avez particip&eacute; &agrave; plus d’aventures sous-marines que Sean Connery dans le film Op&eacute;ration Tonnerre, mais arriveriez-vous &agrave; choisir le meilleur coin de plong&eacute;e du Queensland ?&nbsp; Nous savions d&egrave;s le d&eacute;but qu’il s’agirait d’une mission impossible.&nbsp;</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>