<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4135" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Queensland]]></headline>
            <href><![CDATA[/fr/explore/states/qld.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Soleil d’hiver dans le nord du Queensland ]]></headline>
            <href><![CDATA[/fr/explore/states/qld/qld-winter-sun.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-qld-winter-sun.jpg]]></img_background>
    <hdl_Title><![CDATA[Soleil d’hiver dans le nord du Queensland ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-qld-winter-sun-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-qld-winter-sun-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Plongez dans la Grande Barri&egrave;re de Corail, faites de la voiles dans les iles Whitsundays. De juin &agrave; septembre la temp&eacute;rature moyenne est de 25 degr&egrave;s. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Karumba, Cape York, r&eacute;gion tropicale du nord du Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australia, Far North Queensland, winter in Australia, winter in Queensland, Cairns,  Mission Beach, Palm Cove,  Airlie Beach, Townsville, Cape Tribulation, snorkel, dive, Great Barrier Reef, Whitsundays,  Kuranda, Daintree Rainforest,  World Heritage-list]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Soleil d’hiver dans le nord du Queensland ]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Soleil d’hiver dans le nord du Queensland, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Rendez vos amis jaloux cet hiver en prenant vos vacances dans le nord du Queensland, une r&eacute;gion agr&eacute;able gr&acirc;ce &agrave; son climat doux, ses palmiers et ses plages. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/qld.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Soleil d’hiver dans le nord du Queensland ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Voulez vous rendre vos amis jaloux cet hiver ?&nbsp; Dites-leur que vous allez dans le nord du Queensland, et mentionnez au passage les atouts de cette r&eacute;gion avec son climat doux, ses palmiers et ses plages.&nbsp; Laissez vous tenter par les balades aquatiques ou la plong&eacute;e au milieu de la Grande barri&egrave;re de corail, fa&icirc;tes de la voile dans les &icirc;les Whitsundays,et promenez vous dans la for&ecirc;t tropicale humide et primitive de Daintree. Suivez le long de la Savannah Way&nbsp; qui traverse l’outback et les hauts plateaux luxuriants des Atherton Tablelands pour atteindre la r&eacute;gion isol&eacute;e du Gulf Savannah.&nbsp; Ce paradis tropical est vraiment parfait de juin &agrave; septembre, quand la temp&eacute;rature avoisine les 25&ordm; C..&nbsp;&nbsp; 

<P>Non loin de Cairns, une ville tr&egrave;s ensoleill&eacute;e, vous trouverez une s&eacute;rie d’h&ocirc;tels ouverts en hiver.&nbsp; Vous pourrez dormir en bord de mer &agrave; Mission Beach, une zone pr&eacute;serv&eacute;e, paisible et profiter du charme&nbsp; tropical&nbsp; de Port Douglas ou bien vous faire&nbsp; plaisir &agrave; la station baln&eacute;aire de Palm Cove.&nbsp;&nbsp; En dehors de Cairns et des paradis pour routards que sont Arlie Beach et Cape Tribulation, ces endroits sont des points de d&eacute;part de choix pour aller explorer l’attraction la plus connue du nord du Queensland, qui m&eacute;rite son classement au patrimoine mondial : la Grande barri&egrave;re de corail.&nbsp; </P>

<P>Vous n’oublierez jamais les coraux hypra-color&eacute;s, les balistes avec des ventres &agrave; pois et des poissons clowns &agrave; deux bandes.&nbsp; Apprenez les bases de la plong&eacute;e sous-marine lors d’une initiation &agrave; la&nbsp; journ&eacute;e, ou bien recevez votre certificat PADI en une semaine dans les &eacute;coles de plong&eacute;e qui s’&eacute;tendent de Cairns &agrave; Townsville.&nbsp; Allez plonger avec des palmes et un tuba ou bien admirez le monde silencieux et spectaculaire des fonds sous-marins depuis un bateau &agrave; fond transparent.&nbsp;&nbsp; Vous pouvez aussi prendre un hydravion ou bien un h&eacute;licopt&egrave;re depuis Cairns.&nbsp; Vous passerez au-dessus de Green Island, des &icirc;les des Whitsundays et du spectaculaire r&eacute;cif de Heart Reef, et atterrissez pour le repas de midi sur un banc de sable isol&eacute;. <BR>Essayez-vous &agrave; la voile parmi les 74 &icirc;les idylliques, en grande partie inhabit&eacute;es, des Whitsundays.&nbsp; D&eacute;tendez-vous dans une station baln&eacute;aire de Daydream, Hamilton, Hayman ou Lindeman.&nbsp; Promenez vous dans la for&ecirc;t tropicale humide sur les &icirc;les de South Molle ou Long Island, et &eacute;crivez votre nom sur le c&eacute;l&egrave;bre sable blanc de Whitehaven Beach.&nbsp; </P>

<P>Une fois que vous avez &laquo; fait &raquo; la Grande barri&egrave;re et les stations baln&eacute;aires, n’oubliez pas d’aller vous balader dans la for&ecirc;t. Vous verrez les perroquets et papillons aux couleurs dignes de Carmen Miranda dans la jungle de Kuranda, &agrave; une heure et demie &agrave; peine , en train,&nbsp; depuis Cairns.&nbsp; Vous pouvez aussi prendre la voiture et traverser&nbsp; Daintree, class&eacute;e au Patrimoine mondial, la plus grande for&ecirc;t tropicale d’Australie accueillant une grande vari&eacute;t&eacute; de plantes et d’animaux.&nbsp; </P>

<P>Depuis&nbsp; Daintree, au volant d’une&nbsp; 4x4,&nbsp; vous pouvez vous diriger vers Cape Tribulation au nord, o&ugrave; coexistent coraux et for&ecirc;t vierge.&nbsp; Pour des aventures plus orient&eacute;es vers la nature, dirigez-vous vers la r&eacute;gion recul&eacute;e mais accessible de la p&eacute;ninsule de Cape York.&nbsp; Faites des promenades, allez observer des oiseaux et des animaux end&eacute;miques r dans les zones humides luxuriantes et la for&ecirc;t des parcs nationaux de Lakefield et de Black Mountain.&nbsp; Faites du camping ou dormez dans des g&icirc;tes et passez vos journ&eacute;es &agrave; faire du 4x4, &agrave; p&ecirc;cher et &agrave; visiter des sites culturels aborig&egrave;nes historiques. </P>

<P>Faites du sport sur quelques-uns des 150 sentiers de randonn&eacute;e qui arpentent les for&ecirc;ts tropicales du Queensland.&nbsp; Faites de la randonn&eacute;e le long des cascades et des piscines naturelles bord&eacute;es de foug&egrave;res dans le parc national de Wooroonooran, pr&egrave;s de Mission Beach.&nbsp; Observez quelques-unes des 170 esp&egrave;ces d'oiseaux diff&eacute;rentes ayant &eacute;t&eacute; rep&eacute;r&eacute;es dans le parc national d’Eubenangee.&nbsp; Vous pouvez aussi marcher dans la for&ecirc;t tropicale de Misty Mountains sur les pistes traditionnellement emprunt&eacute;es par les peuples Jirrbal et Mamu.&nbsp; </P>

<P>Une fois la c&ocirc;te d&eacute;couverte, explorez les merveilles de l’arri&egrave;re-pays.&nbsp; Louez une voiture et empruntez la Savannah Way, qui va de Cairns &agrave; la fronti&egrave;re du Territoire du Nord.&nbsp;&nbsp; D&icirc;nez et d&eacute;gustez du vin &agrave; Mareeba.&nbsp; Emerveillez-vous devant les Millstream Falls, les cascades les plus larges d’Australie, et perdez-vous dans les grottes du parc national volcanique d’Undara, le r&eacute;seau de tunnels de lave le plus long du monde.&nbsp; Cherchez de l’or dans les villes historiques de Croydon et Georgetown. Rep&eacute;rez les crocodiles dans les marais autour de Normanon, d&eacute;couvrez les gorges cach&eacute;es et l’art rupestre aborig&egrave;ne dans le parc national de Boodjamulla. </P>

<P>D'accord, il faudra peut-&ecirc;tre vous retenir un peu quand vous montrerez vos clich&eacute;s de vacances &agrave; vos amis.&nbsp; Nous savons tous o&ugrave; ils auraient pr&eacute;f&eacute;r&eacute; &ecirc;tre cet hiver.&nbsp;&nbsp; <BR></P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>