<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10780" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ciudades]]></headline>
            <href><![CDATA[/es-la/about/australias-landscapes/cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Vías navegables urbanas de Australia]]></headline>
            <href><![CDATA[/es-la/about/australias-landscapes/cities/nat-city-waterways.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-cities-nat-city-waterways.jpg]]></img_background>
    <hdl_Title><![CDATA[V&iacute;as navegables urbanas de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australias-landscapes-cities-nat-city-waterways-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute las vitales v&iacute;as fluviales de las ciudades: la emblem&aacute;tica Bah&iacute;a de Sydney y los anchos r&iacute;os de Melbourne, Perth, Adelaida y Brisbane.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[V&iacute;as navegables australianas, V&iacute;as navegables de Australia, Puerto de Sydney, Puerto de Hobart, R&iacute;o Yarra, R&iacute;o Swan, R&iacute;o Torrens, Port Adelaide, Paseo mar&iacute;timo de Cairns, Lago Burley Griffin, Bah&iacute;a de Roebuck, Playa de Cable Beach, Puerto de Darwin]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Las V&iacute;as Fluviales de Ciudades de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Sienta la vida en las importantes v&iacute;as navegables urbanas de Australia, desde el emblem&aacute;tico Puerto de Sydney hasta los anchos r&iacute;os que serpentean por Melbourne, Perth, Adelaida y Brisbane.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[V&iacute;as navegables urbanas de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Descubra las importantes v&iacute;as navegables urbanas de Australia, a las que acuden los habitantes de la zona para vivir aventuras, relajarse y celebrar distintos acontecimientos.&nbsp; Nuestras ciudades obtienen su energ&iacute;a y personalidad inconfundibles de estas v&iacute;as navegables, ya se trate del enorme y animado puerto de Sydney, de los hist&oacute;ricos muelles de Hobart o del tranquilo y azul r&iacute;o Swan de Perth.&nbsp; Recorra el paseo flotante del r&iacute;o Brisbane o navegue en kayak por el r&iacute;o Yarra, pasando junto a las instituciones culturales de Melbourne.&nbsp; Pasee en bicicleta junto al r&iacute;o Torrens en Adelaida, bucee entre barcos hundidos durante la II Guerra Mundial en el puerto de Darwin y practique windsurf en el lago Burley Griffin de Canberra.&nbsp; Rel&aacute;jese en el animado paseo mar&iacute;timo de Cairns o contemple aves y maravillas naturales en la bah&iacute;a de Roebuck, en Broome.&nbsp; Los muelles urbanos de Australia sirven tambi&eacute;n como tel&oacute;n de fondo a acontecimientos culturales y deportivos.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_sydney.jpg" alt="Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[No puede visitar Sydney sin ver su deslumbrante puerto, flanqueado en Circular Quay por la emblem&aacute;tica Casa de la &Oacute;pera y el Puente del Puerto.&nbsp; Esta es la vista m&aacute;s famosa del puerto, pero la ciudad se despliega a orillas del agua en todas direcciones.&nbsp;&nbsp; Pasee por la costa bordeada de bosques o realice un crucero panor&aacute;mico para contemplar mansiones, islas hist&oacute;ricas y parques nacionales junto a la orilla.&nbsp; Navegue en velero o kayak, o tome un transbordador hasta Manly, Watsons Bay, Balmain y el zoo de Taronga. En un extremo, el puerto hace una curva y surge una cadena de playas doradas ba&ntilde;adas por el oc&eacute;ano.&nbsp; En el otro extremo, se estrecha hacia el r&iacute;o Parramatta, que ba&ntilde;a distintas rutas de senderismo y la hist&oacute;rica y multicultural Parramatta.&nbsp; Celebre el D&iacute;a de Australia, Fin de a&ntilde;o, el Festival de Sydney y el Vivid en el Puerto de Sydney y sus alrededores.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_brisbane.jpg" alt="Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Muchas cosas suceden a lo largo del ancho y sinuoso r&iacute;o Brisbane, bordeado por originales barrios perif&eacute;ricos, exuberantes jardines y el enorme complejo cultural de South Bank.&nbsp; Dese un ba&ntilde;o en la playa de arena ba&ntilde;ada por la laguna de South Bank, explore mercados y exposiciones art&iacute;sticas y asista a una representaci&oacute;n de ballet, &oacute;pera o teatro. Un paseo flotante serpentea junto a South Bank y los agrestes Jardines Bot&aacute;nicos, en la orilla norte del r&iacute;o. Tome un transbordador para visitar barrios perif&eacute;ricos como Fortitude Valley, o recorra el r&iacute;o en una g&oacute;ndola dorada o un barco de vapor de madera, con paletas.&nbsp; Si busca aventura, navegue en piragua o kayak, practique r&aacute;pel en los precipicios de Kangaroo Point o escale el puente Story Bridge.&nbsp;&nbsp; Pase un d&iacute;a en la bah&iacute;a de Moreton y sus islas, o retoce a orillas del r&iacute;o durante el Festival de Brisbane, de mediados de septiembre a primeros de octubre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_melbourne.jpg" alt="Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los habitantes de Melbourne se relajan, hacen ejercicio y celebran distintos acontecimientos junto al r&iacute;o Yarra, que fluye por el coraz&oacute;n de la ciudad.&nbsp; Corra a orillas del r&iacute;o en los Jardines Bot&aacute;nicos Reales, conocidos como "el Tan" entre los habitantes de la zona, o serpentee junto a las emblem&aacute;ticas instalaciones deportivas del Melbourne Cricket Ground (MCG) y Flinders Park, donde se celebra el Open de Australia.&nbsp; Recorra en bicicleta la ruta del Yarra, desde los barrios perif&eacute;ricos orientales de Melbourne hasta Southbank, lleno de bares y restaurantes y hogar del centro cultural de Federation Square.&nbsp; Suba en una g&oacute;ndola, haga un crucero, alquile un bote de remos o navegue en piragua o kayak.&nbsp; Cene en el renovado distrito de Docklands o baje en kayak hasta la playa de Saint Kilda Beach, ambos en la bah&iacute;a de Puerto Phillip, la otra v&iacute;a navegable importante de la ciudad.&nbsp; El r&iacute;o Yarra es el tel&oacute;n de fondo de regatas de remo y barcos-drag&oacute;n, y el Saint Kilda Festival llega a la playa de Saint Kilda Beach cada mes de febrero.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_adelaide.jpg" alt="Adelaide">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Puede ir de picnic, dar de comer a los patos, remar entre&nbsp; jardines y recorrer las pasarelas que cruzan el r&iacute;o Torrens.&nbsp; Los m&aacute;s aventureros pueden recorrer a pie o en bicicleta la tranquila ruta que se encuentra a orillas del r&iacute;o, desde las colinas de Adelaida hasta sus barrios perif&eacute;ricos, situados junto a la playa.&nbsp; Det&eacute;ngase para visitar el Adelaide Festival Centre y el zoo de Adelaida, o contin&uacute;e hasta la popular playa de Henley Beach, donde podr&aacute; pescar desde el malec&oacute;n, disfrutar de un picnic sobre el c&eacute;sped o cenar en uno de sus numerosos restaurantes ex&oacute;ticos.&nbsp;&nbsp; M&aacute;s adelante se encuentra Port Adelaide, el puerto hist&oacute;rico de la ciudad.&nbsp; Explore los museos y mercados, y pasee por las calles ba&ntilde;adas por el mar, que forman parte del patrimonio de la ciudad.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_perth.jpg" alt="Perth">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Hay muchas formas de disfrutar del ancho y azul r&iacute;o Swan, que serpentea por el centro de Perth. Recorra a pie o en bicicleta las rutas que se encuentran a orillas del r&iacute;o, deteni&eacute;ndose en pintorescas zonas de picnic y caf&eacute;s.&nbsp; Pesque desde la orilla del r&iacute;o y b&aacute;&ntilde;ese junto a las arenas de playas y bah&iacute;as como Matilda Bay, junto al inmenso Kings Park. Practique windsurf, ski-biscuit o parasailing, alquile una moto acu&aacute;tica o ap&uacute;ntese a practicar vela durante el crep&uacute;sculo.&nbsp; Navegue junto a las mansiones situadas a orillas del r&iacute;o en Perth, hasta el efervescente puerto de Fremantle.&nbsp;&nbsp; En sentido contrario, puede detenerse para catar vinos en los vi&ntilde;edos del r&iacute;o Swan o visitar la hist&oacute;rica Guildford.&nbsp; Las playas que el oc&eacute;ano ba&ntilde;a en Perth son conocidas por su arena dorada y por ser excelentes para practicar surf.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_darwin.jpg" alt="Darwin">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[El enorme puerto de Darwin tiene una gran riqueza hist&oacute;rica, y es un magn&iacute;fico lugar para pescar, navegar y contemplar la famosa puesta de sol del Top End sobre el mar de Arafura. An&iacute;mese a realizar una excursi&oacute;n en barco durante la puesta de sol, y su gu&iacute;a podr&aacute; contarle lo que sucedi&oacute; durante los ataques a&eacute;reos japoneses al puerto de Darwin en 1942 y 1943. Baje a los oleoductos de la II Guerra Mundial desde el muelle de Darwin, donde hoy tambi&eacute;n encontrar&aacute; bares, marisquer&iacute;as y establecimientos donde se venden perlas.&nbsp; Bucee en el puerto junto a barcos hundidos en la II Guerra Mundial y arrecifes de coral, o &uacute;nase a una excursi&oacute;n para practicar la pesca de altura.&nbsp; Siguiendo la costa de Darwin encontrar&aacute; Fannie Bay, donde hay una prisi&oacute;n hist&oacute;rica, y podr&aacute; ver las mansiones y megayates del puerto deportivo de Cullen Bay.&nbsp;]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Paddle-boating-on-Lake-Burley-Griffin.jpg" alt="Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[&Uacute;nase a los corredores, ciclistas, marineros y decididos equipos de los barcos-drag&oacute;n en el lago Burley Griffin (el enorme lago artificial del centro de Canberra) y sus alrededores.&nbsp; Est&aacute; rodeado por muchas de las instituciones nacionales de la ciudad, as&iacute; que podr&aacute; remar junto a nuestros pol&iacute;ticos o practicar windsurf cerca de jueces con peluca que descienden las escaleras de la Corte Suprema de Australia.&nbsp; En el centro del lago, en Aspen Island, se encuentra el Carill&oacute;n Nacional, donde oir&aacute; diariamente el repique de cincuenta y cinco campanas de bronce.&nbsp; Un poco m&aacute;s all&aacute; de la periferia de la ciudad est&aacute; el corredor del r&iacute;o Murrumbidgee, donde los habitantes de la zona van a pescar, ba&ntilde;arse, navegar en piragua, disfrutar de picnics y realizar excursiones en plena naturaleza.&nbsp; Recorra breves rutas a orillas del r&iacute;o o acampe en alg&uacute;n lugar pr&oacute;ximo a los veintisiete kil&oacute;metros de la ruta Murrumbidgee Discovery Track.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_hobart.jpg" alt="Hobart">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[El coraz&oacute;n de Hobart est&aacute; junto al r&iacute;o, en Sullivans Cove, donde los presidiarios desembarcaba penosamente y los balleneros cobraban su cargamento.&nbsp;&nbsp; Pasee por las calles adoquinadas de Salamanca Place, donde los almacenes georgianos de los a&ntilde;os treinta del siglo XIX se han transformado en caf&eacute;s, restaurantes, galer&iacute;as y boutiques.&nbsp; Los muelles vecinos est&aacute;n repletos de yates, barcos de pesca y marisquer&iacute;as.&nbsp; Visite Constitution Dock, donde el gent&iacute;o da la bienvenida a las embarcaciones castigadas por el viento participante en la regata Sydney-Hobart, cada diciembre. Durante una semana y con motivo de la celebraci&oacute;n del A&ntilde;o Nuevo, el muelle hist&oacute;rico alberga tambi&eacute;n el Taste of Tasmania Festival.&nbsp; Hobart se extiende tierra adentro desde su puerto a lo largo del serpenteante r&iacute;o Derwent.&nbsp; Realice una excursi&oacute;n en kayak para obtener una perspectiva diferente de la ciudad.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_cairns.jpg" alt="Cairns">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Todos los d&iacute;as, embarcaciones de todo tipo y tama&ntilde;o salen del puerto de Cairns en busca de los tesoros que ofrece la Gran Barrera de Coral, Patrimonio Mundial.&nbsp; Practique snorkel, aprenda a bucear o contemple los corales y la vida marina desde un barco con visi&oacute;n submarina.&nbsp; Entre excursi&oacute;n y excursi&oacute;n de un d&iacute;a, el animado paseo mar&iacute;timo de Cairns es el lugar ideal para divertirse.&nbsp;&nbsp; Dese un chapuz&oacute;n en la enorme laguna de agua salada o rel&aacute;jese bajo las palmeras, junto a familias que disfrutan de un picnic y turistas que intensifican su bronceado.&nbsp; D&eacute; un paseo entre los elegantes restaurantes, hoteles y bares, o recorra a pie, en bicicleta o en patines el paseo mar&iacute;timo.&nbsp; Cerca de all&iacute; se encuentran las tranquilas v&iacute;as navegables flanqueadas por manglares de Trinity Inlet, donde puede navegar entre aves aut&oacute;ctonas y visitar una granja de cocodrilos en activo.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/waterways_broome.jpg" alt="Broome">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Excursiones en camello, avistamiento de aves y maravillas naturales son solo algunas de las magn&iacute;ficas alternativas de las que puede disfrutar en la zona ribere&ntilde;a de Broome.&nbsp; D&eacute; un paseo en camello por la playa de ensue&ntilde;o de Cable Beach, un lugar ideal para ver c&oacute;mo un sol abrasador se hunde en el oc&eacute;ano &Iacute;ndico. En la cercana bah&iacute;a de Roebuck encontrar&aacute; el Observatorio de aves de Broome, que alberga aproximadamente el 40% de las especies de aves de Australia, y es un lugar donde las aves migratorias hacen un alto en el camino, entre los meses de septiembre y abril. Entre los meses de marzo y octubre, la bah&iacute;a de Roebuck es el lugar de visita obligada para contemplar la "Escalera hacia la luna", una espectacular ilusi&oacute;n &oacute;ptica plateada creada por el reflejo de la luna llena al salir sobre las llanuras de marea.&nbsp;&nbsp;&nbsp; Visite Gantheaume Point, donde puede contemplar huellas de dinosaurio conservadas en roca.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>