<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10781" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ciudades]]></headline>
            <href><![CDATA[/es-la/about/australias-landscapes/cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Jardines botánicos de Australia]]></headline>
            <href><![CDATA[/es-la/about/australias-landscapes/cities/nat-botantic-gardens.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-cities-nat-botantic-gardens.jpg]]></img_background>
    <hdl_Title><![CDATA[Jardines bot&aacute;nicos de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australia-landscapes-cities-botanic-gardens-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra los parques y jardines bot&aacute;nicos en las ciudades. Encuentre plantas y animales aut&oacute;ctonos, senderos  y vestigios de la cultura aborigen.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Jardines bot&aacute;nicos de Australia, jardines bot&aacute;nicos Australia, Jardines Bot&aacute;nicos Reales de Sydney, el Domain, Centennial Park, Jardines Bot&aacute;nicos de Brisbane, South Bank, Jardines Bot&aacute;nicos de Adelaida, Kings Park, Jardines Bot&aacute;nicos George Brown]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Jardines Bot&aacute;nicos de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra los parques y jardines bot&aacute;nicos de las ciudades de Australia, en los que encontrar&aacute; numerosos animales y plantas aut&oacute;ctonos, rutas de senderismo, miradores, zonas de picnic y ricos vestigios de cultura aborigen.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about/australias-landscapes/cities.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Jardines bot&aacute;nicos de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[En las ciudades de Australia abundan los jardines, tranquilos espacios verdes para pasear, ir de picnic, disfrutar del tiempo libre y entregarse a la contemplaci&oacute;n.&nbsp; Estos santuarios urbanos protegen a plantas y animales de Australia y de todo el mundo, adem&aacute;s de albergar ricos vestigios de cultura aborigen.&nbsp;&nbsp; Disfrute de un picnic junto al puerto sobre el verde c&eacute;sped de los Jardines Bot&aacute;nicos Reales de Sydney, o recorra el paseo flotante de los exuberantes jardines de Brisbane, a orillas del r&iacute;o.&nbsp;&nbsp; Camine o corra por "el Tan" en Melbourne, recorra en bicicleta los enormes parques de Adelaida y contemple Perth desde el inmenso Kings Park.&nbsp; Pasee por el bosque monz&oacute;nico en Darwin, recorra distintos ecosistemas australianos en Canberra y explore los preciosos jardines que encontrar&aacute; a orillas del r&iacute;o Derwent, en Hobart.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Sydney_botanic_gardens.jpg" alt="Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Encontrar&aacute; innumerables y espectaculares zonas de picnic en los Jardines Bot&aacute;nicos Reales, treinta exuberantes hect&aacute;reas ba&ntilde;adas por las aguas del puerto de Sydney.&nbsp; Disfrute del olor embriagador de las flores en la rosaleda o pasee entre plantas poco comunes o en peligro de extinci&oacute;n de todo el mundo.&nbsp; En el jard&iacute;n hay una exposici&oacute;n dedicada a los primeros habitantes de Sydney, los cadigal; los gu&iacute;as tur&iacute;sticos abor&iacute;genes pueden ayudarle a conocer mejor sus vidas. Junto al jard&iacute;n se encuentra el verde Domain, donde podr&aacute; escuchar jazz, &oacute;pera y sinfon&iacute;as al aire libre durante el Festival de Sydney cada verano.&nbsp; M&aacute;s al este est&aacute; el enorme Centennial Park, en el que podr&aacute; pasear, andar en bicicleta, disfrutar de un picnic y dar de comer a los patos.&nbsp; Adem&aacute;s de ser el pulm&oacute;n de la ciudad, en estos parques se celebran numerosos festivales de m&uacute;sica en verano.<BR>&nbsp;<BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/brisbane_botanic_gardens.jpg" alt="Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los Jardines Bot&aacute;nicos de la ciudad de Brisbane son un oasis a orillas del r&iacute;o, una extensi&oacute;n de claros de bosque pluvial, mangles y macadamias.&nbsp; Pasee por el parque hasta llegar al Parlamento o recorra a pie o en bicicleta el paseo del r&iacute;o Brisbane. Este paseo flotante tambi&eacute;n pasa junto a los exuberantes jardines de South Bank, al otro lado del r&iacute;o.&nbsp;&nbsp; Podr&aacute; perderse en las cincuenta y dos hect&aacute;reas subtropicales de los Jardines Bot&aacute;nicos de Brisbane, al pie del monte Coot-Tha.&nbsp; Explore los bosques pluviales y los jardines japoneses antes de subir a la cima de la monta&ntilde;a para disfrutar de las vistas panor&aacute;micas de Brisbane. Contemple la flora y fauna aut&oacute;ctonas y el arte aborigen mientras disfruta de la naturaleza.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/melbourne_botanic_thumb.jpg" alt="Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[El ajetreo de Melbourne queda muy lejos de los Jardines Bot&aacute;nicos Reales, que los lugare&ntilde;os llaman simplemente "el Tan".&nbsp; El anillo exterior es uno de los mejores circuitos de la ciudad para correr, y en el centro encontrar&aacute; rutas de senderismo que serpentean entre lagos y plantas diversas. Contemple cisnes negros, anguilas, silbadores campanilleros, cacat&uacute;as y cucaburras, e intente identificar alguna de las 50 000 plantas que ver&aacute;, desde cactus hasta camelias.&nbsp; Recorra la premiada ruta de senderismo, en la que conocer&aacute; el legado aborigen, o contemple a los micromurci&eacute;lagos en sus nidos durante una aventura ecol&oacute;gica nocturna.&nbsp; Tambi&eacute;n junto al distrito financiero (CBD) se encuentran los jardines Fitzroy, con sus elegantes arriates y senderos, el jard&iacute;n de invierno y la casita donde vivi&oacute; el capit&aacute;n Cook.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Adelaide_botanic_thumb.jpg" alt="Adelaide">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En Adelaida no faltan zonas verdes, pues veintinueve parques cubren pr&aacute;cticamente la mitad de la ciudad.&nbsp;&nbsp; Expl&oacute;relos a pie o en bicicleta (puede alquilarlas por horas gratis en el CBD).&nbsp; Podr&aacute; ir de las colinas a la costa en el Linear Park del r&iacute;o Torrens. Vaya de picnic al Jard&iacute;n Bot&aacute;nico, adorado por los habitantes de Adelaida, donde cada mes de marzo se re&uacute;nen m&uacute;sicos de todo el mundo en el importante festival WOMADelaide.&nbsp; Alquile patines en Elder Park o reme entre rosaledas de dise&ntilde;o formal en Rymill Park.&nbsp; El jard&iacute;n de Adelaida-Himjei es un oasis de inspiraci&oacute;n japonesa que ofrece tranquilidad con may&uacute;sculas.&nbsp; En los parques de Adelaida tambi&eacute;n encontrar&aacute; rutas de senderismo y terrenos para practicar todo tipo de deportes, desde el f&uacute;tbol hasta el tiro con arco.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Perth_botanic_garden_thumb.jpg" alt="Perth">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los Jardines Bot&aacute;nicos y Kings Park, que ocupan cuatrocientas hect&aacute;reas a orillas del r&iacute;o Swan, son unos aut&eacute;nticos santuarios urbanos.&nbsp; Est&aacute;n atravesados por distintas rutas de senderismo, y salpicados de espectaculares miradores con vistas a Perth, el r&iacute;o Swan y la cordillera de Darling.&nbsp; Disfrute del panorama que se divisa desde el State War Memorial (monumento estatal en memoria de la guerra) o la DNA Tower (torre ADN), y recorra a pie, en bicicleta o sobre patines los cuidados jardines, los lagos como espejos y la tranquila naturaleza. Haga la ruta por las copas de los &aacute;rboles y contemple numerosas aves y coloridas flores silvestres de Australia Occidental.&nbsp; Rel&aacute;jese con una barbacoa o un picnic bajo los eucaliptos.&nbsp; Gu&iacute;as abor&iacute;genes locales pueden mostrarle el parque, y ense&ntilde;arle c&oacute;mo sobrevivir en el bosque y las haza&ntilde;as del la Serpiente del arco iris durante el "Dreamtime".&nbsp;&nbsp;&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Darwin_botanic_thumb.jpg" alt="Darwin">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En Darwin podr&aacute; recorrer un sinf&iacute;n de exuberantes jardines tropicales.&nbsp; Explore bosques monz&oacute;nicos, manglares y bosques abiertos en los Jardines Bot&aacute;nicos George Brown de Darwin, creados en los a&ntilde;os setenta del siglo XIX para completar la provisi&oacute;n de alimentos de la ciudad.&nbsp; En el barranco del bosque pluvial hay una catarata, estanques y alrededor de cuatrocientas especies de c&iacute;cadas y palmeras.&nbsp; Contemple flora ex&oacute;tica, como las orqu&iacute;deas y las bromeli&aacute;ceas, y descubra el uso de las plantas abor&iacute;genes tradicionales durante la ruta se&ntilde;alizada. En la costa de Darwin se encuentra la Reserva Costera de Casuarina, en la que podr&aacute; ba&ntilde;arse en playas blancas y descubrir yacimientos abor&iacute;genes sagrados. Contemple aves en el bosque monz&oacute;nico y nade y pesque en las cristalinas piscinas naturales del Parque Natural de Berry Springs. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Canberra_botanic_garden_thumb.jpg" alt="Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los jardines formaban parte del plan en Canberra, nuestra propia "capital del arbusto".&nbsp;&nbsp; En los Jardines Bot&aacute;nicos Nacionales de Australia, encontrar&aacute; un fresco barranco cubierto de bosque pluvial, el f&oacute;sil viviente del pino wollemi, el mallee y un bosque de eucaliptos, todo a cinco minutos del CBD.&nbsp; La ciudad cuenta tambi&eacute;n con otras veintisiete reservas de praderas y bosques aut&oacute;ctonos que forman parte del Parque Natural de Canberra.&nbsp; Recorra a pie la naturaleza que rodea la monta&ntilde;a Negra, con vistas espectaculares a la ciudad y cubierta por brillantes flores silvestres en primavera y al principio del verano.&nbsp; Otras zonas que merece la pena explorar son los pantanos de Jerrabomberra, el Parque Natural Remembrance, Black Mountain, la llanura de Mulligans, The Pinnacle y el monte Ainslie.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/hobart_botanic_gardens_thumb.jpg" alt="Hobart">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Un mundo de plantas le espera en los Jardines Bot&aacute;nicos Reales de Tasmania, que ocupa trece verdes hect&aacute;reas a orillas del r&iacute;o Derwent.&nbsp; Haga una excursi&oacute;n guiada para que un experto le cuente los secretos del jard&iacute;n japon&eacute;s, el herbario tradicional y el mayor bosque p&uacute;blico de con&iacute;feras del hemisferio austral.&nbsp; Contemple plantas poco comunes provenientes de la isla de Macquarie en el invernadero subant&aacute;rtico y, despu&eacute;s, visite m&aacute;s ecosistemas ex&oacute;ticos en Arthurs Wall, con calefacci&oacute;n interna. En primavera los jardines cobran vida con los colores del Festival de los Tulipanes, que se celebra anualmente en Tasmania.&nbsp; Fuera de Hobart, hacia North West Bay, se encuentran los jardines aut&oacute;ctonos de Inverawe, donde poemas y esculturas adornan un sendero que serpentea entre la vegetaci&oacute;n aut&oacute;ctona.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>