<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1121" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Darwin]]></headline>
            <href><![CDATA[/es-la/explore/cities/darwin.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Descubra la historia de Darwin durante la Segunda Guerra Mundial]]></headline>
            <href><![CDATA[/es-la/explore/cities/darwin/nt-darwin-historical-attractions.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-darwin-historical-attractions.jpg]]></img_background>
    <hdl_Title><![CDATA[Descubra la historia de Darwin durante la Segunda Guerra Mundial]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-darwin-historical-attractions-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-darwin-historical-attractions-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Ent&eacute;rese del d&iacute;a en que la 2&ordf; Guerra Mundial lleg&oacute; a Australia. Antes de las bombas, el 19 de febrero de 1942 era una t&iacute;pica ma&ntilde;ana h&uacute;meda de Darwin.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Darwin, Historia de Darwin durante la Segunda Guerra Mundial, Darwin historia de la Segunda Guerra Mundial, Atracciones hist&oacute;ricas de Darwin, historia militar de Darwin, historia de Australia durante la Segunda Guerra Mundial]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Descubra la historia de Darwin durante la Segunda Guerra Mundial. ]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Atracciones Hist&oacute;ricas de Darwin - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Conozca m&aacute;s sobre el d&iacute;a en el que la Segunda Guerra Mundial lleg&oacute; a Australia en las atracciones hist&oacute;ricas de Darwin. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/nt.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/es-la/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Descubra la historia de Darwin durante la Segunda Guerra Mundial]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Conozca m&aacute;s sobre el d&iacute;a en el que la Segunda Guerra Mundial lleg&oacute; a Australia en las atracciones hist&oacute;ricas de Darwin. ]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Antes de que comenzaran a caer las bombas, el jueves 10 de febrero de 1942, era una t&iacute;pica ma&ntilde;ana h&uacute;meda y calurosa en Darwin. Con 33 &ordm;C a la sombra y un 90% de humedad, los 2000 residentes de Darwin, incluidas las 63 mujeres de la ciudad, ya estaban transpirando. 
        <p>El calor era la menor de sus preocupaciones cuando, a las 9.58 de la ma&ntilde;ana, los aviones japoneses lanzaron las primeras bombas sobre el puerto de Darwin. Durante la hora siguiente, cayeron m&aacute;s de 300 bombas que mataron a 243 personas e hirieron a 300. Varios de los 188 aviones japoneses hab&iacute;an atacado Pearl Harbour hac&iacute;a pocos meses. </p>
        <p>A pesar de la importante base militar, <a href="/es-la/explore/cities/darwin.xml" target="_self">Darwin</a> estaba mal equipada para enfrentarse al primer ataque enemigo sobre Australia. Sin agua, electricidad, comunicaciones ni un liderazgo claro, y con rumores de la invasi&oacute;n extranjera por aire, el pueblo de Darwin entr&oacute; en p&aacute;nico. </p>
        <p>Muchos soldados abandonaron su entrenamiento y se unieron a los civiles en la estampida para salir de la ciudad. La gente sali&oacute; corriendo, en bicicleta, a caballo o en auto y no par&oacute; hasta llegar a Adelaide River, una peque&ntilde;a comunidad rural localizada a 115 km al sur de Darwin. Este &eacute;xodo hacia el sur, que luego se conoci&oacute; como the Adelaide River stakes (las carreras de Adelaide River) est&aacute; documentado en la nueva pel&iacute;cula &eacute;pica de Baz Lurhman, Australia. </p>
        <p>El gobierno australiano ocult&oacute; buena parte del ataque a Darwin as&iacute; como el caos, el temor y la huida que &eacute;ste produjo. Preocupado por la moral nacional a tan s&oacute;lo d&iacute;as de que Jap&oacute;n reclamara Singapur, se inform&oacute; de que en Darwin hab&iacute;an fallecido 17 personas y que 24 hab&iacute;an resultado heridas, muy por debajo de las estad&iacute;sticas reales. Durante los siguientes 18 meses, Darwin perdi&oacute; m&aacute;s de 1000 personas en un total de 64 bombardeos a&eacute;reos. Sin embargo, el bloqueo informativo propici&oacute; que la mayor&iacute;a de los australianos desconociera la seriedad del ataque m&aacute;s prolongado jam&aacute;s sufrido en el pa&iacute;s. </p>
        <p>Puede explorar la historia de Darwin durante la Segunda Guerra Mundial en diferentes lugares diseminados por la ciudad y sus alrededores. Hay aviones bombarderos B52 originales en el Centro del Patrimonio de la Aviaci&oacute;n y algunas viejas pistas de aterrizaje en la ciudad y sus alrededores. Visite, en el Parque Nacional Charles Darwin, los b&uacute;nkers de munici&oacute;n que fueron parte de la l&iacute;nea de defensa del norte de Australia, o vea los restos de lo que fuera un campamento de descanso para 100 000 militares en el Parque Natural de Berry Springs, a 47 km al sur de Darwin. </p>
        <p>En el Museo Militar de East Point, ubicado cerca del centro de la ciudad, usted puede caminar a trav&eacute;s del b&uacute;nker donde se plane&oacute; la estrategia defensiva de Darwin, y puede ver filmaciones reales del bombardeo que trajo la Segunda Guerra Mundial a Australia. Int&eacute;rnese en los t&uacute;neles que durante la guerra sirvieron como dep&oacute;sito de petr&oacute;leo y que atraviesan la ciudad, o vea los puestos de observaci&oacute;n de artiller&iacute;a en la Reserva Costera de Casurina, que tambi&eacute;n es un sitio sagrado aborigen. </p>
        <p>Usted tambi&eacute;n puede conocer m&aacute;s sobre la historia de la guerra en la zona haciendo una excursi&oacute;n guiada o en autom&oacute;vil desde Darwin hasta la autopista Stuart. Observe las pistas de aterrizaje que bordean la autopista, o visite el museo y el cementerio de la guerra en Adelaide River. Aprenda un poco m&aacute;s sobre la vida durante la guerra en Katherine y si&eacute;ntese, acompa&ntilde;ado de una cerveza fr&iacute;a, a o&iacute;r las an&eacute;cdotas de los veteranos de la guerra en los pintorescos e hist&oacute;ricos pueblos de Larrimah y Daly Waters.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>