<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1012" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Capital e interior, Território Da Capital Australiana]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/act-capital-country.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-capital-country.jpg]]></img_background>
    <hdl_Title><![CDATA[Capital e interior, Territ&oacute;rio Da Capital Australiana]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-capital-country-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-capital-country-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie de carro por 4 dias de Canberra passando por Mittagong, Yass e Young. Vilarejos coloniais, galerias de arte e antiqu&aacute;rios em Southern Highlands.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Capital e interior, Territ&oacute;rio Da Capital Australiana, Braidwood]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Roteiro de Viagem: Capital e interior, Territ&oacute;rio Da Capital Australiana - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Volte no tempo em curiosos vilarejos coloniais como Berrima e Braidwood e explore graciosos jardins, galerias de arte e lojas de antiguidades de Bowral e Moss Vale nas Southern Highlands.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[De relance]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.3_Itin_ACT_Capital_and_Country.gif" alt="Capital e interior" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/icons/namadgi/act-namadgi.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Capital e interior, Territ&oacute;rio Da Capital Australiana]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Canberra – Mittagong – Yass – Young – Canberra<BR>4 dias de carro</STRONG>
<P>Volte no tempo em curiosos vilarejos coloniais como Berrima e Braidwood e explore graciosos jardins, galerias de arte e lojas de antiguidades de Bowral e Moss Vale nas Southern Highlands. Percorra a regi&atilde;o agr&iacute;cola mais f&eacute;rtil da Austr&aacute;lia at&eacute; Yass, onde Banjo Paterson morou em uma fazenda na sua juventude. A seguir, explore os pomares e as vin&iacute;colas da capital das cerejas de Young. Visite as vin&iacute;colas de clima ameno pr&oacute;ximas de Murrumbateman e saboreie del&iacute;cias gastron&ocirc;micas em Gundaroo e na min&uacute;scula Collector, antes de retornar a Canberra. Nesta rota tur&iacute;stica panor&acirc;mica, voc&ecirc; pode fazer um piquenique em lagos pitorescos e visitar propriedades rurais hist&oacute;ricas. Veja o sol rachar a janela de vitrais de uma igreja de mais de um s&eacute;culo e caminhe por entre jardins de rosas e pomares de cereja. De culin&aacute;ria e vinho a hist&oacute;ria e vistas panor&acirc;micas, voc&ecirc; vai saborear muitas del&iacute;cias na regi&atilde;o da capital do pa&iacute;s.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 – Canberra a Mittagong]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.3_highlight(3).jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Saia de carro de <a href="/pt-br/explore/cities/canberra.xml" target="_self">Canberra</a>, passando pela bela cidade de Queanbeyan &agrave;s margens do rio, que j&aacute; foi uma cidade de minera&ccedil;&atilde;o de ouro, prata e chumbo. Pare para um caf&eacute; em Bungendore, famosa por sua arte, artesanato, antiguidades e restaurantes ou retorne para o sul para a cidade de Braidwood, tombada pelo patrim&ocirc;nio hist&oacute;rico. Fa&ccedil;a uma excurs&atilde;o pelo passado colonial da Austr&aacute;lia nos edif&iacute;cios centen&aacute;rios de Braidwood, repletos de lojas de antiguidades, casas de ch&aacute; e pubs do velho mundo. Almoce aqui ou aguarde at&eacute; chegar &agrave;s ruas repletas de rosas de Goulburn, a cidade mais antiga do interior da Austr&aacute;lia. Visite marcos hist&oacute;ricos como a St Saviours Cathedral, o F&oacute;rum de Goulburn, constru&iacute;do em 1849, e a propriedade rural de Riversdale, reconhecida como patrim&ocirc;nio hist&oacute;rico. Fa&ccedil;a uma parada na South Hill Homestead, que segundo cren&ccedil;a local &eacute; assombrada, e beba um “pint” na Old Goulburn Brewery. De Goulburn, voc&ecirc; pode fazer um passeio at&eacute; Crookwell, o local ideal para pescar em riachos espumosos e visitar uma antiga pousada de pedras. Ou siga para o norte at&eacute; Mittagong no cora&ccedil;&atilde;o das Southern Highlands.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 – Mittagong a Yass]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.4_highlight(4).jpg" alt="Mittagong, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mittagong, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tome o caf&eacute; da manh&atilde; em uma cafeteria de arenito no Lake Alexandra e depois caminhe at&eacute; o Mount Gibraltar, Mount Alexandra Lake ou pela trilha de caminhada de Box Vale. Na primavera, as exposi&ccedil;&otilde;es de flores em Winifred West Park ficam deslumbrantes. Conhe&ccedil;a as famosas lojas de antiguidades, arte e artesanato da cidade antes de seguir um pouco mais de carro at&eacute; Bowreal, na base do Mount Gibraltar. Passeie pelos incr&iacute;veis jardins da regi&atilde;o e pelas imensas propriedades antigas, depois conhe&ccedil;a o melhor jogador de cr&iacute;quete da Austr&aacute;lia no museu Donald Bradman. Nos arredores, temos Moss Vale, onde voc&ecirc; pode passear por ruas arborizadas, visitar os jardins Leighton e percorrer lojas de antiguidades e artigos exclusivos. Antes de voltar para a estrada, pare em Berrima, um vilarejo de pioneiros de 1830s com uma graciosa arquitetura georgiano-inglesa. Voc&ecirc; pode visitar a pris&atilde;o mais antiga da Austr&aacute;lia e fazer um passeio pelo restaurado Museu do F&oacute;rum, que tamb&eacute;m funciona como um centro de informa&ccedil;&otilde;es. Dirija de volta passando por Goulburn e pelos edif&iacute;cios de pedras azuis dos anos de 1820 de Gunning. A pr&oacute;xima parada &eacute; Yass, na rica regi&atilde;o de pastagem de carneiros, onde Banjo Paterson morou na juventude.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 – Yass a Young]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.5_highlight(1).jpg" alt="Cooma Cottage, Yass Valley, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cooma Cottage, Yass Valley, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tome caf&eacute; da manh&atilde; na hist&oacute;rica Comur Street, onde edif&iacute;cios coloniais foram elegantemente restaurados. Em seguida, visite a Cooma Cottage, que j&aacute; foi resid&ecirc;ncia do grande explorador australiano Hamilton Hume. Ele acrescentou asas e p&oacute;rticos cl&aacute;ssicos de estilo grego ao chal&eacute; colonial de 1835. Dirija para o norte de Yass, pare para um piquenique em Burrinjuck Dam e visite as galerias de objetos de vidro nas margens da estrada entre Bowning e Binalong. Fa&ccedil;a um passeio at&eacute; a cidade &agrave; beira da cidade ribeirinha de Boorowa e as pequenas vilas de Rugby, Frogmore, Rye Park e Reid’s Flat. Ou siga diretamente para a capital de cerejas de Young, da Austr&aacute;lia. Veja as cerejeiras rosadas no in&iacute;cio de outubro, junte-se &agrave; comemora&ccedil;&atilde;o da colheita de dez dias em novembro e colha frutas entre novembro e abril. Se voc&ecirc; preferir que sua fruta seja fermentada, siga para a regi&atilde;o vin&iacute;cola de Hilltops, onde &eacute; poss&iacute;vel encontrar Cabernet, Sauvignon, Shiraz, Riesling e Chardonnay. Aprenda sobre a hist&oacute;ria controversa da minera&ccedil;&atilde;o de ouro de Young no Lambing Flat Folk Museum e caminhe at&eacute; o mirante de Tout para vistas do Wirrimah Valley.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 – Young a Canberra ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.5_highlight(2).jpg" alt="Young, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Young, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga para Young e pare para explorar Boorowa se n&atilde;o tiver feito isso antes. Aviste ornitorrinco no rio, aprenda sobre a hist&oacute;ria irlandesa da cidade na Shamrock Heritage Trail e observe p&aacute;ssaros nativos no avi&aacute;rio local. Visite um f&oacute;rum de 1884 com arcos romanos, e admire as janelas de vitrais e altares italianos em m&aacute;rmore da primeira igreja cat&oacute;lica da Great Dividing Range. Na cidade vizinha de Harden-Murrumburrah, o museu local apresenta um botic&aacute;rio, uma sala de m&uacute;sica, uma cozinha colonial e um banheiro completo com sanit&aacute;rio do s&eacute;culo XIX. Depois pare nas excelentes vin&iacute;colas de clima ameno pr&oacute;ximas &agrave; Murrumbateman. Fa&ccedil;a um curto desvio para o vilarejo gourmet de Gundaroo e saboreie produtos frescos e de qualidade em um restaurante de arenito ou com um piquenique no Yass River. Dirija pela min&uacute;scula cidade de Collector e junte-se aos alunos da universidade de Canberra que se re&uacute;nem para saborear a famosa comida do Lynwood Caf&eacute;. Contemple o belo cen&aacute;rio enquanto dirige vagarosamente de volta a Canberra.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>