<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9738" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[A GRANDE Pacific Coast Touring Route]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/big-pacific-coast-touring-route.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-big-pacific-coast-touring-route.jpg]]></img_background>
    <hdl_Title><![CDATA[A GRANDE Pacific Coast Touring Route]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-big-pacific-coast-touring-route-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-big-pacific-coast-touring-route-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Fa&ccedil;a um passeio de 14 dias de Sydney a Cairns, visitando a Central Coast, Hunter Valley, Port Stephens, Byron Bay, Gold Coast, Brisbane .]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Pacific Coast Touring Route, Coisas Grandes da Austr&aacute;lia, Coisas Grandes Australianas, Big Banana, Grande Banana, Big Pineapple, Grande Abacaxi, Big Mango, Grande Manga, Sydney, Port Stephens, Coffs Harbour, Byron Bay, Brisbane, Costa de Ouro]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: A GRANDE Pacific Coast Touring Route - Turismo Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Veja muitas das ‘Coisas Grandes’ da Austr&aacute;lia na Pacific Coast Touring Route (Rota de Turismo da Costa do Pac&iacute;fico), que vai de Sydney a Cairns.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/itineraries/qld-pacific-coast.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[A GRANDE Pacific Coast Touring Route]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Viagem de 14 dias</strong>
        <p>A Austr&aacute;lia &eacute; um pa&iacute;s grande, com voca&ccedil;&atilde;o para Coisas Grandes – esculturas enormes celebrando tudo, desde lagostins e abacaxis at&eacute; animais nativos e Ned Kelly. Voc&ecirc; encontrar&aacute; todas elas ao longo da espetacular Pacific Coast Touring Route, que se estende de Sydney a Cairns. Aventure-se atrav&eacute;s de Hunter Valley, Byron Bay, a brilhante Costa de Ouro e veja as maravilhas de Fraser Island e da Grande Barreira de Corais, que s&atilde;o Patrim&ocirc;nios da Humanidade. Pare para dar uma olhada na Grande Banana, uma galocha gigante, um pelicano herc&uacute;leo e muitos outros monumentos muito maiores do que os tamanhos reais ao longo do caminho. Voc&ecirc; pode consider&aacute;-las arte de estrada ou simplesmente ach&aacute;-las engra&ccedil;adas, mas vale a pena ver as ‘Coisas Grandes’ nesta estonteante viagem rodovi&aacute;ria australiana.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 – Sydney &agrave; Costa Central]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-sydney-hl.jpg" alt="Sydney à Costa Central">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney &agrave; Costa Central]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Deixe os sub&uacute;rbios cobertos de folhas do norte de Sydney para tr&aacute;s e v&aacute; para a relaxante costa central aben&ccedil;oada por praias. A propor&ccedil;&atilde;o de pessoas-areia aqui est&aacute; totalmente a seu favor. V&aacute; a Woy Woy e &agrave; praia ideal para fam&iacute;lias de Ettalong, port&otilde;es de entrada para os parques aqu&aacute;ticos nacionais de Bouddi e Brisbane. Siga as trilhas de caminhada e veja a antiga arte rupestre abor&iacute;gine. Mais ao norte voc&ecirc; encontrar&aacute; a tranquila enseada de surfe de Avoca Beach e Terrigal, onde voc&ecirc; poder&aacute; tentar pescar na praia ou conferir o crescente cen&aacute;rio culin&aacute;rio. Ande descal&ccedil;o na areia em Bateau Bay ou na protegida Towoon Bay, margeada pela rica vida selvagem das terras do interior. Ambas as ba&iacute;as s&atilde;o pr&oacute;ximas da agitada cidade de veraneio de The Entrance. Fa&ccedil;a esqui aqu&aacute;tico no Tuggerah Lake, atr&aacute;s da cidade, ou surfe, nade e pesque nas praias &agrave; frente. Quando terminar de explorar, passe a noite em uma das cidades da costa central. As acomoda&ccedil;&otilde;es locais variam desde hot&eacute;is de luxo e casas a pousadas, acampamento e parques para trailers.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 – Costa central a Hunter Valley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-central-coast-hl.jpg" alt="Costa central a Hunter Valley">]]></img_MainImage>
                    <stf_Caption><![CDATA[Costa central a Hunter Valley]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dirija at&eacute; Newcastle, parando para ver Big Mosquito (mozzie, se voc&ecirc; estiver falando Aussie) em Old Maitland Road. Surfe em Nobby's Beach, nade em Bar Beach, voe de parapente em Dixon Park ou mergulhe pelos muitos navios naufragados pr&oacute;ximos a Newcastle Harbour. Coma algo ou tome um caf&eacute; ao longo de Queens Wharf antes de seguir para <a href="/pt-br/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a>. H&aacute; cerca de 120 vin&iacute;colas aqui e voc&ecirc; conhecer&aacute; o lugar certo para ver a garrafa de vinho gigante em Pokolbin. O gargalo forma uma chamin&eacute; para o fogo contido nele. Compre diretamente das adegas nas colinas ondulantes de Lovedale ou experimente os vinhos artesanais na tranquila vila de Broke. Se estiver procurando aventura, experimente um salto duplo de paraquedas, fa&ccedil;a uma caminhada no Yengo National Park ou flutue sobre vinhedos em um bal&atilde;o. Passe a noite em uma hospedaria butique em Lovedale, Cessnock ou na hist&oacute;rica cidade de Wollombi.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 – Hunter Valley a Port Stephens]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-hunter-valley-hl.jpg" alt="Hunter Valley a Port Stephens">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hunter Valley a Port Stephens]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fa&ccedil;a um desvio para o interior para ver o maior rel&oacute;gio de sol em Singleton e o Big Blue Heeler em Muswellbrook. Ou siga diretamente para o norte para Port Stephens, um para&iacute;so de f&eacute;rias com 26 praias e uma pen&iacute;nsula montanhosa e margeada de floresta tropical. Dirija at&eacute; o farol Nelson Head ou caminhe para o topo de Tomaree Headland no Tomaree National Park. Ambos os lugares oferecem vistas panor&acirc;micas da ba&iacute;a. Junte-se a um cruzeiro para observar golfinhos a partir de Nelson Bay ou mergulhe com tubo de respira&ccedil;&atilde;o junto a peixes brilhantes e alegres em Fly Point. Passeie de quad bike ou em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pelas vastas dunas de areia de Stockton Beach ou pegue a balsa at&eacute; Tea Gardens. Nas proximidades, voc&ecirc; encontrar&aacute; praias agrad&aacute;veis e o melhor lugar para pescar do Myall River. Aconchegue-se &agrave; noite na tranquila Anna ou Fingal Bay ou curta um relaxamento do tipo resort a alguns minutos da Marina Bay.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 – Port Stephens a Coffs Harbour]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-port-stephens-hl.jpg" alt="Port Stephens a Coffs Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Stephens a Coffs Harbour]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A partir de Port Stephens, &eacute; um desvio longo interior adentro que vale a pena, at&eacute; o Barrington Tops National Park – uma vastid&atilde;o, Patrim&ocirc;nio da Humanidade, de floresta subtropical e picos de vulc&acirc;nicos extintos. Passeie de canoa pelos rios, ande a cavalo pelas trilhas na montanha, observe passarinhos e caminhe. Voc&ecirc; pode at&eacute; mesmo estender sua estadia com uma noite ou mais em um spa ou em uma cabana isolada. Como alternativa, permane&ccedil;a na estrada e entre em alguns desvios costeiros maravilhosos. Pesque ou mergulhe a partir de Seal Rocks, curta as praias de Forster e visite as impressionantes Ellenborough Falls pr&oacute;ximas a Taree. Veja o Big Axe (Grande Machado), com apar&ecirc;ncia feroz em Kew e passeie de camelo por Lighthouse Beach de Port Macquarie. Mergulhe com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio ou pesque em &aacute;guas profundas em South West Rocks e refresque-se nas praias brancas e desertas de Nambucca Heads. Dirija at&eacute; Coffs Harbour e voc&ecirc; n&atilde;o perder&aacute; a Big Banana (Grande Banana) – que vem parando o tr&acirc;nsito desde 1964. Esta agrad&aacute;vel cidade costeira tamb&eacute;m &eacute; lar do Grande Slurpee (bebida gelada).]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 – Coffs Harbour a Byron Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-coffs-harbour-hl.jpg" alt="Coffs Harbour a Byron Bay">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coffs Harbour a Byron Bay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Tome caf&eacute; da manh&atilde; na praia, antes de explorar um mundo de atividades aventureiras em Coffs Coast. Passeie de caiaque pelo Bongil Bongil National Park ou fa&ccedil;a rafting nas corredeiras do territ&oacute;rio no Nymboida National Park. Pesque ou mergulhe no Solitary Islands Marine Park. Como alternativa, v&aacute; ao sudoeste para a vila hippie de Bellingen e caminhe pelas cachoeiras e pela floresta tropical de Gondwanan no Dorrigo National Park. Mais ao norte, pare para um caf&eacute; na charmosa cidade rural de Grafton, navegue pr&oacute;ximo a golfinhos no Clarence River e passeie em um trem a vapor antigo pelas montanhas de Glenreagh. Volte &agrave; Pacific Highway e siga pela agitada Ballina, onde o Big Prawn (Grande Lagostim) promove a reputa&ccedil;&atilde;o da cidade para frutos do mar frescos. Pegue as ondas agitadas em Lennox Head ou navegue pelo Richmond River antes de seguir para <a href="/pt-br/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> para passar a noite.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 6 – Byron Bay &agrave; Costa de Ouro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-byron-bay-hl.jpg" alt="Byron Bay à Costa de Ouro">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay &agrave; Costa de Ouro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        N&atilde;o perca um passeio por Cape Byron at&eacute; o farol de Byron Bay no ponto mais a leste da Austr&aacute;lia. O nascer do sol &eacute; particularmente m&aacute;gico se voc&ecirc; conseguir acordar cedo o suficiente. Veja baleias-jubarte nadando entre maio e novembro. Este para&iacute;so de praia bo&ecirc;mio tamb&eacute;m &eacute; lugar para nadar com golfinhos, aprender a surfar, experimentar ioga na praia ou voar de parapente pelo farol. Compre produtos frescos nos mercados org&acirc;nicos, veja o cen&aacute;rio culin&aacute;rio consciente em termos ecol&oacute;gicos ou encontre sua paz interior em um ref&uacute;gio na floresta tropical. &Eacute; uma viagem de 90 minutos panor&acirc;mica daqui at&eacute; a <a href="/pt-br/explore/cities/gold-coast.xml" target="_self">Costa de Ouro</a>, onde as coisas grandes n&atilde;o est&atilde;o somente restritas a praias, edif&iacute;cios e parques tem&aacute;ticos. Veja a Grande Bola de Golfe em Broadbeach, a grande guitarra do Hard Rock Caf&eacute; em Surfers Paradise e a Big Pie (Grande Torta) em Yatala. Passe a noite em alta nas areias de Surfers Paradise em um ref&uacute;gio nas terras internas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 7 – Costa de Ouro a Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-gold-coast-hl.jpg" alt="Costa de Ouro a Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[Costa de Ouro a Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passe o dia curtindo as praias, as compras e a energia irreprim&iacute;vel da Costa de Ouro. Pegue as <a href="/pt-br/explore/cities/gold-coast/qld-surfing.xml" target="_self">ondas de classe internacional</a> em Broadbeach, Kirra e Main Beach. Ou deite na areia dourada de Surfers Paradise, onde, depois, voc&ecirc; pode passear pelas lojas, caf&eacute;s e restaurantes da animada Cavill Avenue. Mergulhe com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio pelos navios naufragados de Scottish Prince em Main Beach ou explore o recife artificial em Narrow Neck. O interior abriga tr&ecirc;s parques nacionais que s&atilde;o Patrim&ocirc;nios da Humanidade: Tamborine Mountain, Springbrook e Lamington. Para as emo&ccedil;&otilde;es dos parques tem&aacute;ticos, nade com golfinhos em Sea World, assista aos filmes que est&atilde;o sendo feitos em Movie World e sobreviva &agrave; m&atilde;e de todas as ondas em Dreamworld. Assim que estiver repleto de divers&atilde;o, fa&ccedil;a uma viagem de uma hora at&eacute; a subtropical Brisbane. Veja o Big Paperclip (Grande Clipe de Papel) no extremo oeste de <a href="/pt-br/explore/cities/brisbane.xml" target="_self">Brisbane</a> ou dirija para o oeste at&eacute; Lockyear Valley para tirar uma foto com o Grande Elefante Vermelho.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 8 – Brisbane a Fraser Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-brisbane-hl.jpg" alt="Brisbane a Fraser Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane a Fraser Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pegue a estrada e siga para o norte at&eacute; a Sunshine Coast, um ponto de acesso de Coisas Grandes. Veja o Grande Cortador de Grama de Beerwah e o Grande Abacaxi de 16 metros de altura na planta&ccedil;&atilde;o de abacaxi de Woombye. Passe por Nambour para ver a Grande Macad&acirc;mia ou curve-se para a Grande Vaca em Yandina. Siga por Noosaville, onde o Grande Pelicano est&aacute; feliz perto do Noosa River. Contraste a Grande Salsicha de Mooloolaba com o Grande Gorducho em <a href="/pt-br/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>, uma cidade balne&aacute;ria mais conhecida por suas butiques, bistr&ocirc;s e apartamentos de frente para a praia de grande estilo. Veja Ned Kelly maior do que o original em Maryborough, a cidade r&uacute;stica mais antiga de Queensland antes de chegar &agrave; cidade de Hervey Bay para observar as baleias. No norte de Rainbow Beach, os barcos partem para a <a href="/pt-br/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, Patrim&ocirc;nio da Humanidade, e a maior ilha de areia do mundo. Alugue um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas ou participe de um passeio para ver os lagos do interior, as florestas exuberantes e as forma&ccedil;&otilde;es de areia coloridas. Estenda sua estada por algumas noites em um resort, em uma cabana ou barraca na praia.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 9 – Fraser Island a Bundaberg]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-fraser-island-hl.jpg" alt="Fraser Island a Bundaberg">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fraser Island a Bundaberg]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Cruze novamente para o continente e continue sua viagem at&eacute; <a href="/pt-br/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, a cidade hist&oacute;rica da cana de a&ccedil;&uacute;car e port&atilde;o de entrada para o sul do <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Recife de Corais</a>. A Grande Garrafa de Rum fica orgulhosamente do lado de fora da famosa destilaria de rum da cidade, enquanto o Grande Barril, que fica na vizinhan&ccedil;a, serve como um centro para visitantes interpretativo. Passeie pelos graciosos edif&iacute;cios coloniais ou cruze o Burnett River. A apenas 15 minutos de dist&acirc;ncia encontra-se Mon Repos Beach, lar da maior popula&ccedil;&atilde;o de tartarugas marinhas loggerhead no Pac&iacute;fico Sul. Voc&ecirc; pode v&ecirc;-las fazer seus ninhos e chocarem os ovos entre novembro e fevereiro. Longe da costa, as ilhas Lady Musgrave e Lady Elliot s&atilde;o excelentes para mergulhar com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio. Os recifes de coral e ilhotas abrigam peixes coloridos, mariscos gigantes, estrelas do mar, corais, an&ecirc;monas, enguias, esponjas, golfinhos e uma grande popula&ccedil;&atilde;o de arraias-manta. Nade ou pesque em Elliot Heads, mergulhe de Coral Cove e Innes Park ou veja os cangurus em Woodgate Beach.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 10 – Bundaberg a Rockhampton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-bundaberg-hl.jpg" alt="Bundaberg a Rockhampton">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bundaberg a Rockhampton]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dirija pelo Miriam Vale, onde o Grande Caranguejo de Queensland est&aacute; empoleirado no topo de um posto de gasolina. Siga para a panor&acirc;mica cidade a beira-mar de 1770, que foi batizada com o ano de seu descobrimento pelo Capit&atilde;o Cook. Em um desvio para o interior, voc&ecirc; pode fazer uma caminhada na exuberante floresta tropical de Cania Gorge National Park e maravilhar-se nas antigas Mystery Craters no Eurimbula National Park. A pr&oacute;xima parada &eacute; na cidade verde de Gladstone, cercada pelas gargantas da floresta tropical, lagos e praias que se espalham pelo Grande Recife de Corais. Chegue em Rockhampton, onde o Grande Touro representa a reputa&ccedil;&atilde;o de Rockhampton como a capital da carne bovina da Austr&aacute;lia. Menos renomado &eacute; o Grande Dugongo da cidade. Ap&oacute;s ver as ‘Coisas Grandes’, mergulhe com tubo de respira&ccedil;&atilde;o em Shelving Beach, Monkey Point ou Clam Bay ou passeie pelos Jardins Bot&acirc;nicos. Fa&ccedil;a um cruzeiro pelo coral at&eacute; a ilha Great Keppel ou hospede-se por algumas noites para curtir realmente o cen&aacute;rio tropical delicioso.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 11 – Rockhampton a Mackay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-rockhampton-hl.jpg" alt="Rockhampton a Mackay">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rockhampton a Mackay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga para as Capricorn Caves, cavernas espetaculares acima do solo em uma crista de pedra calc&aacute;ria. Dirija para o norte, passando por Kinka Beach e a Grande Baleia. Descanse um pouco na charmosa vila tropical de Yeppoon, port&atilde;o de entrada para a Capricorn Coast e o Byfield National Park. Aqui voc&ecirc; pode observar p&aacute;ssaros, caminhar pela floresta tropical e pescar na praia. Pare na pequena cidade de Sarina para ver o Grande Sapo Cururu antes de seguir para a relaxante Mackay. Almoce na marina maravilhosa e passeie pelos edif&iacute;cios antigos da cidade. Refresque-se nas praias vazias da cidade ou ao longo da orla do Parque Nacional Cape Hillsborough. Voc&ecirc; ver&aacute; sarigu&ecirc;s, cangurus, perus-do-mato e equidinas, mas n&atilde;o muitos humanos. Voc&ecirc; pode fazer uma viagem de um dia para a Carlisle Island no sul de <a href="/pt-br/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a> se tiver tempo. Ou use uma m&aacute;scara e p&eacute;s-de-pato e explore o navio naufragado de Llewellyn, perto da ilha deserta de Scawfell.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 12 – Mackay a Townsville]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-mackay-hl.jpg" alt="Mackay a Townsville">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mackay a Townsville]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fa&ccedil;a um desvio a oeste para o o&aacute;sis tropical do Eungella National Park. De volta &agrave; costa, voc&ecirc; passar&aacute; por Proserpine e Airlie Beach, port&otilde;es de entrada para Whitsundays. Cruze as &aacute;guas inexploradas em um barco alto ou explore algumas das 74 ilhas margeadas por palmeiras em um barco fretado. N&atilde;o perca Whitsunday Island e as areias brancas de s&iacute;lica de Whitehaven Beach. Participe de um saf&aacute;ri ecol&oacute;gico de jet-ski ou fa&ccedil;a um voo panor&acirc;mico de hidroavi&atilde;o ou helic&oacute;ptero sobre as ilhas e o recife. Passeie de caiaque no mar, perto de golfinhos, dugongos e raras tartarugas verdes. Dirija para a costa at&eacute; Bowen, onde a Grande Manga sinaliza o in&iacute;cio do pa&iacute;s das frutas tropicais. O cen&aacute;rio &eacute; todo coberto de pomares de manga exuberantes e campos verdejantes de cana-de-a&ccedil;&uacute;car na estrada de Townsville. Veja a Grande Brolga – uma ave australiana nativa – na borda sul de Townsville. Passeie pelo cal&ccedil;ad&atilde;o panor&acirc;mico da praia, mergulhe na agrad&aacute;vel vida noturna e pegue um catamar&atilde; para as praias e os parques nacionais de Magnetic Island.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 13 – Townsville a Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-townsville-hl.jpg" alt="Townsville a Cairns">]]></img_MainImage>
                    <stf_Caption><![CDATA[Townsville a Cairns]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Conhecido como a Great Green Way, este trajeto de 350 quil&ocirc;metros leva voc&ecirc; atrav&eacute;s de 12 parques nacionais e mais de 20 ilhas tropicais. Pegue um caminho secund&aacute;rio e passe pelo museu vivo de Charters Towers, desvie para o Paluma National Park ou explore as Tyto Wetlands, perto de Ingham. Pare para ver o Grande Caranguejo e visite Wallaman Falls, a maior cachoeira de queda simples da Austr&aacute;lia. Visite o templo chin&ecirc;s e os edif&iacute;cios de art deco em Innisfail e fa&ccedil;a rafting em corredeiras no Tully Gorge National Park. A enorme galocha dourada de Tully &eacute; uma tentativa de imortalizar seu status como a cidade mais &uacute;mida da Austr&aacute;lia. Explore <a href="/pt-br/explore/itineraries/hinchinbrook-island.xml" target="_self">Hinchinbrook Island</a>, o maior parque nacional insular da Austr&aacute;lia e veja a Grande Casuar erguendo-se sobre os turistas em Mission Beach. Dirija para <a href="/pt-br/explore/cities/cairns.xml" target="_self">Cairns</a>, onde o Grande Marlin lhe d&aacute; as boas-vindas na Marlin Coast. Uma viagem imperd&iacute;vel de um dia &eacute; pela <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">floresta tropical Daintree</a>, Patrim&ocirc;nio da Humanidade. Junto com uma variedade inacredit&aacute;vel de plantas e animais, esta antiga floresta tropical abriga a Grande Perca e a Grande Cabe&ccedil;a de Crocodilo.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>