<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7313" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Dirigindo por Nullarbor, Oeste da Austrália e Austrália do Sul]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/crossing-nullarbor.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-crossing-nullarbor.jpg]]></img_background>
    <hdl_Title><![CDATA[Dirigindo por Nullarbor, Oeste da Austr&aacute;lia e Austr&aacute;lia do Sul]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-crossing-nullarbor-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-crossing-nullarbor-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie de carro por 6 dias por Nullarbor, Oeste da Austr&aacute;lia, Austr&aacute;lia do Sul. Informa&ccedil;oes sobre Perth, Norseman, Balladonia, Caiguna, Border Village]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Perth – Norseman – Balladonia – Caiguna – Madura – Border Village – Ceduna]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: Dirigindo por Nullarbor - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Amplie seus horizontes dirigindo pela Eyre Highway atrav&eacute;s da vasta e hipnotizante plan&iacute;cie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Dirigindo por Nullarbor]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.8_Itin_WA_SA_Nullarbor.gif" alt="Dirigindo por Nullarbor" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Eyre peninsula; Australia's south west]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Dirigindo por Nullarbor, Oeste da Austr&aacute;lia e Austr&aacute;lia do Sul]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Perth – Norseman – Balladonia – Caiguna – Madura – Border Village - Ceduna]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>2.000 km/6 dias</STRONG>
<P>Amplie seus horizontes dirigindo pela Eyre Highway atrav&eacute;s da vasta e impressionante plan&iacute;cie Nullarbor, que n&atilde;o possui &aacute;rvores. Voc&ecirc; pode fazer esta viagem a partir de Melbourne, Adelaide ou Perth e dirigir de oeste para leste ou de leste para oeste ao longo da estrada; Seja qual for a dire&ccedil;&atilde;o, a escala de paisagens tem um impacto poderoso. Observe as colinas arborizadas com plat&ocirc;s adornados com arbustos azuis e veja bandos de cangurus ao lado da estrada. Visite as vastas fazendas, as propriedades rurais e os remotos postos avan&ccedil;ados da ferrovia. Fique pr&oacute;ximo a p&aacute;ssaros raros em Eyre, observe as baleias francas do sul nos escarpados Bunda Cliffs e pesque em Fowlers Bay. Passe a noite nas estalagens e acampamentos que existem pela estrada. Apesar de esta ser uma estrada pavimentada, ela corta &aacute;reas remotas e requer prepara&ccedil;&atilde;o completa. Voc&ecirc; precisar&aacute; de um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas para se aventurar nesta estrada.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 - Norseman a Balladonia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_the_nullarbor_Day1_HL.jpg" alt="Shearers quarters, Norsman, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Shearers quarters, Norsman, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A viagem pelo sudoeste, praias e minas de ouro leva voc&ecirc; de <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a> a Norseman, onde a jornada come&ccedil;a. Veja os monumentos em tamanho real das primeiras caravanas de camelo antes de seguir para leste ao longo da Eyre Highway. Dirija pelas florestas da Dundas Nature Reserve e escale as colinas panor&acirc;micas de granito de Fraser Range, que s&atilde;o circundadas pela maior floresta de eucalipto do mundo. Caminhe por enormes eucaliptos blackbutts, eucalipto salm&atilde;o e eucalipto verde, somente algumas das 20 esp&eacute;cies de eucaliptos. Veja o pico de St. Pleasant erguer-se sobre a floresta, visite a fazenda de carneiros de Fraser Range e observe p&aacute;ssaros, camelos e flores silvestres durante uma caminhada. Dirija at&eacute; Newman Rocks para ver a floresta, a cordilheira e as plan&iacute;cies. Tamb&eacute;m &eacute; um bom lugar para um piquenique. Um pouco mais adiante est&aacute; Balladonia, onde se encontram partes da esta&ccedil;&atilde;o espacial americana Skylab que caiu na terra em 1979. Passe a noite em uma estalagem ou nos acampamentos.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 – Balladonia at&eacute; Caiguna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day2_hl.jpg" alt="Cape Arid National Park, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cape Arid National Park, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Voc&ecirc; pode dirigir um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas at&eacute; Rawlinna, um desvio remoto da ferrovia visitado pela <a href="/pt-br/explore/itineraries/wa-sa-nsw-indian-pacific.xml" target="_self">Indian-Pacific</a> duas vezes por semana. Aprenda a reunir os animais na enorme fazenda de carneiros ou observe os pastores exibirem suas habilidades em montar cavalos e touros no Nullarbor Muster anual na metade de abril. De Balladonia, uma outra trilha para ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas, leva voc&ecirc; 200 km ao sul at&eacute; as praias brancas e o brotar do granito no Cape Arid National Park. Continuando para o leste, a partir de Balladonia, voc&ecirc; passar&aacute; por Afghan Rocks, que recebeu este nome devido a um cavaleiro que foi morto por viajantes sedentos por estar se lavando nas &aacute;guas n&atilde;o polu&iacute;das de uma piscina natural. Veja seu t&uacute;mulo antes de dirigir para o Balladonia Homestead, constru&iacute;do em 1889 e agora lar de uma galeria de arte apresentando a hist&oacute;ria da regi&atilde;o. Voc&ecirc; viajar&aacute; pela Ninety Mile Straight que, com 147 km, &eacute; um dos trechos de estrada reta mais longos do mundo. Ele termina em Caiguna, onde voc&ecirc; pode dormir em uma estalagem, motel ou acampamento.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 - Caiguna a Madura]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day3_hl.jpg" alt="Nuytsland Nature Reserve, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Nuytsland Nature Reserve, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Veja o respiradeiro Caiguna antes do ziguezague ao longo da rodovia para a Nuytsland Nature Reserve, onde voc&ecirc; pode dirigir um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas para uma s&eacute;rie de grutas e cavernas desgastadas conhecidas como Dolines. Veja Dead Dog Cave, onde os resqu&iacute;cios mumificados de um tigre da Tasm&acirc;nia foram encontrados. Visite as forma&ccedil;&otilde;es calc&aacute;rias geologicamente &uacute;nicas de Cocklebiddy Cave, que cont&ecirc;m uma das mais longas passagens submersas do mundo. Mergulhadores de cavernas realmente experientes podem mergulhar na passagem, mas voc&ecirc; precisa obter uma permiss&atilde;o e levar seu pr&oacute;prio equipamento. Os observadores de aves devem fazer um desvio de 50 km no sentido sudeste at&eacute; o Eyre Bird Observatory, lar de cerca de 230 esp&eacute;cies de aves, muitas delas raras e em perigo de extin&ccedil;&atilde;o. Voc&ecirc; precisar&aacute; de um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas ou telefonar com anteced&ecirc;ncia para que busquem voc&ecirc;. S&atilde;o 76 km de Caiguna a Madura, onde cavalos robustos conhecidos como “Walers” foram criados pelo Ex&eacute;rcito Indiano. Hoje, a maior parte dos carneiros &eacute; tosada em Madura, junto a uma estalagem para descanso e reabastecimento.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 – Madura a WA/SA Border Village]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day4_hl.jpg" alt="Border Village, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Border Village, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[De Madura, a estrada ladeada por colinas se estende no horizonte sem interrup&ccedil;&atilde;o por 116 km at&eacute; Mundrabilla. Abaste&ccedil;a-se de alimentos e combust&iacute;vel antes de escalar o topo de Hampton Tableland at&eacute; Eucla, lar das fascinantes dunas de areia m&oacute;veis do Eucla National Park. Veja o antigo posto do tel&eacute;grafo, que j&aacute; foi o posto telegr&aacute;fico regional mais ocupado da Austr&aacute;lia, que est&aacute; sendo lentamente engolido pelas dunas. Dependendo dos ventos, voc&ecirc; pode ver uma chamin&eacute; saindo da areia ou todas as ru&iacute;nas. Caminhe at&eacute; o cais, agora abandonado, antigamente utilizado para embarcar suprimentos para os pioneiros. Visite o pequeno museu e admire vistas arrebatadoras de Eucla e da orla do topo da escarpa. Uma outra trilha leva para o norte a partir de Eucla at&eacute; Forrest, onde est&atilde;o as seis casas que foram usadas pelo pessoal do Bureau of Meterorology. A partir de Eucla, s&atilde;o 12 km pela estrada para al&eacute;m da fronteira da Austr&aacute;lia do Sul at&eacute; Border Village e um fuso hor&aacute;rio totalmente novo.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 – WA/SA Border Village a Nullarbor Roadhouse]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day5_hl.jpg" alt="Eyre Highway, Nullarbor plain, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Eyre Highway, Nullarbor plain, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Enfrente uma aventura forte em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas ao longo da antiga estrada, que corre em paralelo &agrave; nova Eyre Highway por quase 200 km. Tenha em mente que esta rota tende a ficar alagada e requer prepara&ccedil;&atilde;o. Ou siga a Eyre Highway atrav&eacute;s do Nullarbor National Park, ao longo dos inacreditavelmente escarpados Bunda Cliffs. Veja a borda sul da Austr&aacute;lia cair vertiginosamente para o mar a partir de qualquer dos mirantes sinalizados sobre os penhascos. Tome cuidado ao pisar no topos de pedra calc&aacute;ria dos penhascos. Daqui, a estrada atravessa o cl&aacute;ssico interior de Nullarbor – sem &aacute;rvores e com plan&iacute;cies que parecem intermin&aacute;veis. O nome ‘Nullarbor’ foi derivado do termo latino “nullus arbor”, que quer dizer “sem &aacute;rvore”. Para ir mais fundo nessa paisagem hipnotizante, fa&ccedil;a um desvio de 100 km para o norte at&eacute; Cook, um posto avan&ccedil;ado isolado na Trans-Australia Railway. A Indian-Pacific troa por aqui duas vezes por semana em uma rota que tem o trecho reto mais longo do mundo em uma linha f&eacute;rrea – quase 500 km. Conhe&ccedil;a as fam&iacute;lias que trabalham para a ferrovia antes de voltar para a Eyre Highway e Nullarbor Roadhouse.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 6 – Nullarbor Roadhouse a Ceduna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day6_hl.jpg" alt="Head of Bight, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Head of Bight, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Daqui, at&eacute; Nundroo, voc&ecirc; estar&aacute; viajando atrav&eacute;s da terra abor&iacute;gine Yalata e precisar&aacute; de uma autoriza&ccedil;&atilde;o para se aventurar fora da rodovia. Pegue uma no posto da guarda florestal de White Well, uma pequena viagem ao sul at&eacute; Head of Bight. Fique em p&eacute; nos imensos Bunda Cliffs e observe as baleias francas do sul que v&atilde;o se acasalar e parir nessas &aacute;guas protegidas entre maio e outubro. De volta &agrave; estrada, veja a arte e o artesanato abor&iacute;gines em Yalata Roadhouse e dirija at&eacute; a vizinha estalagem de Nundroo, onde voc&ecirc; pode virar ao sul para o para&iacute;so de pesca pitoresco de Fowlers Bay. Observe as baleias a partir de penhascos marinhos escarpados, caminhe ao longo de dunas de areia e praias brancas e observe a vida selvagem no Fowlers Bay Conservation Park. Volte para a estrada e continue at&eacute; Penong, onde voc&ecirc; pode ver moinhos de vento e surfar nas ondas de classe internacional de Cactus Beach. Experimente ostras suculentas em Denial Bay no caminho para Ceduna, nas curvas arenosas de Murat Bay. Daqui, voc&ecirc; pode voar para <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a> ou pode come&ccedil;ar a dirigir: s&atilde;o quase 800 km.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>