<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9509" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Trilha Thorsborne – Hinchinbrook Island, Queensland]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/hinchinbrook-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-thorsborne-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[Trilha Thorsborne – Hinchinbrook Island, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-thorsborne-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-thorsborne-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Viaje pelos 32 km de Thorsborne Trail na costa da Ilha Hinchinbrook. Mergulhe no para&iacute;so tropical da maior ilha parque nacional da Austr&aacute;lia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Hinchinbrook Island, Queensland,  Hinchinbrook Island walking, Thosborne Trail,  Hinchinbrook Island hike,  Hinchinbrook Island walk]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: Trilha Thorsborne – Hinchinbrook Island, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Mergulhe no para&iacute;so tropical imaculado de Hinchinbrook Island – o maior parque nacional insular da Austr&aacute;lia – na trilha Thorsborne, de 32 km.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/states/qld/qld-diving.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Whitsunday region]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Trilha Thorsborne – Hinchinbrook Island, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>32 km / 4 dias</strong>
        <p>Caminhe pela trilha Thorsborne, que percorre 32 km pela costa leste da Hinchinbrook Island – um para&iacute;so tropical imaculado na costa, entre Townsville e <a href="/pt-br/explore/cities/cairns.xml" target="_self">Cairns</a>. Em quatro dias, voc&ecirc; percorrer&aacute; montanhas cobertas de nuvens, florestas tropicais que parecem selvas, p&acirc;ntanos de melaleucas e praias brancas imaculadas. Veja um panorama de vida selvagem, desde brilhantes borboletas e p&aacute;ssaros at&eacute; crocodilos, tartarugas marinhas, dugongos e golfinhos. Esta &eacute; uma verdadeira caminhada pela natureza selvagem para um caminhante experiente – o caminho n&atilde;o &eacute; nivelado nem enrijecido, o que pode dificultar a travessia em alguns pontos. Caminhe em qualquer das duas dire&ccedil;&otilde;es, acampe em qualquer um dos sete locais designados e lembre-se de ‘n&atilde;o deixar tra&ccedil;os’. Somente 40 pessoas podem caminhar pela trilha de cada vez, por isso reserve sua licen&ccedil;a com bastante anteced&ecirc;ncia. &Eacute; fundamental planejar e seguir as orienta&ccedil;&otilde;es de seguran&ccedil;a. A melhor &eacute;poca para caminhar &eacute; durante os meses mais frios, de abril a setembro. Voc&ecirc; pode chegar &agrave; ilha em uma balsa ou taxi aqu&aacute;tico, partindo de Cardwell ou Lucinda.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 – Ramsay Bay at&eacute; Little Ramsay Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl1.jpg" alt="Ramsay Bay até Little Ramsay Bay">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia 1 – Ramsay Bay at&eacute; Little Ramsay Bay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prepare-se para uma caminhada s&oacute;lida – que cobre cerca de 6,5 km em quatro horas e meia. A trilha come&ccedil;a um pouco ao sul do cal&ccedil;ad&atilde;o de Ramsay Bay e desce o cume da montanha at&eacute; Blacksand Beach. Para obter &aacute;gua, experimente o riacho atr&aacute;s da pequena lagoa, entre os meses de janeiro e agosto. A partir daqui, a trilha passa pelas copas verdejantes das melaleucas e pela alta floresta aberta at&eacute; os p&eacute;s de Nina Peak. Caminhe ladeira abaixo com um riacho sazonal, depois por uma floresta de flores vermelhas e manguezais malhados. Cruze o riacho com a mar&eacute; baixa ou m&eacute;dia e continue at&eacute; a borda norte de Nina Bay, onde voc&ecirc; pode acampar e pegar &aacute;gua fresca. Escale pelos penhascos at&eacute; Boulder Bay, o para&iacute;so das tartarugas verdes. Se a mar&eacute; estiver alta, talvez voc&ecirc; precise desviar pela vegeta&ccedil;&atilde;o densa no topo do promont&oacute;rio Nina. Salte pelas pedras de Boulder Bay at&eacute; Little Ramsay Bay, onde voc&ecirc; pode acampar e conseguir um bom suprimento de &aacute;gua fresca.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 – Little Ramsay Bay at&eacute; Zoe Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl2.jpg" alt="Little Ramsay Bay até Zoe Bay">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia 2 – Little Ramsay Bay at&eacute; Zoe Bay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A caminhada de hoje abrange 10 km de vegeta&ccedil;&atilde;o diversificada em seis horas. Comece cruzando um riacho peri&oacute;dico, caminhando pela praia e escalando um promont&oacute;rio rochoso. Um curto desvio leva &agrave; pitoresca Banksia Bay, onde voc&ecirc; pode mergulhar com tubo de respira&ccedil;&atilde;o sobre orlas de recifes v&iacute;vidos ou montar o acampamento &agrave; tarde. A trilha principal continua cruzando Banksia Creek at&eacute; as ba&iacute;as de Banksia e Zoe, com floresta seca aberta, uma alta floresta tropical e mangues. Fique de olho nas alaranjadas Juniperus deppeana e nas Santalum acuminatum, com seus frutos azuis brilhantes. A travessia da floresta tropical intricada entre North Zoe Creek e Fan Palm Creek pode ser trai&ccedil;oeira, mas &eacute; certamente um excelente local para observar p&aacute;ssaros. Passeie pelos riachos e p&acirc;ntanos at&eacute; o acampamento em Zoe Bay, uma curta caminhada a partir da espetacular Zoe Falls. Apanhe &aacute;gua fresca no South Zoe Creek, onde multid&otilde;es de pequenos caranguejos-soldados azuis convergem para as plan&iacute;cies de areia na mar&eacute; baixa. Os acampamentos na praia e na floresta est&atilde;o localizados na extremidade da ba&iacute;a, sendo preciso tomar cuidado para proteger sua comida dos animais selvagens.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 – Zoe Bay at&eacute; Sunken Reef Bay ou Mulligan Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl3.jpg" alt="Zoe Bay até Sunken Reef Bay ou Mulligan Falls">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia 3 – Zoe Bay at&eacute; Sunken Reef Bay ou Mulligan Falls]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vistas espetaculares, passagens rochosas e ba&iacute;as retiradas marcam este trecho de 7,5 km, que voc&ecirc; pode caminhar em quatro horas e meia. Siga o South Zoe Creek antes de rumar para cima, at&eacute; os lugares mais privilegiados da trilha. A partir do ponto mais alto – 260 metros acima do n&iacute;vel do mar – voc&ecirc; pode ver as Palm Islands e a Magnetic Island. Fique de olho na folhagem selvagem com cores que parecem ter sa&iacute;do de uma hist&oacute;ria em quadrinhos enquanto percorre as charnecas. Flores lasiandras nativas com bot&otilde;es rosa intenso e carmesim ficam azuis-acinzentados nas raras banksias azuis. A samambaia Gleichenia rupestris e dr&oacute;seras orlam os riachos, enquanto p&aacute;ssaros e insetos s&atilde;o atra&iacute;dos para as flores brancas e ricas em n&eacute;ctar das Xanthorrhoeas. Um desvio de 30 minutos leva voc&ecirc; at&eacute; Sunken Reef Bay, um local pitoresco para andar de caiaque no mar. Acampe aqui atr&aacute;s das dunas frontais ou continue cuidadosamente pelo Diamantina Creek at&eacute; o local de acampamento aos p&eacute;s da Mulligan Falls. Extasie-se com as paisagens impressionantes de Lucinda e das Palm Islands, mas fique longe da &aacute;rea perigosa no topo da cachoeira.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 – Mulligan Falls at&eacute; George Point]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl4.jpg" alt="Mulligan Falls até George Point">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia 4 – Mulligan Falls at&eacute; George Point]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mulligan Falls &eacute; a &uacute;ltima fonte de &aacute;gua fresca confi&aacute;vel ao longo da trilha. Por isso abaste&ccedil;a-se de &aacute;gua aqui antes de continuar. A trilha serpenteia por 2,5 km de floresta tropical, cruzando cinco riachos cristalinos. Dependendo da esta&ccedil;&atilde;o, confira Moth Creek para obter &aacute;gua fresca e brincar de ‘avistar o Pitta versicolor’. Este p&aacute;ssaro colorido tem um canto estridente que soa como ‘Walk to Work’ – um hino &agrave; produtividade, enquanto ele vasculha o solo da floresta em busca de insetos. Ao sul de Diamantina Creek, voc&ecirc; sai da floresta tropical e adentra Mulligan Bay. Daqui, &eacute; uma caminhada &aacute;rdua de 5 km ao longo da praia e cruzando o Mulligan Creek para chegar a George Point. Voc&ecirc; deve cruzar o riacho quando a mar&eacute; estiver baixa ou m&eacute;dia. Barcos reservados com anteced&ecirc;ncia vir&atilde;o busc&aacute;-lo aqui, e o hor&aacute;rio de chegada levar&aacute; em considera&ccedil;&atilde;o os fluxos das mar&eacute;s do Mulligan Creek. Tamb&eacute;m h&aacute; um local para acampamento aqui, caso queira passar mais algumas noites ou descansar antes de fazer a caminhada de volta para Ramsay Bay.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>