<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7311" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Melbourne a Adelaide via Great Ocean Road]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/melbourne-adelaide-gor.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-melbourne-to-adelaide-via-gor.jpg]]></img_background>
    <hdl_Title><![CDATA[Melbourne a Adelaide via Great Ocean Road]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-melbourne-to-adelaide-via-gor-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-melbourne-to-adelaide-via-gor-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie de carro por 5 dias de Melbourne a Adelaide via Lorne, Port Fairy, Robe, Victor Harbor. Bells Beach, Doze Ap&oacute;stolos, viaje pelo Coorong.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Melbourne a Adelaide via Great Ocean Road, Melbourne, Adelaide, Great Ocean Road, Bells Beach, Torquay, Lorne, Twelve Apostles, Doze Ap&oacute;stolos, os 12 Ap&oacute;stolos, Port Fairy, Otway Ranges, Great Otway National Park, Port Fairy, Coonawarra, Robe]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: Melbourne a Adelaide Via Great Ocean Road]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Surfe em Bells Beach, veja os Twelve Apostles (Doze Ap&oacute;stolos), fa&ccedil;a um passeio por Cooroong e explore a Pen&iacute;nsula Fleurieu nesta viagem de tirar o f&ocirc;lego ao longo da costa do sul da Austr&aacute;lia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Melbourne a Adelaide via Great Ocean Road]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.7_Itin_VIC_SA_Melbourne_to_Adelaide.gif" alt="Melbourne a Adelaide via Great Ocean Road" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/melbourne/melbourne-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Great Ocean Road; Limestone Coast; Adelaide]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Melbourne a Adelaide via Great Ocean Road]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Melbourne – Lorne – Port Fairy – Robe – Victor Harbor - Adelaide]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>4 dias/1.000 km</STRONG>
<P>Viaje de Melbourne a Adelaide ao longo da costa sudeste do pa&iacute;s, que &eacute; de tirar o f&ocirc;lego. Dirija pela Great Ocean Road passando pelos pontos de surfe famosos de Torquay e Bells Beach, em seguida, pelo para&iacute;so das f&eacute;rias de Lorne e pelos magn&iacute;ficos Twelve Apostles (Doze Ap&oacute;stolos). Passeie por cachoeiras e a exuberante floresta no Otway National Park e observe baleias a partir do hist&oacute;rico Warmambool. Mergulhe na hist&oacute;ria da navega&ccedil;&atilde;o em Port Fairy e Portland, perto dos penhascos marinhos enormes de Cape Bridgewater. Experimente o vinho em Coonawarra e veja os f&oacute;sseis de marsupiais gigantes em Naracoorte Caves, Patrim&ocirc;nio da Humanidade. Passeie por Cooroong e explore as praias e vin&iacute;colas convidativas da Pen&iacute;nsula Fleurieu em seu caminho para Adelaide.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 - Melbourne a Lorne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day1_HL.jpg" alt="Great Ocean Road, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Ocean Road, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dirija para Geelong na Pen&iacute;nsula Bellarine, onde voc&ecirc; pode caminhar ao longo da orla, visitar os vinhedos ou nadar nas praias. Continue at&eacute; Torquay, onde come&ccedil;a a espetacular <a href="/pt-br/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>, que abra&ccedil;a o penhasco. Torquay tamb&eacute;m &eacute; o port&atilde;o de entrada para a costa do surfe de Victoria. Visite o enorme museu do surfe e pegue as ondas da popular Jan Juc ou da famosa <a href="/pt-br/explore/states/vic/vic-torquay.xml" target="_self">Bells Beach</a>. Surfe em Point Addis e Anglesea, onde os jogadores de golfe compartilham os campos de golfe panor&acirc;micos com cangurus pastando. As grandes ondas continuam em Fairhaven e Eastern View, no caminho para o para&iacute;so das f&eacute;rias a beira-mar de Lorne. Nade na praia dourada de Loutit Bay e passeie por cachoeiras como Erskine Falls em meio as Otway Ranges. Pesquise as galerias, butiques e restaurantes da rua principal e tome um caf&eacute; em um dos primeiros caf&eacute;s de Vict&oacute;ria. Hospede-se em uma pousada, acampamento ou em acomoda&ccedil;&otilde;es luxuosas espalhadas ao redor da floresta.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 – Lorne a Port Fairy]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day2_HL.jpg" alt="Port Fairy, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Fairy, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Observe os penhascos escarpados ca&iacute;rem vertiginosamente para o oceano em um lado e o parque nacional do outro lado, ao dirigir por Apollo Bay. Explore as antigas florestas tropicais, charnecas, cavernas brilhantes e cachoeiras do Great Otway National Park. Visite o Cape Otway Lighthouse, com 150 anos, e fa&ccedil;a um piquenique em Paradise ou Shelly Beaches. Fazendo uma curva pela costa, voc&ecirc; ver&aacute; as torres de pedra calc&aacute;ria escarpadas dos Twelve Apostles (Doze Ap&oacute;stolos) saindo do Oceano Ant&aacute;rtico. Tire fotos do cal&ccedil;ad&atilde;o ou dos degraus do Gibson’s e passeie pela London Bridge, Bay of Islands e Loch Ard Gorge. Continue ao longo da Shipwreck Coast, que recebeu este nome devido aos mares bravios que fizeram pelo menos 700 navios baterem nas rochas. Explore Warmambool, onde, de maio a outubro, as baleias francas do sul v&atilde;o parir em Logan Beach. Mergulhe na hist&oacute;ria da navega&ccedil;&atilde;o em Port Fairy, com suas casas brancas antigas e casas no estilo georgiano. Veja a maior col&ocirc;nia de focas da Austr&aacute;lia e fique perto de golfinhos, baleias e tubar&otilde;es a bordo de um barco.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 – Port Fairy a Coonawarra ou Robe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day3_HL.jpg" alt="Robe, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Robe, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Continue ao longo da estrada costeira at&eacute; Portland, a primeira col&ocirc;nia europeia de Victoria. Veja centenas de edif&iacute;cios tradicionais e observe os barcos de pesca descarregarem o pescado a beira-mar. Dirija pela rota costeira panor&acirc;mica at&eacute; o escarpado Cape Nelson State Park e aos enormes penhascos a beira-mar de Cape Bridgewater. Observe as &aacute;guas azuis profundas de Bridgewater Bay, explore uma floresta petrificada pela areia e caminhe pelo cabo para ver a grande col&ocirc;nia de focas. De volta na estrada, dirija por Nelson e cruze a fronteira da Austr&aacute;lia do Sul. Visite Mount Gambier, que fica em um antigo vulc&atilde;o extinto e &eacute; cercado por lagos da cratera, tais como Blue Lake, que recebeu o nome devido &agrave; cor viva que possui de novembro a fevereiro. Dirija ao norte, para Penola e Coonawarra, onde voc&ecirc; pode experimentar o Cabernet Sauvignon na porta de algumas das 20 adegas. Alternativamente, dirija pelas cidades de pescadores da Limestone Coast at&eacute; a pitoresca Robe. Fa&ccedil;a uma refei&ccedil;&atilde;o em um restaurante de lagosta local e nade ou caminhe por Long Beach.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 - Coonawarra ou Robe a Victor Harbor]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day4_HL.jpg" alt="Coorong National Park, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coorong National Park, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dirija para o norte a partir de Coonawarra, visite o Naracoorte Caves National Park, Patrim&ocirc;nio da Humanidade, onde 26 cavernas de pedra calc&aacute;ria abrigam os esqueletos fossilizados de marsupiais gigantes. Cruze o Murray River em Tailem Bend e siga para ver as antiguidades de Strathalbyn na Pen&iacute;nsula Fleurieu. De Robe, dirija para o norte pela Kingston South East, onde voc&ecirc; pode fazer uma refei&ccedil;&atilde;o de frutos do mar frescos e visitar o hist&oacute;rico farol de Cape Jaffa. Passeie de canoa ou caiaque pelas lagoas rasas de &aacute;gua salgada de The Cooroong, passando por uma rica diversidade de p&aacute;ssaros do p&acirc;ntano. Aprenda sobre a cultura abor&iacute;gine da &aacute;rea com um guia Ngarrindjeri local. Cruze o Murray River em Wellington e siga atrav&eacute;s de Strathalbyn at&eacute; a regi&atilde;o vin&iacute;cola de Langhome Creek e o hist&oacute;rico porto de rio de Goolwa. Surfe, solte pipas e observe as baleias francas do sul entre junho e setembro em Middleton. Nade em Horseshoe Bay e surfe em Boomer Beach em Port Elliot, antes de dirigir para Victor Harbor.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 – Victor Harbor a Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day5_HL.jpg" alt="Fleurieu Peninsula, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fleurieu Peninsula, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descubra as atra&ccedil;&otilde;es da Pen&iacute;nsula Fleurieu em seu caminho para <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a>. Pegue um bonde puxado a cavalo para a Granite Island para ver pinguins pequenos ou observar as baleias migrat&oacute;rias entre junho e outubro em Encounter Bay. Fa&ccedil;a uma caminhada ao topo do penhasco at&eacute; Porto Elliot, em seguida explore as ruas na Encounter Bikeway. Pesque no cais de Cape Jervis ou caminhe por uma parte de <a href="/pt-br/explore/itineraries/sa-heysen-trail.xml" target="_self">Heysen Trail</a> ao longo da costa do Deep Creek Conservation Park. Dirija ao longo da costa de Gulf St. Vincent, parando para nadar nas praias de Sellicks e Aldinga. Ou viaje pelas colinas verdes ondulantes de Mount Compass e Yankalilla at&eacute; a regi&atilde;o vin&iacute;cola de <a href="/pt-br/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">McLaren Vale</a>. Visite as galerias e experimente o vinho na porta de algumas das 45 adegas. Compre azeitonas, azeites, queijos, am&ecirc;ndoas e frutinhas em barraquinhas na estrada e pomares antes de dirigir para Adelaide. Passeie pelo bulevar cultural de North Terrace em Adelaide, v&aacute; a p&eacute; ou de bicicleta pelos amplos parques p&uacute;blicos e aprecie o ambiente a beira-mar de <a href="/pt-br/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a> e Henley.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>