<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1259" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Pacific Coast Touring Route, Nova Gales do Sul]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/nsw-pacific-coast-touring-route.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-nsw.jpg]]></img_background>
    <hdl_Title><![CDATA[Pacific Coast Touring Route, Nova Gales do Sul]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-pacific-coast-touring-route-nsw-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-nsw-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie de carro por 7 dias por Sydney, Central Coast, Hunter Valley, Port Stephens, Coffs Harbour, Byron Bay, Gold Coast. Um tour de praias, vin&iacute;colas.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Pacific Coast Touring Route, NSW]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: Pacific Coast Touring Route, NSW]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Explore as praias cristalinas e o interior exuberante da Central Coast, as vin&iacute;colas do Hunter Valley e as pitorescas enseadas de Port Stephens.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[De relance]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.35_Itin_NSW_Pacific_Coast_Touring_Route.gif" alt="NSW Pacific Coast Touring Route" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/states/nsw/nsw-mungo.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Pacific Coast Touring Route, Nova Gales do Sul]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Sydney – Central Coast – Hunter Valley – Port Stephens – Coffs Harbour – Byron Bay – Costa de Ouro – Brisbane</strong>
        <p><strong>7 dias de carro</strong></p>
        <p>Explore as praias cristalinas e o interior exuberante da Central Coast, as vin&iacute;colas do Hunter Valley e as pitorescas enseadas de Port Stephens. Treine a sua tacada no campo de golfe da floresta tropical no Coffs Coast e a sua aura na praia em Byron Bay. Mergulhe em meio a peixes coloridos no Solitary Islands Marine Park ou nas luzes cintilantes da Costa de Ouro. A rota panor&acirc;mica leva voc&ecirc; de Sydney a Brisbane, oferecendo praias espetaculares, cidades pacatas, florestas tropicais musgosas, aventuras e relaxamento.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 - Sydney a Central Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.2_highlight(2).jpg" alt="Central Coast, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Central Coast, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga para os sub&uacute;rbios arborizados ao norte de Sydney para a Central Coast, para caminhar na floresta do Bouddi National Park, surfar em Avoca e pescar na praia do Terrigal. Siga a Coast Walking Track atrav&eacute;s da bela Bateau Bay e caminhe pelas praias protegidas e pelo interior rico em vida selvagem de Toowoon Bay. Mais ao norte, pesque e alimente pelicanos nas praias oce&acirc;nicas de The Entrance. Fa&ccedil;a canoagem, esqui aqu&aacute;tico, remo ou windsurfe em Tuggerah Lake ou pedale pelas suas margens. Siga para o interior, onde &eacute; poss&iacute;vel alugar um iate ou pegar uma balsa para o Brisbane Water National Park, onde caminhadas no mato passam por arte abor&iacute;gine e flores silvestres de cores vibrantes. Quando terminar de explorar, passe a noite na sua cidade favorita da Central Coast.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 - Central Coast a Hunter Valley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.4_hl(1).jpg" alt="Hunter Valley, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hunter Valley, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passeie de carro por Newcastle e pare para surfar na praia Nobby, nadar na Bar Beach, praticar voo livre no Dixon Park ou mergulhar pelos muitos navios naufragados no Newcastle Harbour. Relaxe com um almo&ccedil;o em uma cafeteria no cal&ccedil;ad&atilde;o ou no cais de Queens, antes de seguir para os vinhedos do <a href="/pt-br/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a>. Saboreie vinhos S&eacute;million e Shiraz da regi&atilde;o em 120 vin&iacute;colas, incluindo nomes reconhecidos como McGuigan, Tyrrell, Tulloch and Drayton. Compre diretamente das adegas nas colinas de Lovedale e prove vinhos artesanais em Broke, uma cidade pacata cercada por planta&ccedil;&otilde;es de azeitonas e pela escarpa Yellow Rock. Se estiver buscando aventura, fa&ccedil;a um voo livre duplo em Cessnock, caminhe pela floresta do Yengo National Park e fa&ccedil;a um passeio de bal&atilde;o pelos vinhedos de Pokolbin. Passe a noite em uma pousada sofisticada em Lovedale, na acess&iacute;vel Cessnock ou na cidade hist&oacute;rica de Wollombi.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 – Hunter Valley a Port Stephens]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.4_hl(2).jpg" alt="Port Stephens, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Stephens, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga para o norte passando por Kurri Kurri para visitar as 26 praias da cidade de veraneio de Port Stephens. Dirija at&eacute; o farol de Nelson Head e tome um caf&eacute; com vista panor&acirc;mica da ba&iacute;a. De Nelson Bay, &eacute; poss&iacute;vel passear de caiaque ou navegar ao lado de golfinhos e mergulhar com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio com outra vida marinha em Fly Point. Em seguida, pegue uma balsa para Tea Gardens, de onde poder&aacute; seguir para Hawks Nest, nadar nas praias oce&acirc;nicas ou pescar no Myall Lakes National Park. Ao voltar para o outro lado da baia, caminhe at&eacute; o topo do Tomaree Headland, no Tomaree National Park e siga para as vastas dunas de areia de Stockton Beach em uma quad bike ou um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas. Passe a noite na tranquila Anna Bay ou Fingle Bay ou relaxe em um hotel estilo resort a poucos minutos da Nelson Bay Marina.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 - Port Stephens a Coffs Harbour]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.5_hl(2).jpg" alt="Coffs Harbour, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coffs Harbour, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Saia de Port Stephens e atravesse o hist&oacute;rico Raymond Terrace no Hunter River. Continuando pela costa, voc&ecirc; pode pescar ou mergulhar em Seal Rocks e caminhar pelas belas praias de Forster. Ou, se preferir, siga para o interior para explorar a natureza selvagem de Barrington Tops, considerada Patrim&ocirc;nio da Humanidade. Aqui voc&ecirc; pode caminhar pela floresta ou fazer rafting nas corredeiras atravessando florestas subtropicais e vulc&otilde;es extintos. Visite Taree e as impressionantes cachoeiras Ellenborough e passeie de camelo ao longo da Lighthouse Beach, em Port Macquarie. Um pouco mais ao norte, voc&ecirc; pode mergulhar com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio, ou fazer pesca submarina em South West Rocks e refrescar-se nas praias desertas de areias brancas de Nambucca Heads. Finalize o dia no Coffs Harbour, uma cidade panor&acirc;mica cercada de florestas e parques nacionais exuberantes.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 - Coffs Harbour a Byron Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.6_hl(1).jpg" alt="Byron Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Tome caf&eacute; da manh&atilde; na praia e tire uma foto da famosa Big Banana (Banana Gigante), antes de explorar o maior parque de aventuras da Coffs Coast. Passeie de caiaque pelo Bongil Bongil National Park ou fa&ccedil;a rafting nas corredeiras no Nymboida River. Pesque ou mergulhe no Solitary Islands Marine Park, na costa de Coffs Harbour, ou siga para o sudoeste para o vilarejo hippie arborizado de Bellingen e caminhe pelas cachoeiras e florestas Gondwanan, no Dorrigo National Park. Mais ao norte, pare para um caf&eacute; na charmosa cidade de Grafton, navegue ao lado de golfinhos no Clarence River e pegue um trem a vapor hist&oacute;rico para cruzar as montanhas em Glenreagh. Siga para o Nymboida National Park para fazer rafting nas corredeiras, rapel e escalada, e observe a maior col&ocirc;nia de ornitorrincos da regi&atilde;o. Em seguida, volte para a Pacific Highway e siga para a animada cidade de Ballina &agrave; beira do rio antes de chegar a <a href="/pt-br/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> para pernoitar.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 6 – Byron Bay a Costa de Ouro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.7_hl(3).jpg" alt="Bangalow, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bangalow, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fa&ccedil;a um passeio ao amanhecer pela trilha de caminhada Cape Byron e veja os primeiros raios do nascer do sol que deixam o farol de Cape Byron rosado. Observe as baleias fazendo sua migra&ccedil;&atilde;o anual entre maio e novembro e mergulhe com tubo de respira&ccedil;&atilde;o entre baleias jubarte, tartarugas marinhas e golfinhos no Cape Byron Marine Park. Delicie-se com um farto caf&eacute; da manh&atilde; em um dos muitos caf&eacute;s de Byron, depois nade ou passeie de caiaque com golfinhos na Main Beach ou v&aacute; para o famoso ponto de surfe do The Pass. Fa&ccedil;a um voo livre sobre o farol, ande a cavalo no Bangalow ou fa&ccedil;a um passeio em ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pelas cachoeiras refletidas em arco-&iacute;ris e pelas florestas tropicais dos rec&ocirc;nditos de Byron. Esse balne&aacute;rio bo&ecirc;mio tamb&eacute;m &eacute; o local ideal para ler seu futuro nas cartas do tar&ocirc;, descobrir sua paz interior em um ref&uacute;gio na floresta tropical ou ver o trabalho de artistas locais nos mercados de domingo. Quando estiver completamente zen, entre no carro para um passeio panor&acirc;mico de 90 minutos pela <a href="/pt-br/explore/cities/gold-coast.xml" target="_self">Costa de Ouro</a>. Voc&ecirc; pode fazer um desvio pelos parques nacionais panor&acirc;micos em torno de Murwillumbah e subir Mount Warning, um antigo vulc&atilde;o em eros&atilde;o. Hospede-se em um arranha-c&eacute;u na beira da praia em Surfer’s Paradise ou em um ref&uacute;gio do interior.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 7 - Costa de Ouro a Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.8_hl(3).jpg" alt="Gold Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passe o dia nas praias, fa&ccedil;a compras ou absorva a ineg&aacute;vel energia da Costa de Ouro. Pegue as ondas de fama internacional das praias de Broadbeach, Kirra e Main Beach. Ou relaxe nas areias douradas de Surfers Paradise, onde &eacute; poss&iacute;vel encontrar lojas, cafeterias e restaurantes na animada Cavill Avenue. Mergulhe com tubo de respira&ccedil;&atilde;o ou com tanque de oxig&ecirc;nio no navio Scottish Prince naufragado em Main Beach ou explore o recife artificial de Narrow Neck. No interior, voc&ecirc; pode explorar as cachoeiras, piscinas naturais e florestas subtropicais exuberantes de Tamborine Mountain National Park, Springbrook National Park e Lamington National Park. Para se divertir em parques tem&aacute;ticos, nade com golfinhos ou acaricie focas no Sea World, assista a filmes feitos no Movie World e sobreviva &agrave; maior de todas as ondas no Dreamworld. Depois de ter se esbaldado nos parques, dirija por uma hora at&eacute; a sofisticada capital de <a href="/pt-br/explore/cities/brisbane.xml" target="_self">Brisbane</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>