<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1248" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Sydney a Melbourne Coastal Drive, NSW, VIC]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/nsw-sydney-to-melbourne-coastal-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-sydney-melbourne-coastal-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[Sydney a Melbourne Coastal Drive, NSW, VIC]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-sydney-melbourne-coastal-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-sydney-melbourne-coastal-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie de carro por 7 dias por Sydney, Nowra, Batemans Bay, Eden, Bairnsdale, Wilson Promontory, Phillip Island e Melbourne. Praias e parques nacionais.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Sydney a Melbourne Coastal Drive, NSW, VIC]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: Sydney a Melbourne Coastal Drive]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Nade nas praias de areia branca da Jervis Bay, saboreie ostras frescas em Pambula e observe baleias em Eden.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[De relance]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.34_Itin_NSW_VIC_Sydney_to_Melbourne_Coastal_Drive.gif" alt="Sydney a Melbourne Coastal Drive" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/sydney/nsw-sydney-beaches.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Sydney a Melbourne Coastal Drive]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Sydney – Nowra – Bateman’s Bay – Eden – Bairnsdale – Wilsons Promontory – Phillip Island – Melbourne<BR>7 dias de carro</STRONG>

<P>Nade nas praias de areia branca da Jervis Bay, saboreie ostras frescas em Pambula e observe baleias em Eden. Alimente &aacute;guias-pescadoras em Mallacoota e conhe&ccedil;a os preciosos ecossistemas do Croajingolong National Park. Passeie de barco no vasto e tranquilo lago Gippsland. Em seguida, caminhe ao longo da vastid&atilde;o arrebatadora da Ninety Mile Beach e para a ponta mais ao sul do continente australiano, no Wilsons Promontory National Park. Na Phillip Island, voc&ecirc; encontrar&aacute; focas simp&aacute;ticas e ver&aacute; um desfile de pinguins pequenos ao entardecer. Esta famosa rota leva at&eacute; sossegadas cidades litor&acirc;neas, parques nacionais repletos de vida selvagem e praias longas e isoladas, onde seus p&eacute;s s&atilde;o os &uacute;nicos a tocar as areias.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 – Sydney a Nowra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.2_highlight(1).jpg" alt="Sea Cliff Bridge, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sea Cliff Bridge, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga para o sul de <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a> e atravesse o Royal National Park para come&ccedil;ar a rota Grand Pacific Drive pela estrada &agrave; beira do penhasco. Pare para nadar, surfar ou fazer piquenique na Stanwell Tops, onde tamb&eacute;m &eacute; poss&iacute;vel admirar as belas vistas litor&acirc;neas no topo do penhasco. Atravesse a dram&aacute;tica Sea Cliff Bridge, que desponta 665 metros sobre o oceano e siga para a cidade panor&acirc;mica de Wollongong. Pare para um caf&eacute; em Shellharbour, no Lake Illawarra ou em Kiama, onde o famoso Blowhole jorra &aacute;gua a uma dist&acirc;ncia de 60 metros. Continue atravessando colinas exuberantes at&eacute; Gerringong e Gerroa, que ficam incrustadas em penhascos com vista para a Seven Mile Beach. Siga pela orla at&eacute; Shoalhaven Heads, um excelente ponto para nadar, surfar e pescar na praia ou continue em dire&ccedil;&atilde;o ao interior para almo&ccedil;ar no pub da bela cidade hist&oacute;rica de Berry. Siga uma rota curta e panor&acirc;mica para as lojas de antiguidade, galerias e pastos verdejantes do Kangaroo Valley. Ou fa&ccedil;a a curva na dire&ccedil;&atilde;o da costa e pare em Coolangatta Estate para saborear vinhos premiados. Termine seu primeiro dia em Nowra, que oferece belas lojas de antiguidade e cafeterias e procure um pub r&uacute;stico para passar a noite.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 – Nowra a Bateman’s Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.3_highlight(2).jpg" alt="Jervis Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Jervis Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga para Huskisson na Jervis Bay, onde voc&ecirc; pode navegar ao lado de bandos de golfinhos ou enterrar seus p&eacute;s nas areias mais brancas do mundo em Hyams Beach. Nade, caminhe pela mata ou observe p&aacute;ssaros nas praias e florestas do Booderee National Park. Voc&ecirc; pode fazer um piquenique no Hammerhead Point, vizinho a Currarong, e em Red Point, perto de Callala. Ou mergulhe do Green Patch, onde roselas carmesins alegram o cen&aacute;rio com suas cores vivas. Alugue um caiaque e reme pela Honeymoon Bay e nade da Murrays Beach, onde as &aacute;guas s&atilde;o protegidas pela Bowen Island. Quando estiver pronto para sentar ao volante, siga para o sul e pare em Ulladulla para comer um prato de peixe com batatas no porto. Conhe&ccedil;a a hist&oacute;ria abor&iacute;gine local na caminhada 'One Track For All' ao longo do pontal do norte ou nade em Pebbly Beach com os cangurus locais. Entre na costa escarpada do Murramarang National Park e percorra os lagos e praias de South Durass. Termine o dia na vibrante cidade de veraneio de Batemans Bay, onde voc&ecirc; pode navegar pelo Clyde River e saborear ostras frescas.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 – Bateman’s Bay a Eden]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.4_highlight(2).jpg" alt="Batemans Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Batemans Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pare em Mogo para passear por lojas e vivenciar o clima de um vilarejo de minera&ccedil;&atilde;o do ouro do s&eacute;culo XIX. Depois visite o belo vilarejo tombado pelo patrim&ocirc;nio de Central Tilba e veja artes&atilde;os trabalhando com t&eacute;cnicas tradicionais. Pare no Umbarra Cultural Centre, onde voc&ecirc; pode participar de um jogo de boomerang ou de uma excurs&atilde;o em ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas para o local sagrado de Gulaga (Mt Dromedary) e Wallaga Lake. Siga pela estrada a beira-mar para Mimosa Rocks National Park, voc&ecirc; pode nadar ou mergulhar com tubo de respira&ccedil;&atilde;o nas lagoas, surfar das praias oce&acirc;nicas e fazer uma trilha pelo litoral recortado. Siga para o interior e prove os queijos de Bega ou saboreie a famosa ostra de Pambula. Entre na cidade de observa&ccedil;&atilde;o de baleias de Eden, onde poder&aacute; observar as majestosas baleias francas e jubarte migrarem entre maio e novembro. Caminhe por entre flores silvestres, praias e eucaliptos no Ben Boyd National Park antes de se recolher para dormir.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 – Eden a Bairnsdale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.4_highlight(3).jpg" alt="Cape Conran Coastal Park, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cape Conran Coastal Park, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Continue at&eacute; a divisa com Victoria para a bela cidade costeira de Mallacoota, nos tranquilos lagos cintilantes da enseada de Mallacoota. Dirija um barco ou reme uma canoa subindo pelos rios de Genoa ou Wallagaraugh at&eacute; Gipsy Point, para um piquenique junto aos cangurus ou para alimentar as &aacute;guias-pescadoras. Veja uma das maiores col&ocirc;nias de pequenos pinguins do mundo em Gabo Island. Explore ecossistemas t&atilde;o preciosos que s&atilde;o protegidos por uma Reserva Internacional da Biosfera no Croajingolong National Park. Ou siga para o sul at&eacute; o Cape Conran Coastal Park para um almo&ccedil;o de piquenique. Voc&ecirc; pode acampar aqui, entre charnecas, praias oce&acirc;nicas e florestas de banksia. Ou continue em dire&ccedil;&atilde;o a Metung nos Lakes Entrance, onde voc&ecirc; pode navegar ou passear de barco nos Gippsland Lakes, nos maiores canais internos da Austr&aacute;lia. Hospede-se aqui ou em Bairnsdale, na divisa entre os Gippsland Lakes e a regi&atilde;o alpina.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 – Bairnsdale a Wilsons Promontory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.5_highlight(1).jpg" alt="Wilsons Promontory, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wilsons Promontory, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dirija pela Princess Highway e entre em Yarram para almo&ccedil;ar no caminho para o <a href="/pt-br/explore/itineraries/vic-wilsons-prom.xml" target="_self">Wilsons Promontory National</a> Park. Reserve um chal&eacute; ou arme uma barraca no Tidal River, em Norman Bay, e siga para uma das muitas caminhadas do parque. Siga a trilha de caminhada Lilly Pilly Gully Nature Walk atravessando a charneca, a floresta de eucaliptos e a floresta tropical ou caminhe pelas areias bem brancas da Squeaky Beach. Suba at&eacute; o topo do Mt Oberon para um dos melhores panoramas de Victoria ou continue em dire&ccedil;&atilde;o a um dos 11 acampamentos da regi&atilde;o. Mergulhe com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio nos penhascos de granito, para observar os peixes de cores vivas e as algas multicoloridas do Wilsons Promontory Marine National Park. Hospede-se no Tidal River ou na cidade vizinha de Foster.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 6 – Wilsons Promontory a Phillip Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.6_highlight(1).jpg" alt="Phillip Island, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Phillip Island, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pare para um caf&eacute; em Fish Creek, uma pequena cidade ex&oacute;tica repleta de galerias, livrarias e caf&eacute;s ou espere at&eacute; chegar &agrave; conhecida cidade litor&acirc;nea de Inverloch para o almo&ccedil;o. Passe pelo santu&aacute;rio de pesca e pelicanos de San Remo e pela ponte para a Phillip Island. Observe coalas e p&aacute;ssaros aqu&aacute;ticos em seus habitats naturais em Rhyll e assista os pinguins-azuis voltando para casa ao anoitecer na Summerland Beach. Para outro tipo de vida selvagem, visite o circuito de Phillips Island, onde &eacute; realizado o Grande Pr&ecirc;mio da Austr&aacute;lia de motociclismo e o V8 Supercar 500. Passe pela maior col&ocirc;nia de focas da Austr&aacute;lia em Seal Rocks e veja milhares de pardelas de rabo curto nos penhascos escarpados de Cape Woolami. Passe a noite em Cowes ou no porto de Rhyll.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 7 – Phillip Island a Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.12.2_highlight.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Acaricie coalas no centro de preserva&ccedil;&atilde;o em Cowes antes de pegar a rota panor&acirc;mica em torno da Western Port Bay e da Pen&iacute;nsula Mornington. Descubra praias, vin&iacute;colas e campos de golfe em Flinders, depois cruze a pen&iacute;nsula at&eacute; Sorrento, onde poder&aacute; nadar com golfinhos. Caminhe pelos penhascos passando por mans&otilde;es de milh&otilde;es de d&oacute;lares em Portsea, colha suas pr&oacute;prias cerejas e visite vin&iacute;colas e galerias em Red Hill. Pare na cosmopolita cidade litor&acirc;nea de Mornington, antes de seguir para o labirinto de <a href="/pt-br/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">ruelas escondidas</a>, bares luxuosos, <a href="http://www.australia.com/campaigns/nothinglike/pt-br/melbourne-product4.htm" target="_blank">restaurantes de alto padr&atilde;o</a> e lojas com pe&ccedil;as &uacute;nicas e exclusivas de Melbourne.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>