<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4509" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Savannah Way, Queensland]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/qld-savannah-way.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-savannah-way-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[Savannah Way, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-savannah-way-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-savannah-way-qld-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie de carro por 6 dias de Cairns a Katherine via Ravenshoe, Georgetown, Normantown. Veja exuberantes chapad&otilde;es tropicais e hist&oacute;ricas regi&otilde;es de ouro.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Savannah Way, Queensland]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: Savannah Way - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Dirija de carro partindo de Cairns e passando pela exuberante Chapada Tropical e por minas de ouro hist&oacute;ricas at&eacute; chegar a Gulf Savannah e &agrave; divisa com o Territ&oacute;rio do Norte.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Savannah Way de relance]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.1.5_Itin_QLD_Savannah_Way.gif" alt="Savannah Way" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/cairns/cairns-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Savannah Way, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Cairns – Ravenshoe – Georgetown – Normanton – Katherine<br />
        <strong>6 dias de carro</strong></strong>
        <p>Dirija de carro partindo de Cairns e passando pela exuberante Chapada Tropical e por minas de ouro hist&oacute;ricas at&eacute; chegar a Gulf Savannah e &agrave; divisa com o Territ&oacute;rio do Norte. Caminhe em meio &agrave; floresta tropical considerada Patrim&ocirc;nio da Humanidade em Kuranda e explore o interior agr&iacute;cola que circunda Mareeba. Visite o templo chin&ecirc;s do s&eacute;culo passado em Atherton e passe a noite em Ravenshoe, a cidade mais alta de Queensland. Maravilhe-se com Millstream Falls, a cachoeira mais larga da Austr&aacute;lia e perca-se nas cavernas do Undara Volcanic National Park, o sistema de lava mais longo do mundo. Garimpe ouro nas hist&oacute;rias Croydon e Georgetown e aviste crocodilos nos p&acirc;ntanos de Normantown. Descubra gargantas ocultas e arte rupestre abor&iacute;gine no Boodjamulla National Park antes de cruzar o Golfo Central no Territ&oacute;rio do Norte. Daqui, a Savannah Way continua sua aventura pelo Outback at&eacute; Katherine e de volta para a cidade de cultivo de p&eacute;rolas de Broome, no Oeste da Austr&aacute;lia.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 - Cairns a Atherton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight1.jpg" alt="Kuranda,Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kuranda, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Saia da tropical <a href="/pt-br/explore/cities/cairns.xml" target="_self">Cairns</a>, ponto de partida para ilhas, florestas e recifes de Queensland. Caminhe pelas matas, visite as quedas da Barron Falls e passeie pelos mercados no vilarejo de Kuranda margeada pela floresta tropical. Depois siga para Mareeba, localizada entre pomares, planta&ccedil;&otilde;es de caf&eacute; e campos de cana-de-a&ccedil;&uacute;car. Caminhe pela mata observando p&aacute;ssaros nativos no Mareeba Wetlands e explorando forma&ccedil;&otilde;es rochosas vulc&acirc;nicas da Granite Gorge. Visite as galerias de arte rupestre abor&iacute;gine no Davies Creek National Park ou fa&ccedil;a um piquenique ao lado das piscinas naturais da Emerald Creek Falls. Para uma aventura fora da trilha, dirija 140 km para oeste at&eacute; as famosas cavernas de Chillagoe-Mungana. Ou continue ap&oacute;s Tolga Scrub, regi&atilde;o de rica vida selvagem, at&eacute; chegar a Atherton, no centro da panor&acirc;mica Chapada Tropical. Passeie pela floresta tropical e passe pela pequena queda d’&aacute;gua para desfrutar de uma vista do topo da chapada de Halloran’s Hill. Pegue um trem a vapor para a antiga cidade de minera&ccedil;&atilde;o de estanho Herberton. Fa&ccedil;a um piquenique em Platypus Park, visite o templo chin&ecirc;s do s&eacute;culo anterior e escute a doce cacofonia de p&aacute;ssaros no Hasties Swamp.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 – Atherton a Georgetown]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight2.jpg" alt="Millaa Millaa Falls, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Millaa Millaa Falls, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra mais atra&ccedil;&otilde;es pitorescas nas cercanias de Atherton. Caminhe por entre florestas tropicais, pinheiros e planta&ccedil;&otilde;es de eucaliptos na Danbulla State Forest ou pesque perca-gigante no Barron River. Dirija at&eacute; Malanda, cidade de fabrica&ccedil;&atilde;o de latic&iacute;nios para visitar o antigo p&acirc;ntano Bromfield Swamp e caminhe at&eacute; as Malanda Falls. Ou pegue um atalho para o sul, em dire&ccedil;&atilde;o ao Hypipamee National Park para visitar um lago formado por uma cratera profunda cheia de &aacute;gua. De Ravenshoe, a mais alta cidade de Queensland, fica a apenas uma curta caminhada de Tully Falls, cuja queda d’&aacute;gua tem uma for&ccedil;a impressionante depois da temporada de chuvas. Acampe, fa&ccedil;a esqui aqu&aacute;tico e pesque na represa de Kombooloomba, um pouco mais adiante. Dirija pela Waterfall Circuit passando por cachoeiras inacredit&aacute;veis at&eacute; a curiosa Millaa Millaa. Siga at&eacute; a Millstream Falls, a mais ampla cachoeira da Austr&aacute;lia, e relaxe nas &aacute;guas minerais terap&ecirc;uticas de Innot Hot Springs. Abra caminho pelos vinhedos e figueiras gigantes de Wurruma Swamp. Daqui, siga em dire&ccedil;&atilde;o ao oeste se quiser visitar o mais longo sistema de lavas do mundo, no Undara Volcanic National Park. Procure pedras preciosas no Mt Surprise antes de seguir para o centro da explora&ccedil;&atilde;o do ouro, em Georgetown.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 –Georgetown a Normanton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight3.jpg" alt="Normanton, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Normanton, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Garimpe em Georgetown, apelidada no passado de “mina do homem pobre”, pelas pepitas que podiam ser pegas logo da superf&iacute;cie. Hoje com uma autoriza&ccedil;&atilde;o e equipamentos modernos, voc&ecirc; ainda pode garimpar uma quantidade consider&aacute;vel de ouro e pedras semipreciosas. Veja geodos “thundereggs” e &aacute;gatas em Forsyth, depois siga para a Agate Creek Mineral Reserve para procurar a sua pr&oacute;pria &aacute;gata, com suas cores e espirais espetaculares. Passe pela Cumberland Chimney, ru&iacute;nas deixadas pela imensa britadeira constru&iacute;da pelos ma&ccedil;ons de Cornish durante a corrida do ouro em Savannah. Fa&ccedil;a uma parada em Croydon, onde os edif&iacute;cios do National Trust s&atilde;o um testemunho da hist&oacute;ria da cidade como grande centro de minera&ccedil;&atilde;o de ouro. Visite Croydon Cemetry e observe as elegantes inscri&ccedil;&otilde;es chinesas entalhadas nas l&aacute;pides chinesas. Pare para nadar e observar p&aacute;ssaros em Lake Belmore, o maior corpo de &aacute;gua doce de Savannah. Visite a hist&oacute;rica Golden Gate Mine, antes de seguir para Normanton na ponta do Gulf of Carpenteria.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 – Normantown at&eacute; Burketown]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight4.jpg" alt="Karumba, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Karumba, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Jogue sua linha para capturar percas-gigantes e observar os p&aacute;ssaros nativos de Normanton, que fica em um elevado monte de areia, com vistas para a savana a oeste e as &aacute;reas pantanosas ao norte. Fa&ccedil;a uma foto com Krys, o rei da savana. Com quase 9 metros, &eacute; uma r&eacute;plica em tamanho natural do maior crocodilo j&aacute; capturado. Visite a penitenci&aacute;ria hist&oacute;rica e passeie pela zona rural no trem Gulflander, para voltar a Croydon. Explore a regi&atilde;o pantanosa entre Normantown e Karumba, habitat natural dos crocodilos de &aacute;gua salgada e um ter&ccedil;o das aves pernaltas migrat&oacute;rias da Austr&aacute;lia. Pare em Karumba para crust&aacute;ceos e peixes frescos do Norman River. De l&aacute; voc&ecirc; segue por estradas de terra ao lado de gigantescos caminh&otilde;es de m&uacute;ltiplos vag&otilde;es. Fa&ccedil;a uma parada em Burke e Wills Cairn – a extremidade mais ao norte dos desafortunados exploradores da expedi&ccedil;&atilde;o de 1861 – ou fa&ccedil;a um piquenique abaixo das Leichhardt Falls. O destino do dia &eacute; Burketown, a cidade mais antiga do golfo nas margens do Albert River.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 – Burketown a Borroloola]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight5.jpg" alt="Lawn Hill NP, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lawn Hill NP, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Teste a reputa&ccedil;&atilde;o da cidade como capital australiana da perca-gigante atirando sua linha no Albert River. Depois siga em dire&ccedil;&atilde;o ao sul para o para&iacute;so dos observadores de p&aacute;ssaros no Bluebush Swamp, e no Gregory Downs no tranquilo Gregory River. Fa&ccedil;a canoagem e caminhe pela mata aqui ou no Boodjamulla (Lawn Hill) National Park – um o&aacute;sis de rochedos de arenito, vegeta&ccedil;&atilde;o tropical, riachos cor de esmeralda e arte rupestre do povo Waanyi. Siga a trilha Wild Dog Dreaming, deslumbrando-se com as vistas panor&acirc;micas da Constance Range e veja crocodilos de &aacute;gua doce tomando banho de sol. Rume para o oeste, atravessando a comunidade abor&iacute;gine de Doomadgee, onde &eacute; poss&iacute;vel passar a noite com aprova&ccedil;&atilde;o pr&eacute;via. Caso contr&aacute;rio, abaste&ccedil;a-se de alimentos e combust&iacute;vel no armaz&eacute;m e siga adiante. Pare no Hells Gate, o port&atilde;o de entrada para a Costa Macassan do Territ&oacute;rio do Norte, onde temos excelentes vistas das plan&iacute;cies inundadas dos taludes de Barkly Tablelands. Pesque no po&ccedil;o de Kingfisher Camp e atravesse de carro a divisa do Territ&oacute;rio do Norte com a remota comunidade de pescadores de Borroloola.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 6 – Borroloola para Katherine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight6.jpg" alt="Mataranka, Savannah Way, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mataranka, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Voc&ecirc; pode relaxar um dia a mais ou alugar uma casa flutuante a partir de King Ash Bay. Ou retorne em dire&ccedil;&atilde;o ao sul para explorar a reserva natural de Caranbirini, com torres espirais de arenito, s&iacute;tios de arte abor&iacute;gine, um po&ccedil;o e muitas esp&eacute;cies em extin&ccedil;&atilde;o. Mais ao sul, voc&ecirc; atravessa o Cape Crawford e os arranha-c&eacute;us da The Lost City, a cidade perdida, um dos tr&ecirc;s existentes no <a href="/pt-br/explore/states/nt.xml" target="_self">Territ&oacute;rio do Norte</a>. Para chegar a Katherine em um dia, siga em dire&ccedil;&atilde;o ao norte partindo de Borroloola. Pesque percas-gigantes de manh&atilde; no McArthur River, e dirija at&eacute; Roper Bar no Roper River com margens repletas de pandanos. Fa&ccedil;a uma parada para pescar ou quebre a sua viagem acampando &agrave; noite. Em seguida, continue at&eacute; Mataranka, onde voc&ecirc; pode relaxar e se revigorar em um dos lagos Rainbow e Bitter Springs, de &aacute;guas termais cercados de palmeiras, no Elsey National Park. Do parque, a estrada pavimentada de Stuart Highway leva voc&ecirc; at&eacute; o norte na agitada cidade de Katherine, pr&oacute;xima &agrave;s dram&aacute;ticas cascatas e gargantas exuberantes do Nitmiluk National Park. De Katherine, voc&ecirc; pode seguir de carro pela Savannah Way at&eacute; chegar a <a href="/pt-br/explore/cities/broome.xml" target="_self">Broome</a>, no <a href="/pt-br/explore/states/wa.xml" target="_self">Oeste da Austr&aacute;lia</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>