<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1203" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Pacific Coast Touring Route, Queensland]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/qld-pacific-coast.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[Pacific Coast Touring Route, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-pacific-coast-touring-route-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-qld-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie de carro por 6 dias por Brisbane, Fraser Island, Bundaberg, Rockhampton, Mackay, Townsville, Cairns.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Pacific Coast Touring Route, Queensland]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: Pacific Coast Touring Route, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Conhe&ccedil;a algumas das maiores atra&ccedil;&otilde;es costeiras de Queensland – da Grande Barreira de Corais considerada Patrim&ocirc;nio da Humanidade at&eacute; ilhas inexploradas e parques nacionais de floresta tropical.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[De relance]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.26_Itin_QLD_Pacific_Coast_Touring_Route.gif" alt="Pacific Coast Touring Route" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/gold-coast/qld-surfing.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Pacific Coast Touring Route, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Brisbane – Fraser Island – Bundaberg – Rockhampton – Mackay – Townsville – Cairns <BR>6 dias de carro<BR></STRONG><STRONG></STRONG>
<P>Conhe&ccedil;a algumas das maiores atra&ccedil;&otilde;es costeiras de Queensland – da Grande Barreira de Corais considerada Patrim&ocirc;nio da Humanidade at&eacute; ilhas inexploradas e parques nacionais de floresta tropical. Fa&ccedil;a um passeio de ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pela Fraser Island, a maior ilha de areia do mundo e veja as arraias manta e as tartarugas no Mon Repos, pr&oacute;ximo de Bundaberg. Hospede-se em Rockhampton, visite a ilha Great Keppel e as cavernas Capricorn. Mergulhe com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio nos recifes e navios naufragados pr&oacute;ximos de Mackay e navegue pela Whitsundays, com cen&aacute;rios de cart&atilde;o postal. Caminhe pelas areias brancas da Magnetic Island, perto de Townsville e, mais ao norte, visite Hinchinbrook, o maior parque nacional em ilha da Austr&aacute;lia. As cores vivas, os aromas e os sons desta espl&ecirc;ndida costa permanecer&atilde;o na sua mem&oacute;ria por bastante tempo ap&oacute;s o fim da viagem em Cairns, na entrada para o norte tropical de Queensland.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 – Brisbane a Fraser Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.3_highlight.jpg" alt="Fraser Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fraser Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga para Noosa e pare para explorar as lojas elegantes, bistr&ocirc;s e apartamentos de frente para o mar na Hastings Street. D&ecirc; uma volta pelas praias e pela floresta do <a href="/pt-br/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a> National Park, parando em mirantes com vistas panor&acirc;micas. Voltando para a estrada, voc&ecirc; passar&aacute; pela cidade mineradora de ouro de Gympie e por Maryborough, a mais antiga cidade rural de Queensland. Observe as baleias em Hervey Bay ou pegue um barco para a <a href="/pt-br/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, considerada Patrim&ocirc;nio da Humanidade, a maior ilha de areia do mundo, logo ao norte de Rainbow Beach. Alugue um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas ou fa&ccedil;a uma excurs&atilde;o pelas atra&ccedil;&otilde;es da ilha, do belo Lake McKenzie at&eacute; a floresta pr&oacute;xima da Esta&ccedil;&atilde;o Central e dos penhascos coloridos de Cathedrals. Voc&ecirc; pode estender sua hospedagem passando algumas noites no resort, na cabana ou na barraca na praia.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 – Fraser Island a Bundaberg]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.4_highlight.jpg" alt="Woodgate Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Woodgate Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fa&ccedil;a novamente a travessia para o continente e siga a sua viagem para <a href="/pt-br/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, uma cidade hist&oacute;rica de cana-de-a&ccedil;&uacute;car e porta de entrada para o sul da <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>. Passeie por entre graciosas constru&ccedil;&otilde;es coloniais e fa&ccedil;a um cruzeiro pelo Burnett River. Observe as tartarugas marinhas fazerem ninho e chocarem ovos na pequena praia de Mon Repos. Depois mergulhe com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio nos recifes de corais e nas ilhotas de Lady Musgrave Island e Lady Elliot Island, onde tamb&eacute;m h&aacute; uma grande popula&ccedil;&atilde;o de arraias manta. Nade ou pesque em Elliot Heads, mergulhe em Coral Cove e no Innes Park ou observe os cangurus na Woodgate Beach, as poucas atra&ccedil;&otilde;es ao longo da costa inexplorada de 140 km de Bundaberg.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 – Bundaberg a Rockhampton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.5_highlight(1).jpg" alt="Great Keppel Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Keppel Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Jornada para o norte passando por Gin Gin e pela cidade litor&acirc;nea de 1770, que recebeu esse nome em homenagem ao ano em que foi descoberta pelo Capit&atilde;o Cook. Em um desvio para interior, caminhe pela floresta exuberante do Cania Gorge National Park e maravilhe-se com as antigas Crateras Misteriosas do Eurimbula National Park. A pr&oacute;xima parada &eacute; a arborizada cidade de Gladstone, cercada por florestas, gargantas, lagos e praias que se estendem at&eacute; a Grande Barreira de Corais do Sul. Chegue a Rockhampton e fa&ccedil;a um cruzeiro pelo coral para a Great Keppel Island, mergulhe com tubo de respira&ccedil;&atilde;o na Shelving Beach, em Monkey Point ou em Clam Bay ou passeie pelos jardins bot&acirc;nicos da ilha. Quando sentir seu apetite agu&ccedil;ado, teste a reputa&ccedil;&atilde;o de Rockhampton como a capital australiana da carne bovina e pe&ccedil;a um suculento bife.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 – Rockhampton a Mackay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.6_highlight(5).jpg" alt="Mackay, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mackay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga para as espetaculares Capricorn Caves, cavernas espetaculares acima do solo em uma cadeia montanhosa de arenito. Mais ao norte, temos o charmoso vilarejo tropical de Yeppoon, porta de entrada para a Capricorn Coast e o Byfield National Park. Aqui voc&ecirc; pode observar p&aacute;ssaros, caminhar por florestas tropicais e pescar na praia. Continue em dire&ccedil;&atilde;o ao norte at&eacute; chegar a Mackay, onde pode almo&ccedil;ar na marina, fazer uma caminhada por pontos hist&oacute;ricos e caminhar, nadar e pescar nas praias das cidades de Lambert, Town, Illawong, Harbour, Bucasia, Blacks e Eimeo. Veja de perto sarigu&ecirc;s, cangurus, perus-do-mato e equidnas nas praias do Cape Hillsborough National Park. Fa&ccedil;a um passeio de um dia para as ilhas de Brampton e Carlisle a sudeste das <a href="/pt-br/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a>. Mergulhe com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio no navio Llewellyn naufragado e nos jardins de corais pr&oacute;ximos da inabitada Scawfell Island.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 – Mackaya Townsville]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-qld-pacific-coast-day5-hl.jpg" alt="Crystal Creek, Townsville, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Crystal Creek, Townsville, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fa&ccedil;a um desvio para o oeste at&eacute; o o&aacute;sis subtropical do Eungella National Park. De volta para a costa, voc&ecirc; passar&aacute; por Prosperine e Airlie Beach, ambas portas de entrada para as Whitsundays. Explore algumas das 74 ilhas com palmeiras em uma viagem de um dia ou em um veleiro alugado. N&atilde;o perca a Whitsunday Island e as areias brancas de s&iacute;lica da Whitehaven Beach. A sua jornada segue para o norte, passando por planta&ccedil;&otilde;es de manga e campos de cana-de-a&ccedil;&uacute;car verde at&eacute; chegar a Townsville. Passeie pelo cal&ccedil;ad&atilde;o panor&acirc;mico, entregue-se &agrave; agrad&aacute;vel vida noturna da regi&atilde;o e pegue um catamar&atilde; para as praias e os parques nacionais da Magnetic Island.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 6 – Townsville a Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-qld-pacific-coast-day6-hl.jpg" alt="Carins, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carins, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Conhecida como Great Green Way, esta rota de 350 quil&ocirc;metros leva a 12 parques nacionais e mais de 20 ilhas tropicais. Dirija pelo museu vivo de Charters Towers, fa&ccedil;a um desvio para Paluma National Park ou explore os p&acirc;ntanos de Tyoto, pr&oacute;ximos de Ingham. Visite a Wallaman Falls, a queda d’&aacute;gua mais alta da Austr&aacute;lia. Explore a <a href="/pt-br/explore/itineraries/hinchinbrook-island.xml" target="_self">Hinchinbrook Island</a>, o maior parque nacional em ilha da Austr&aacute;lia ou caminhe pela espetacular Mission Beach. Visite o templo chin&ecirc;s e os edif&iacute;cios art deco em Innisfail e fa&ccedil;a rafting nas corredeiras do Tully Gorge National Park. Descubra o p&acirc;ntano e as plantas raras do Eubenangee Swamp National Park e visite as espetaculares cachoeiras do Wooroonooran National Park. A sua viagem termina na cidade internacional e descontra&iacute;da de <a href="/pt-br/explore/cities/cairns.xml" target="_self">Cairns</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>