<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7309" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Grande passeio tropical de carro, Queensland]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/qld-tropical-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-great-tropical-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[Grande passeio tropical de carro, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-great-tropical-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-great-tropical-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie de carro por 12 dias de Cairns a Townsville, por recifes e florestas e o outback. Aproveite o esplendor tropical de Queensland .]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Great Tropical Drive, Cairns, Townsvilee, Grande Barreira de Corais, Daintree Rainforest]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: O Grande Passeio Tropical de Carro, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Dirija de Cairns at&eacute; Townsville, passando por corais e florestas tropicais listados como Patrim&ocirc;nios da Humanidade at&eacute; a dourada savana do outback.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Grande passeio tropical de carro]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.6_Itin_QLD_The_Great_Tropical_Drive.gif" alt="Grande passeio tropical de carro" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/cairns/cairns-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Cairns Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Grande passeio tropical de carro, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>
        <p>Cairns – Cooktown – Mareeba – Undara – Charters Towers – Townsville – Ingham – Tully – Mission Beach – Innisfail – Cairns</p>
        <p>2.080 km / 12 dias de carro</p>
        </strong>
        <p>Dirija de Cairns at&eacute; Townsville, passando por corais e florestas tropicais listados como Patrim&ocirc;nios da Humanidade at&eacute; a dourada savana do outback. Nesta jornada, voc&ecirc; n&atilde;o perder&aacute; nem um cent&iacute;metro do esplendor tropical de Queensland. Atravesse a Grande Barreira de Corais e caminhe pela antiga floresta tropical de Daintree. Conecte-se com a cultura abor&iacute;gine enquanto viaja para o norte, para a remota fronteira de Cape Tribulation. Explore hist&oacute;ricas cidades mineradoras de ouro e os verdejantes pomares e planta&ccedil;&otilde;es dos chapad&otilde;es tropicais. Fa&ccedil;a um passeio de um dia at&eacute; as ilhas Magnetic, Dunk e Hinchinbrook e relaxe em resorts como Port Douglas e Mission Beach. Esta jornada tem um pequeno trecho onde &eacute; necess&aacute;rio um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas, com uma estrada alternativa para ve&iacute;culos convencionais.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 – Cairns a Port Douglas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_great_tropical_drive_day1_hl.jpg" alt="Cairns, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vagueie ao longo da dourada cadeia de praias que se estende ao norte de <a href="/pt-br/explore/cities/cairns.xml" target="_self">Cairns</a>. Surfe em Machans Beach e nade em Holloways e em Yorkey’s Knob, orlada de palmeiras. Fa&ccedil;a um piquenique sob as amendoeiras-da-praia em Trinity Beach ou almoce no vilarejo tropical. Misture-se com os habitantes locais da isolada Kewarra Beach e confira as atra&ccedil;&otilde;es de vida selvagem de Clifton Beach. Jante nos restaurantes cinco estrelas de Palm Cove e, depois, escale um afloramento rochoso sobre a tranquila Ellis Beach. Continue seguindo a Cook Highway, parando no mirante Rex para apreciar paisagens m&aacute;gicas das praias do Mar de Coral. Dirija at&eacute; o sofisticado o&aacute;sis tropical de Port Douglas, que fica entre a floresta tropical, considerada um Patrim&ocirc;nio da Humanidade, e o recife. Caminhe pelas areias brancas de Four Mile Beach e escale a Flagstaff Hill para desfrutar vistas impressionantes de Port Douglas. Veja uma vibrante variedade de p&aacute;ssaros locais no santu&aacute;rio de vida selvagem da floresta tropical. Percorra as galerias chiques e as galerias de arte e aprecie a apraz&iacute;vel brisa durante um jantar ao ar livre na Macrossan Street.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 – Port Douglas a Cooktown]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day2_hl.jpg" alt="Bloomfield Falls, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bloomfield Falls, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passe um dia adicional fazendo um cruzeiro pela <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>. Ou v&aacute; at&eacute; Cooktown, submergindo em tr&ecirc;s exclusivas experi&ecirc;ncias abor&iacute;gines ao longo do Bama Way. Viaje por Mossman at&eacute; a m&aacute;gica Mossman Gorge no Daintree National Park. Caminhe por Cooya Beach com os tradicionais propriet&aacute;rios Kuku Yalanji e, ent&atilde;o, siga para o norte para a <a href="/pt-br/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">floresta tropical de Daintree</a>, considerada um Patrim&ocirc;nio da Humanidade. Fa&ccedil;a um cruzeiro pelo Daintree River, passando por p&aacute;ssaros tropicais e crocodilos nativos e, em seguida, cruze o rio em uma balsa para autom&oacute;veis e continue dirigindo at&eacute; Cape Tribulation. Passe uma noite extra em um acampamento ou fa&ccedil;a um passeio em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pela trilha Bloomfield para a regi&atilde;o selvagem e remota da Pen&iacute;nsula Cape York. Visite Bloomfield Falls com um guia Wujal Wujal e explore a densa floresta tropical do Cedar Bay National Park. Passe pelas formas escarpadas de Black Mountain e observe milhares de ruidosos p&aacute;ssaros aqu&aacute;ticos na lagoa de Keating. Chegue a Cooktown a tempo para uma caminhada noturna entre as gravuras rupestres com um anci&atilde;o e contador de hist&oacute;rias do povo Nugal-warra.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 – Cooktown a Mareeba]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day3_hl.jpg" alt="Grassy Hill, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grassy Hill, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Percorra os locais hist&oacute;ricos em Cooktown, o primeiro povoado europeu na Austr&aacute;lia e centro de uma selvagem corrida do ouro no s&eacute;culo 19. Escale at&eacute; o topo de Grassy Hill para conseguir uma boa vista dos recifes onde o barco do Capit&atilde;o Cook enfrentou problemas em 1770. Dirija para o sudoeste at&eacute; o Black Mountain National Park para dar uma olhada mais de perto nos brilhantes penhascos negros que formam a montanha. Depois disso, siga para Lakeland no tranquilo Laura River Valley, onde voc&ecirc; pode degustar o caf&eacute; produzido localmente. Fa&ccedil;a um passeio de 45 km para o norte em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas at&eacute; Laura para ver a maior cole&ccedil;&atilde;o do mundo de arte rupestre pr&eacute;-hist&oacute;rica. Ao sul de Lakeland fica a Palmer River Roadhouse, cujas recorda&ccedil;&otilde;es da minera&ccedil;&atilde;o s&atilde;o tudo que sobrou da corrida do ouro dos anos 1870s. Veja o t&uacute;mulo de James Mulligan, o homem que fundou os garimpos de ouro de Palmer River, no cemit&eacute;rio de Mt Molloy. Continue ao sul at&eacute; Mareeba, em meio a pomares, planta&ccedil;&otilde;es de caf&eacute;, vin&iacute;colas e campos de cana-de-a&ccedil;&uacute;car dos planaltos tropicais.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 – Mareeba a Ravenshoe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_great_tropical_drive_day4_hl.jpg" alt="Mareeba Wetlands, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mareeba Wetlands, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Saiba por que Mareeba &eacute; conhecida como a ‘Tigela de Frutas Tropicais’ de Queensland em um passeio saboroso por caf&eacute;s, barraquinhas &agrave; beira da estrada, pomares e planta&ccedil;&otilde;es. Observe aves marinhas em Mareeba Wetlands, na sa&iacute;da da cidade. Mais a leste, veja as galerias de arte rupestre abor&iacute;gine no Davies Creek National Park ou nade sob as Emerald Creek Falls. Para uma aventura fora da rota normal, dirija 140 km para oeste at&eacute; Chillagoe Caves de pedra calc&aacute;ria. Fica a somente uma hora e meia da rodovia para Atherton, no cora&ccedil;&atilde;o dos exuberantes planaltos tropicais. Ande pela floresta e passe por pequenas cachoeiras para ter uma vista do topo do planalto a partir do vulc&atilde;o extinto de Halloran’s Hill. Fa&ccedil;a um piquenique no Platypus Park, visite o templo chin&ecirc;s de cem anos e ou&ccedil;a uma doce cacofonia de p&aacute;ssaros em Hasties Swamp. Pegue um trem a vapor at&eacute; a cidade mineradora de estanho de Herberton ou dirija pela Kennedy Highway. Maravilhe-se na profunda cratera de Mount Hypipamee no caminho para Ravenshoe, a cidade mais alta de Queensland.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 – Ravenshoe ao Undara Volcanic National Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10_3_6_qld_tropical_drive_day5_hl.jpg" alt="Ravenshoe Wind Farm, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ravenshoe Wind Farm, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tome uma cerveja no maior pub de Queensland ou visite as enormes esta&ccedil;&otilde;es e&oacute;licas. Siga para o sul pela Tully Falls Road para ver Tully Falls cair quase 300 metros sobre a floresta tropical e rochas brilhantes. Visite Little Millstream Falls na sua volta a Ravenshoe. Dirija pela estrada at&eacute; Millstream Falls, a cachoeira mais larga da Austr&aacute;lia, e Innot Hot Springs. Relaxe nas &aacute;guas minerais terap&ecirc;uticas, em seguida, dirija pela Savannah Way at&eacute; Mount Garnet e Forty Mile Scrub National Park. D&ecirc; uma volta pelos bosques de vinhas e de figueiras gigantes, passando por perus-do-mato australianos e cangurus vermelhos. Dirija para o oeste at&eacute; o Undara Volvanic National Park, lar dos remanescentes do maior fluxo de lava do mundo de um &uacute;nico vulc&atilde;o. Ande ao redor da cratera Kalkani, ao longo do caminho dos pioneiros at&eacute; Rosella Plains ou at&eacute; o mirante Atkinsons. Olhe sobre as plan&iacute;cies de lava e explore as cavernas que j&aacute; foram um vulc&atilde;o e que agora s&atilde;o bols&otilde;es de florestas tropicais f&eacute;rteis. Passe a noite nos acampamentos vizinhos ou em acomoda&ccedil;&otilde;es acess&iacute;veis.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 6 – Undara Volcanic National Park a Charters Towers]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day6_hl.jpg" alt="Charters Towers, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Charters Towers, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dirija pela Kennedy Highway at&eacute; The Lynd ou pegue uma rota mais dura pela n&atilde;o pavimentada Gregory Developmental Road. Siga para o oeste por Mount Surprise, em seguida para o sul at&eacute; a velha cidade mineradora de cobre de Einasleigh nas margens do Copperfield River. Ande pelos precip&iacute;cios profundos e praias tranquilas de Copperfield Gorge, entalhada por um fluxo de lava antigo. Em seguida, dirija at&eacute; Lynd Junction, onde voc&ecirc; pode encontrar um dos tr&ecirc;s povos que vivem l&aacute; em Oasis Roadhouse, pelo que dizem, o menor bar de Queensland. Siga caminhando pelas trilhas ao redor da antiga cidade mineradora de n&iacute;quel de Greenvale. Viaje para o sul at&eacute; o Dalrymple National Park, onde as trilhas acidentadas fazem voc&ecirc; cruzar o Burdekin River e antigos fluxos de lava de Toomba Basalt. Siga para Charters Towers, onde as ruas tradicionais remetem aos dias dourados de grande avan&ccedil;o do s&eacute;culo XIX. Siga a Ghosts of Gold Heritage Trail e visite atra&ccedil;&otilde;es como o Zara Clark Museum, o Civic Club e o World Theatre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 7 – Charters Towers a Townsville]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day7_hl.jpg" alt="Magnetic Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Magnetic Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga para o leste na Flinders Highway, parando para ver as aves pernaltas e outras aves aqu&aacute;ticas em Mingela Wetlands. Antes de Townsville, fa&ccedil;a um desvio em Bowling Green Bay National Park, lar de montanhas escarpadas, pantanais, &aacute;reas de salinas e florestas de mangue. Um dia de caminhada leva voc&ecirc; a Mount Elliot, passando pelas piscinas profundas e cachoeiras de Alligator Creek. Procure sarigu&ecirc;s de cauda espessa, petauros do a&ccedil;&uacute;car, bandicoots marrons do norte, cangurus e bettongs avermelhados alimentando-se de manh&atilde; cedo e no final da tarde. Em Townsville, passeie pelo cal&ccedil;ad&atilde;o panor&acirc;mico da praia de The Strand e visite o maior aqu&aacute;rio de recife de coral vivo do mundo. Fa&ccedil;a uma refei&ccedil;&atilde;o ao ar livre com frutos do mar frescos do local em Palmers Street e explore a vida noturna agrad&aacute;vel de Flinders Street East. Se tiver mais um dia, fa&ccedil;a uma viagem de catamar&atilde; de 25 minutos at&eacute; Magnetic Island, onde voc&ecirc; pode nadar, praticar mergulho com tubo de respira&ccedil;&atilde;o, andar a cavalo e caminhar pelo parque nacional. Mergulhe pelo navio Moltke naufragado e no enorme SS Yongala, que afundou em 1911.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 8 – Townsville a Ingham]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day8_hl.jpg" alt="Paluma Range National Park, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Paluma Range National Park, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga para o norte ao longo do Great Green Way, parando para caminhar atrav&eacute;s da rica floresta tropical do Paluma Range National Park. Nade em Big ou Little Crystal Creek, onde uma ponte com arte rupestre hist&oacute;rica faz arcos sobre a &aacute;gua. Caminhe at&eacute; o mirante McClellands para vistas estonteantes das ilhas e da orla. Antes de chegar a Ingham, fa&ccedil;a um desvio ao longo da estrada sem pavimenta&ccedil;&atilde;o para Jourama Falls, onde voc&ecirc; pode fazer um piquenique com p&aacute;ssaros e borboletas junto &agrave;s cachoeiras de Waterview Creek. Dirija para Ingham, uma cidade com cultura de cana-de-a&ccedil;&uacute;car com um toque distintamente mediterr&acirc;neo gra&ccedil;as aos italianos, espanh&oacute;is e bascos, que migraram para l&aacute;. Visite os edif&iacute;cios hist&oacute;ricos elegantes da cidade em Hinchinbrook Heritage Walk entre Ingham e a vizinha Halifax. Visite o para&iacute;so para os observadores de p&aacute;ssaros de Tyoto Wetlands, lar de 200 esp&eacute;cies de aves, plantas tropicais e vida selvagem nativa como cangurus pequenos e crocodilos. Passe a noite em Ingham ou em uma das pitorescas cidades praianas vizinhas, tais como Lucinda, Halifax, Taylors Beach ou Forrest Beach.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 9 – Ingham a Cardwell]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day9_hl.jpg" alt="Hinchinbrook Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hinchinbrook Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dirija para oeste para visitar Wallaman Falls, a mais alta cachoeira com queda &uacute;nica da Austr&aacute;lia. Siga por Banggurru ao longo das margens de Stony Creek ou fa&ccedil;a a curta caminhada de Jinda na garganta para uma vista mais pr&oacute;xima. Siga para a costa para ver o cais para carregamento de a&ccedil;&uacute;car de Lucinda – &eacute; o mais longo do Hemisf&eacute;rio Sul e realmente se curva com a terra. Pegue uma balsa para Hinchinbrook Island daqui ou da vizinha Cardwell. Hinchinbrook &eacute; o maior parque nacional em ilha da Austr&aacute;lia, lar de montanhas cobertas por nuvens, vegeta&ccedil;&atilde;o fr&aacute;gil de charneca, floresta tropical exuberante, floresta de eucalipto e mangue. Serpenteie pelas amplas ba&iacute;as e charnecas rochosas da costa leste em trechos da <a href="/pt-br/explore/itineraries/hinchinbrook-island.xml" target="_self">Thorsborne Trail</a>. Voc&ecirc; pode acampar por tr&ecirc;s noites e caminhar todo o trecho de 32 km a partir da Ramsay Bay a George Point. Pratique mergulho com tubo de respira&ccedil;&atilde;o com tartarugas e dudongos, sobre recifes v&iacute;vidos e leitos de ervas marinhas nas &aacute;guas do parque marinho da ilha. Passe a noite em um acampamento pr&eacute;-reservado aqui ou em uma pousada da hist&oacute;rica Cardwell.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 10 – Cardwell a Tully/Mission Beach]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day10_hl.jpg" alt="Tully River, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tully River, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explore os edif&iacute;cios hist&oacute;ricos de Cardwell e a moderna marina antes de seguir para o norte por Kennedy. Fa&ccedil;a um desvio a leste da rodovia at&eacute; o Edmund Kennedy National Park para um piquenique na praia ou para oeste para as Murray Falls, de tirar o f&ocirc;lego. Uma estrada sem pavimenta&ccedil;&atilde;o leva voc&ecirc; para o norte, daqui at&eacute; o Tully Gorge National Park. Caminhe pela floresta tropical, patrim&ocirc;nio da humanidade, passando por lagos que curam e ao longo das margens de Echo Creek com um guia abor&iacute;gine local. Nade sob cachoeiras em piscinas naturais de &aacute;guas l&iacute;mpidas ou tenha uma aventura de rafting em corredeiras pelo Tully River. Se preferir relaxar, fa&ccedil;a um piquenique ao longo do rio e siga a Rainforest Butterfly Walk at&eacute; a garganta, uma caminhada de 20 minutos. Voc&ecirc; pode ver os praticantes de rafting pegarem um conjunto complicado de corredeiras do ponto de observa&ccedil;&atilde;o Flip Wilson todos os dias, &agrave;s 13 horas. Caminhe para Elizabeth Grant Falls, Cannabullen Falls e outros lugares maravilhosos em pequenas caminhadas dentro das trilhas de Misty Mountains. Siga para Tully ou para a vila vibrante de <a href="/pt-br/explore/icons/great-barrier-reef/qld-mission-beach.xml" target="_self">Mission Beach</a> para passar a noite.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 11 – Tully/Mission Beach Innisfail]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day11_hl.jpg" alt="Mission Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mission Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; n&atilde;o pode perder o Tully’s Giant Golden Gumboot, um trof&eacute;u de 8 metros de altura para fazer jus ao seu t&iacute;tulo da cidade mais &uacute;mida da Austr&aacute;lia. A partir da plataforma de observa&ccedil;&atilde;o, voc&ecirc; pode olhar a cidade e o Tully Sugar Mill. Serpenteie pela floresta tropical da baixada e pelos riachos delicados nas trilhas de caminhada de Lacey Creek ao redor da cidade. Observe os casuares, com seus pesco&ccedil;os azuis e crista real. Dirija at&eacute; Mission Beach, onde a areia dourada &eacute; margeada por um emaranhado verde de florestas tropicais. Siga a trilha de caminhada Ulysses Link ao longo da faixa litor&acirc;nea de Mission Beach, passando por obras de arte que retratam a hist&oacute;ria abor&iacute;gine e europeia da &aacute;rea. Estenda sua hospedagem com uma viagem de um dia at&eacute; a tropical Dunk Island. Do contr&aacute;rio, continue dirigindo at&eacute; Innisfail, parando para visitar o hist&oacute;rico assentamento de soldados de El Arish. Fa&ccedil;a um desvio na estrada at&eacute; Mena Creek e Paronella Park, um castelo espanhol em ru&iacute;nas cercado por cachoeiras e jardins com borboletas. Dirija at&eacute; a agitada cidade a&ccedil;ucareira de Innisfail para passar a noite.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 12 – Innisfail a Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day12_hl.jpg" alt="Innisfail, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Innisfail, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Passeie pelos elegantes edif&iacute;cios em art deco de Innisfail, visite o templo chin&ecirc;s e o museu do a&ccedil;&uacute;car e passeie por uma planta&ccedil;&atilde;o de ch&aacute;. Em seguida, dirija para o norte at&eacute; o Eubenangee Swamp National Park, onde plantas raras e a vida selvagem nativa florescem nos pantanais. Espreite os p&aacute;ssaros, as borboletas, tartarugas e crocodilos, enquanto voc&ecirc; serpenteia pela borda de Alice River at&eacute; o topo de uma colina gramada. Caminhe pela praia no vizinho Ella Bay National Park e passe por cachoeiras, rios violentos e 500 tipos de &aacute;rvores da floresta tropical O parque &eacute; o lar para uma fascinante variedade de vida selvagem, desde papagaios-do-figo at&eacute; o rato canguru almiscarado. Escale o Mt. Bartle Frere, a montanha mais alta de Queensland, fa&ccedil;a um piquenique em Josephine Falls ou rafting em corredeiras pelo Johnstone River. Visite uma fazenda de &oacute;leo de lavanda em Aloomba e dirija pela charmosa rua principal de Gordonvale. Passe por Edmonton em seu caminho de volta para Cairns, port&atilde;o de entrada para as ilhas, floresta tropical e recife da tropical North Queensland.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>