<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7305" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[O caminho pela floresta tropical, Queensland]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/rainforest-way.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-rainforest-way.jpg]]></img_background>
    <hdl_Title><![CDATA[O caminho pela floresta tropical, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-rainforest-way-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-rainforest-way-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie de carro por 1 dia passando por florestas, parques nacionais, montanhas e cidades patrim&ocirc;nio mundial. Desfrute da Gold Coast e Byron Bay.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Rainforest Way, passeio de carro pelo Rainforest Way, passeio de carro em Queensland, Austr&aacute;lia, Mount Warning, Wollumbin; Passeio de carro em Nova Gales do Sul (New South Wales), Austr&aacute;lia, Mt Warning National Park, Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: O caminho pela floresta tropical, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Explore as florestas tropicais consideradas um Patrim&ocirc;nio da Humanidade, os parques nacionais, as montanhas e as cidades pacatas em curtos passeios paisag&iacute;sticos de carro pelos rec&ocirc;nditos da Costa de Ouro e Byron Bay.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[O caminho pela floresta tropical]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.4_Itin_QLD_NSW_Rainforest_Way.gif" alt="O caminho pela floresta tropical" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/icons/byron-bay.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Byron Bay Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[O caminho pela floresta tropical, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>650 km / 7 passeios de carro individuais de um dia</strong>
        <p>Explore as florestas tropicais consideradas um Patrim&ocirc;nio da Humanidade, os parques nacionais, as montanhas e as cidades pacatas em curtos passeios paisag&iacute;sticos de carro pelos rec&ocirc;nditos da Costa de Ouro e Byron Bay. Viaje pelas montanhas menos altas da cordilheira Great Dividing ou assista &agrave; progress&atilde;o em parafuso do trem Border Loop Spiral. Caminhe pela verdejante floresta tropical do Lamington National Park a caminho de Tamborine Mountain. Sobrevoe as montanhas e verdes fazendas do Scenic Rim em uma asa-delta ou caminhe ao redor da base do imponente Mount Warning (Wollumbin). V&aacute; de carro de Lismore at&eacute; a espetacular Minyon Falls e escale at&eacute; a borda de uma antiga cratera no Border Ranges National Park.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mallanganee e cordilheira Richmond]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_mallangangee_hl.jpg" alt="Clarence River, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clarence River, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[De Casino, v&aacute; de carro para o oeste at&eacute; Mallanganee, parando no mirante para desfrutar paisagens espetaculares da Richmond Range. Em um dia claro, voc&ecirc; pode ver o distante plugue vulc&acirc;nico do Mt Warning (Wollumbin). Viaje por Tabulam e cruze o Clarence River em uma ponte de troncos, conhecida como a mais longa do hemisf&eacute;rio sul. Dirija para o norte pelo vilarejo hist&oacute;rico de Bonalbo, um bom ponto de acesso para a floresta tropical, considerada um Patrim&ocirc;nio da Humanidade, e a antiga floresta do Richmond Range National Park. Caminhe pelos raros Eucalyptus maculata na &aacute;rea de piquenique do plat&ocirc; Cambridge. De volta &agrave; estrada, continue para o norte pela Yabbbra State Forest, um local popular para pesca e passeios em ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas. De Urbenville, voc&ecirc; pode dar uma volta pelo vilarejo de Woodenbong at&eacute; Tooloom Falls e o Tooloom National Park, onde h&aacute; sites abor&iacute;genes e a maior diversidade de esp&eacute;cies de cangurus de toda a Austr&aacute;lia.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lions Road]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_lions_rd_hl.jpg" alt="Bar Mountain Circuit, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bar Mountain Circuit, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Movimente-se em ziguezague por dois estados e pelas cordilheiras McPherson por esta estrada, constru&iacute;da pelo Lions Club da cidade em 1971. Comece na linda Kyogle, em <a href="/pt-br/explore/states/nsw.xml" target="_self">Nova Gales do Sul</a> (New South Wales), localizada &agrave;s margens do Richmond River e cercada pela floresta tropical. Vire na Lions Road logo ao norte de Wiangaree e passe pelas curvas do Border Ranges National Park, onde fica a floresta tropical Gondwanan, considerada um Patrim&ocirc;nio da Humanidade. Fa&ccedil;a a breve caminhada at&eacute; o mirante Pinnacle para apreciar a paisagem do Mt Warning (Wollumbin) e de Tweed Coast. Perambule pelas antigas Nothofagus moorei ao redor da &aacute;rea de piquenique de Bar Mountain. Do mirante Border Loop, perto da fronteira com <a href="/pt-br/explore/states/qld.xml" target="_self">Queensland</a>, voc&ecirc; pode ver a ferrovia Border Loop serpentear pela montanha em um engenhoso la&ccedil;o em espiral. Caminhe at&eacute; profundas gargantas com cachoeiras abismais e aviste a fauna nativa, como o sapo Assa darlingtoni e os raros p&aacute;ssaros lira. Do outro lado da Mt Lindesay Highway, ficam os escarpados picos do Mount Barney National Park.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Trajeto de Tamborine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_tamborine_circuit_hl.jpg" alt="Mt. Tamborine, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mt. Tamborine, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Parta de Nerang, na <a href="/pt-br/explore/cities/gold-coast.xml" target="_self">Costa de Ouro</a> de Queensland e siga para o sudoeste entrando no Lamington National Park. Depois de Beechmont, siga uma estrada da floresta tropical pela se&ccedil;&atilde;o Binna Burra, lar de centenas de cachoeiras e trilhas de caminhada. Ou continue at&eacute; Canungra, onde voc&ecirc; pode passar para a se&ccedil;&atilde;o Green Mountains, de O’Reilly. Fa&ccedil;a a caminhada de 16 metros de altura de Tree Top, veja cavernas de vaga-lumes e balance pela floresta tropical em um pequeno telef&eacute;rico. Caminhe por curtas se&ccedil;&otilde;es da caminhada <a href="/pt-br/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">Gold Coast Hinterland Great Walk</a>, ou passe quatro dias caminhando por toda a trilha de 54 km. De volta &agrave; estrada sinuosa e repleta de paisagens, dirija at&eacute; Tamborine Mountain, onde voc&ecirc; pode visitar vinhedos, saltar de asa-delta da montanha ou conhecer lojas de arte e antiqu&aacute;rios na Gallery Walk. Pr&oacute;ximo ao Mount Tamborine National Park fica o local para piquenique. Aviste ornitorrincos e caminhe at&eacute; Curtis Falls pelas palmeiras Archontophoenix cunninghamiana.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Main Range]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_main_range_hl.jpg" alt="Main Range National Park, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Main Range National Park, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Comece pela cidade de Beaudesert, localizada a menos de uma hora de <a href="/pt-br/explore/cities/brisbane.xml" target="_self">Brisbane</a> e da Costa de Ouro Dirija para o oeste at&eacute; Boonah, no centro do Scenic Rim. Sobrevoe as montanhas e lagos em uma asa-delta ou fa&ccedil;a um passeio panor&acirc;mico de bicicleta pela regi&atilde;o. Conhe&ccedil;a as galerias e lojas de artesanato, compre produtos frescos em barracas de beira de estrada e confira os inconfund&iacute;veis pr&eacute;dios hist&oacute;ricos. Escale as rochas no Mt French e pesque, veleje, pratique esqui aqu&aacute;tico e canoagem no Lake Moogerah, ambos a oeste da cidade. Dirija para o sul, passando por fazendas e florestas, parando para caminhar ao redor do Mt Toowoona, apreciar a paisagem do rio do mirante Carrs e visitar Teviot e Queen Mary Falls. Continue pelas Daggs e Browns Falls por Killarney e Legume e, da&iacute;, siga para o leste at&eacute; Woodenbong. Fa&ccedil;a um desvio para o sul para apreciar as paisagens de Tooloom Falls e Urbenville. Em seguida, continue de volta para Beaudesert, parando para fazer uma caminhada at&eacute; Lower Portals, no Mt Barney National Park.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Circuito panor&acirc;mico de Mount Warning]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_mt_warning_hl.jpg" alt="Natural Bridge, Springbrook National Park, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Springbrook National Park, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Parta de carro da cidade art-deco de Murwillumbah at&eacute; o Mt Warning National Park, onde voc&ecirc; pode caminhar pela trilha Lyrebird ao redor da base do Mt Warning (Wollumbin). Aprenda sobre o passado vulc&acirc;nico da montanha e sobre a luta mais recente pela conserva&ccedil;&atilde;o das florestas tropicais neste centro de informa&ccedil;&otilde;es. Almoce no caf&eacute; pitoresco e visite as lojas de artes e artesanato no hist&oacute;rico vilarejo de Uki. Passe de carro pelo Mebbin National Park, onde a caminhada Byrill Creek o leva at&eacute; um grupo de figueiras. Pare em Tyalgum ou escale at&eacute; a borda da Cratera Wollumbin no Border Ranges National Park, mais a oeste. Na ponte Chillingham, siga para o norte at&eacute; as cachoeiras, verdejantes florestas tropicais e espetaculares paisagens do Springbrook National Park. Visite Natural Bridge, onde voc&ecirc; pode ver a &aacute;gua caindo do teto de uma caverna bas&aacute;ltica durante o dia e uma faiscante col&ocirc;nia de vaga-lumes &agrave; noite. Volte a Murwillumbah, passando por Chillingham.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Minyon Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_minyon_falls_hl.jpg" alt="Minyon Falls, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Minyon Falls, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explore as galerias, teatros e espa&ccedil;os c&ecirc;nicos em Lismore e seus arredores. Ent&atilde;o, dirija por Bexhill e para o norte, por uma colcha de retalhos de fazendas e floresta at&eacute; o pequeno vilarejo de Rosebank. Passe pelo Nightcap National Park at&eacute; Minyon Falls, que se precipita mais de cem metros em uma profunda garganta orlada de palmeiras. Veja os eucaliptos se transformando em floresta subtropical &agrave; medida que voc&ecirc; desce a ravina. Dirija pelos 30 km do Whian Scenic Drive, avistando coalas nas samambaias gigantes Cyathea cooperi e nas Castanospermum australe. Pare para acampar no Rummery Park ou siga para o sul at&eacute; Dorroughby e Dunoon, pr&oacute;ximo &agrave; morada dos ornitorrincos, em Rocky Creek. Pare no vilarejo art&iacute;stico de The Channon e siga por Nimbin, o ber&ccedil;o da contracultura australiana desde os anos 1970s. Veja vest&iacute;gios da atividade vulc&acirc;nica da regi&atilde;o em Nimbin Rocks e caminhe at&eacute; Protestors Falls, que se agita sob as copas das palmeiras Archontophoenix cunninghamiana at&eacute; Terania Creek.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tweed Range Scenic Drive]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_tweed_range_hl.jpg" alt="Pinnacle Lookout, Border Ranges National Park, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Border Ranges National Park, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[De Kyogle, v&aacute; para o norte passando por Wiangaree at&eacute; a floresta tropical do Border Ranges National Park, considerada um Patrim&ocirc;nio da Humanidade.&nbsp; A estrada n&atilde;o &eacute; pavimentada, mas quando seca &eacute; suficientemente boa para um ve&iacute;culo convencional. Siga uma das muitas caminhadas que irradiam da &aacute;rea de acampamento de Sheep Station Creek ou caminhe pela floresta nativa em uma entre tr&ecirc;s trilhas at&eacute; Brindle Creek. Fique de olho na Toona ciliata, que se acredita ter 1.000 anos de idade, no curto Red Cedar Loop. Ou caminhe at&eacute; a &aacute;rea de piquenique de Bar Mountain, o ponto mais alto da cratera. Pare na &aacute;rea de piquenique de Antarctic Beech, com vista para a Lost World Wilderness. N&atilde;o perca a curta escalada para o mirante Pinnacle, localizado a 919 metros acima do n&iacute;vel do mar, na borda da cratera. Voc&ecirc; precisar&aacute; de mais do que apenas alguns instantes para absorver a paisagem de fazer parar o cora&ccedil;&atilde;o que ter&aacute; do Mt Warning (Wollumbin), da cratera e do mosaico cor de esmeralda de fazendas e floresta. Saia do parque pela entrada sul em dire&ccedil;&atilde;o &agrave; Murwillumbah-Kyogle Road.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>