<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1356" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Explorers Highway, Austrália Do Sul]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/sa-explorers-highway.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-explorers-highway.jpg]]></img_background>
    <hdl_Title><![CDATA[Explorers Highway, Austr&aacute;lia Do Sul]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-explorers-highway-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-explorers-highway-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie de carro por 11 dias de Adelaide a Darwin, passando por Port Augusta, Alice Springs, Uluru-Kata Tjuta National Park.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Explorers Highway, Austr&aacute;lia Do Sul]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: Explorers Highway, Austr&aacute;lia Do Sul - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Percorra a trilha dos pioneiros John McDouall Stuart no caminho de Adelaide a Darwin na Explorers Highway.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[De relance]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.21_Itin_SA_NT_Explorer.gif" alt="Explorer's Way" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/adelaide/sa-hahndorf.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Explorers Highway, Austr&aacute;lia Do Sul]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Adelaide – Darwin <BR>11 dias de carro</STRONG>
<P>Percorra a trilha dos pioneiros John McDouall Stuart no caminho de Adelaide a Darwin na Explorers Highway. Explore as adegas e castelos em vinhedos do Barossa Valley e nas acidentadas Flinders e na Wilpena Pound. Hospede-se no subterr&acirc;neo na capital da opala de Cooper Pedy e na cidade do outback de Alice Springs. D&ecirc; a volta pelo Uluru com um guia abor&iacute;gine e siga at&eacute; a margem do Kings Canyon. Aprecie a arte rupestre abor&iacute;gine ancestral no Kakadu National Park, considerado patrim&ocirc;nio da humanidade, e nade nos lagos cristalinos do Litchfield National Park. A sua aventura continua nos parques, mercados e festivais ao ar livre e atra&ccedil;&otilde;es hist&oacute;ricas da tropical Darwin.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 - Adelaide a Port Augusta]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.1_highlight(1).jpg" alt="Port Augusta, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Augusta, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        O <a href="/pt-br/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, famoso pelos seus vinhos premiados e culin&aacute;ria local sofisticada, fica a apenas uma hora de <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a>. Experimente algumas 60 adegas em uma rota de vinho e gastronomia e visite os hist&oacute;ricos castelos em meio a vinhedos. Compre arte e artesanato locais de muitas galerias ou aprenda os segredos das adegas em uma aula sobre vinhos. Saboreie um Barossa Shiraz ou Eden Valley Riesling antes de seguir para Port Augusta, a porta de entrada da escarpada cordilheira Flinders e no outback Austr&aacute;lia do Sul. Passe a noite aqui e contemple o sol se esconder por tr&aacute;s das montanhas que marcavam o territ&oacute;rio da tribo abor&iacute;gine Nakuma.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 - Port Augusta a Coober Pedy]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.2_highlight.jpg" alt="Flinders Ranges National Park, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Ranges National Park, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fa&ccedil;a um desvio at&eacute; o <a href="/pt-br/explore/icons/flinders.xml" target="_self">Flinders Ranges National Park</a>, onde poder&aacute; encontrar montanhas, gargantas, riachos com &aacute;rvores gom&iacute;feras nas margens e a espetacular Wilpena Pound. Caminhe pelas margens ou sobrevoe a regi&atilde;o. Veja locais de arte rupestre abor&iacute;gene e minas de cobre. Maravilhe-se com f&oacute;sseis ancestrais e aviste o raro canguru pequeno de rocha com p&eacute;s amarelos. Continue at&eacute; a curiosa cidade mineradora de opalas <a href="/pt-br/explore/states/sa/sa-coober-pedy.xml" target="_self">Coober Pedy</a>, onde locais de todas as partes do mundo moram e se divertem no subterr&acirc;neo para escapar do calor abrasador. Visite casas, igrejas, lojas e hot&eacute;is no subterr&acirc;neo. Acima do solo, temos um campo de golfe sem grama, uma mina de opalas e uma demonstra&ccedil;&atilde;o de t&eacute;cnicas de cortes de opala. N&atilde;o perca os cen&aacute;rios lunares de Moon Plain, Dog Fence e Breakaways, onde Mad Max III foi filmado.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 - Coober Pedy a Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.3_highlight.jpg" alt="Painted Desert, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Painted Desert, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fa&ccedil;a um desvio para o Painted Desert, uma &aacute;rea de montanhas de cores espetaculares formada por milh&otilde;es de anos de eros&atilde;o. Voc&ecirc; ficar&aacute; encantado com as cores, amarelo ocre, vermelho oxidado, marrom intenso e profundo, que s&atilde;o particularmente vivos na luz intensa do sol. Daqui, a jornada continua para o norte atravessando savanas, terreno de granito e o Finke River at&eacute; a famosa cidade do outback de <a href="/pt-br/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 - Alice Springs a Uluru-Kata Tjuta National Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.4_highlight.jpg" alt="Uluru, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Uluru, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Observe a luz do sol nascente incidir sobre o <a href="http://www.australia.com/campaigns/nothinglike/pt-br/uluru.htm" target="_self">Uluru</a> em um passeio de camelos e depois contemple a sua grandiosidade em um caf&eacute; da manh&atilde; com ch&aacute; “billy tea” e p&atilde;es de cevada frescos. Caminhe pelo Uluru com um guia abor&iacute;gine e saiba como os ancestrais do Dreamtime forjaram este gigantesco &iacute;cone de arenito. Depois siga para os domos &iacute;ngremes, arredondados e avermelhados de Kata Tjuta com um churrasco de fim de tarde. &Agrave; tarde, fa&ccedil;a uma refei&ccedil;&atilde;o farta da t&iacute;pica bush tucker sob o c&eacute;u estrelado do deserto. Voc&ecirc; pode dormir em acomoda&ccedil;&otilde;es que variam de acampamentos a resorts luxuosos.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 - Uluru-Kata Tjuta National Park a Kings Canyon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.5_highlight.jpg" alt="Garden of Eden, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Garden of Eden, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga para o Kings Canyon, o recurso supremo do escarpado Watarrka National Park. Escale o canyon para vistas arrebatadoras de penhascos de arenito, repletos de palmeiras, vales e desertos. Nade nas piscinas tropicais do Garden of Eden (Jardim do &Eacute;den) e explore os domos de rochas desgastadas pelo tempo de Lost City. Decida se eles lembram mais a superf&iacute;cie da lua ou as ru&iacute;nas de uma civiliza&ccedil;&atilde;o antiga. Veja o p&ocirc;r-do-sol em Carmichael Crag, fa&ccedil;a a caminhada por Kathleen Springs at&eacute; uma bela piscina natural ou fa&ccedil;a uma caminhada noturna de 22 quil&ocirc;metros pela trilha Giles. Se acampamento n&atilde;o o atrair, passe a noite em um resort ou em acomoda&ccedil;&otilde;es na natureza selvagem. Voc&ecirc; pode sobrevoar esta obra-prima da natureza em um voo panor&acirc;mico.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 6 - Kings Canyon a Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.6_highlight.jpg" alt="Alice Springs, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Springs, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Volte para Alice Springs, conhe&ccedil;a a maior sala de aula a c&eacute;u aberto do mundo e o servi&ccedil;o m&eacute;dico do outback dos m&eacute;dicos voadores, Flying Doctors. Escale a Anzac Hill at&eacute; o topo para vistas estupendas da cidade. Em seguida, explore fauna, flora e habitats do Deserto Australiano Central no Alice Springs Desert Park. Se voc&ecirc; tiver o esp&iacute;rito aventureiro, corra pelas dunas vermelhas em um quad bike ou em uma Harley. Aprenda sobre arte abor&iacute;gine em uma das muitas galerias e centros de arte. Relaxe com uma partida de golfe e fa&ccedil;a uma aposta no cassino ou pista de corrida da regi&atilde;o. Uma excelente forma de terminar o dia em Alice &eacute; com um banquete australiano, onde o menu inclui ema, crocodilo, camelo, perca-gigante, carne de vaca e canguru.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 7 - Alice Springs a Tennant Creek]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.7_highlight(1).jpg" alt="Devils Marbles, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Devils Marbles, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mais ao norte de Alice Springs, pare em Ti Tree e prove as mesas finas de uvas e o vinho espumante de manga produzido por fazendeiros exc&ecirc;ntricos do outback. Mergulhe nas cores ricas do deserto viajando para Wycliffe, uma cidade famosa pelas visitas documentadas de discos voadores. A estrada para Tennant Creek leva voc&ecirc; pelas Devils Marbles. De acordo com a mitologia abor&iacute;gine, essas gigantescas rochas de equil&iacute;brio delicado s&atilde;o os ovos da Serpente do Arco-&Iacute;ris. Ou&ccedil;a a hist&oacute;ria em mais detalhes no Nyinkka Nyunyu Culture Centre, em Tenant Creek. Em seguida, explore a hist&oacute;ria da corrida do ouro nos locais hist&oacute;ricos e buscando e peneirando ouro.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 8 - Tennant Creek a Daly Waters]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.8_highlight.jpg" alt="Daly Waters, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Daly Waters, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Ao norte de Tennant Creek, voc&ecirc; encontrar&aacute; a Trilha Elliott e Newcastle Waters Discovery. Esta rede de estradas panor&acirc;micas – algumas apenas para ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas – bifurca-se na estrada principal seguindo para gigantescas fazendas de gado, pubs do outback com figuras exc&ecirc;ntricas e marcos da Segunda Guerra Mundial. Passe a noite em um hotel de beira de estrada na divisa entre as estradas de Stuart e Carpentaria ou continue at&eacute; Daly Waters, um min&uacute;sculo vilarejo constru&iacute;do em torno do mais antigo pub do Territ&oacute;rio.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 9 - Daly Waters a Katherine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.9_highlight.jpg" alt="Mataranka, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mataranka, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pare em Mataranka para um mergulho nas nascentes termais mornas de Daly River antes de chegar &agrave; pioneira cidade hist&oacute;rica de Katherine. Visite o Nitmiluk National Park, onde fica a espetacular garganta de Katherine, outros cen&aacute;rios dram&aacute;ticos de escarpas e cachoeiras. Voc&ecirc; pode explorar pared&otilde;es da garganta e praias de areia branca a p&eacute;, de canoa, barco ou em um voo panor&acirc;mico de helic&oacute;ptero. Para conhecer a hist&oacute;ria pastoral de Katherine, fa&ccedil;a uma visita &agrave; fazenda Springvale Homestead, constru&iacute;da de arenito pelo explorador Alfred Giles em 1878, para tomar um ch&aacute; Devonshire.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 10 - Katherine a Adelaide River]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.10_highlight.jpg" alt="Adelaide River, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide River, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Voc&ecirc; pode desviar para a natureza vasta do <a href="/pt-br/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a>, listada como Patrim&ocirc;nio da Humanidade, que vai at&eacute; a Stuart Highway em Pine Creek. Caminhe pela mata, pesque perca-gigante ou aviste crocodilos de &aacute;gua salgada navegando pelos p&acirc;ntanos. Veja a fenda dos ancestrais do Dreamtime cortar a Nourlangie Rock e alguns dos melhores exemplos de arte de raio X em Ubirr Rock, a nordeste de Kakadu. Acampe na Koolpin Gorge ou na base da escarpa Arnhem Land. Ou continue para a cidade da Segunda Guerra Mundial de Adelaide River e hospede-se em um hotel de beira de estrada. O cemit&eacute;rio da &eacute;poca da guerra tem t&uacute;mulos de soldados que morreram em 43 ataques a&eacute;reos de 1942.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 11 - Adelaide River a Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.11_highlight.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pare no vizinho <a href="/pt-br/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Litchfield National Park</a>, um cen&aacute;rio de Tarzan, ideal para nadar em seguran&ccedil;a nas lagoas de &aacute;gua cristalina, ver incr&iacute;veis cachoeiras e observar de perto os imensos cupinzeiros. Caminhe pela floresta de mon&ccedil;&atilde;o at&eacute; a profunda piscina natural abaixo das Florences Falls, fa&ccedil;a um piquenique ao lado de morcegos frug&iacute;voros empoleirados na Wangi Falls e contemple paisagens incr&iacute;veis dos vales na Tolmer Falls. Veja pela primeira vez o Mar do Timor, seguindo a estrada de Stuart no cora&ccedil;&atilde;o de <a href="/pt-br/explore/cities/darwin.xml" target="_self">Darwin</a>. Aproveite o clima agrad&aacute;vel e da grande mistura de comidas e culturas nos muitos festivais e mercados ao ar livre da cidade. Depois explore a hist&oacute;ria dram&aacute;tica da regi&atilde;o – dos ataques a&eacute;reos da Segunda Guerra Mundial ao Ciclone Tracey – nos museus e galerias.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>