<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4171" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Trilha Heysen, Austrália do Sul]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/sa-heysen-trail.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-heysen-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[Trilha Heysen, Austr&aacute;lia do Sul]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-heysen-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-heysen-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Caminhe de Cape Jervis na Pen&iacute;nsula Fleurieu &agrave; Parachilna na Heysen Trail de 1200 quil&ocirc;metros. Veja litoral, campos agr&iacute;colas, florestas.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Trilha Heysen, Austr&aacute;lia do Sul]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: A Trilha Heysen, Sul da Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Caminhe todo o trajeto desde Cape Jervis, na Pen&iacute;nsula Fleurieu, at&eacute; a cidade montanhosa de Parachilna, na trilha Heysen, de 1.200 quil&ocirc;metros. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Trilha Heysen de relance]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/Itin_SA_Heysen_Trail.gif" alt="Trilha Heysen" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Melhor &eacute;poca para caminhar]]></stf_Title1>
<stf_Title2><![CDATA[Cidades grandes mais pr&oacute;ximas]]></stf_Title2>
<stf_Title3><![CDATA[Saiba mais]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        A trilha fica fechada durante a esta&ccedil;&atilde;o mais perigosa para inc&ecirc;ndios, de 1 de novembro 30 de abril. A melhor &eacute;poca para a caminhada &eacute; em maio, setembro e outubro, quando chove menos.
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[
        Adelaide
        <br />
        <br />
    ]]></txt_Description2>
<txt_Description3><![CDATA[
        Para se preparar para esta caminhada, visite o <a href="http://www.environment.sa.gov.au/parks/Visiting/Bushwalking/The_Heysen_Trail" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=environmentsa');" target="_Blank"><span style="color: #000000;">South Australian Department for Environment and Heritage</span></a> (Departamento do Ambiente e Patrim&ocirc;nio da Austr&aacute;lia do Sul)
        <br />
        <br />
    ]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/icons/kangaroo-island.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Trilha Heysen, Austr&aacute;lia do Sul]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>1.200 km/50 a 60 dias/op&ccedil;&otilde;es de um ou v&aacute;rios dias </STRONG>
<P>Caminhe todo o trajeto desde Cape Jervis, na Pen&iacute;nsula Fleurieu at&eacute; a cidade montanhosa de Parachilna, na trilha Heysen, de 1.200 quil&ocirc;metros. Ou combine como preferir caminhadas de um e de v&aacute;rios dias, escolhendo regi&otilde;es litor&acirc;neas magn&iacute;ficas, interiores e florestas, cidades pitorescas, vales cobertos de vinhedos e montanhas escarpadas. Como uma caixa de chocolates sortidos, esta trilha oferece o melhor da beleza selvagem de cen&aacute;rios deslumbrantes que a Austr&aacute;lia do Sul tem a oferecer. Caminhe por cachoeiras no Deep Creek Conservation Park e visite a cidade hist&oacute;rica de Hahndorf. Saboreie um vinho no internacionalmente famoso Barossa Valley e veja as rel&iacute;quias deixadas pelos colonizadores nos campos de pasto. Siga para a cordilheira Flinders, com f&oacute;sseis que datados de mais de mil anos. E a arte rupestre abor&iacute;gine &eacute; t&atilde;o antiga quanto os mitos abor&iacute;gines do Dreamtime. Caminhe pelo Monte Remarkable e pela borda da ancestral e impressionante cratera do Wilpena Pound. Durma em acampamentos, tendas e cabanas ou em uma das cidades que pontilham a trilha.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Se&ccedil;&atilde;o 1: Sul – Pen&iacute;nsula de Fleurieu at&eacute; a cordilheira do Monte Lofty]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight1.jpg" alt="Península de Fleurieu, Trilha Heysen, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fleurieu Peninsula, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fa&ccedil;a a curva de Cape Jervis circundando a ponta da Pen&iacute;nsula Fleurieu, entrando no Deep Creek Conservation Park, onde os penhascos pronunciados debru&ccedil;am-se sobre o Oceano Ant&aacute;rtico. Essa &eacute; a caminhada mais inspiradora e desafiadora. Caminhe at&eacute; a cachoeira Deep Creek, nade ou mergulhe com tubo de respira&ccedil;&atilde;o em Boat Harbor Beach e depois fa&ccedil;a um piquenique sob &aacute;rvores de eucalipto. Caminhe pelo parque ao longo de uma parte selvagem de Tunkalilla Beach, subindo e descendo penhascos e cruzando riachos cintilantes. No Newland Head Conservation Park, voc&ecirc; pode pescar e surfar em Parsons Beach e Waitpinga Beach. Procure cangurus, equidnas e centenas de esp&eacute;cies de p&aacute;ssaros, desde o pequeno cambaxirra azul at&eacute; a imponente &aacute;guia de rabo cuneiforme da Austr&aacute;lia. Aprecie as flores silvestres coloridas no ver&atilde;o e, baleias, focas e &aacute;guias-pescadoras no inverno. Suba nos picos de penhascos escarpados e observe o Waitpinga Creek, a Encounter Bay e a <a href="/pt-br/explore/icons/kangaroo-island.xml" target="_self">ilha Kangaroo</a>. De Kings Beach, a trilha se volta para o norte cruzando reservas e colinas, florestas e campos. Fa&ccedil;a uma parada para contemplar a antiga Glacier Rock em Inman Valley e depois suba pelas ladeiras do Myponga Conservation Park. Os cumes das montanhas oferecem vistas de camarote dos vales e montes abaixo. Passe pelo centro gastron&ocirc;mico do Monte Compass e suba at&eacute; o topo do monte Magnificent para vistas deslumbrantes. Atravesse a floresta de pinheiros e eucaliptos para Adelaide Hills, aos p&eacute;s da cordilheira Mount Lofty. Hospede-se em chal&eacute;s de arquitetura b&aacute;vara e visite a casa do artista Sir Hans Heysen na hist&oacute;rica cidade de coloniza&ccedil;&atilde;o alem&atilde; <a href="/pt-br/explore/cities/adelaide/sa-hahndorf.xml" target="_self">Hahndorf</a>. Veja coalas e roselas nas &aacute;rvores e caminhe entre rododendros e cam&eacute;lias nos jardins bot&acirc;nicos abaixo do Monte Lofty.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Se&ccedil;&atilde;o 2: Regi&atilde;o do Centro Norte – Da cordilheira do Monte Lofty at&eacute; a cordilheira Flinders.]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight2.jpg" alt="Barossa Valley, Trilha Heysen, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Voc&ecirc; se sentir&aacute; em um conto de fadas de Hans Christian Andersen enquanto desce pelas florestas sombrias de pinheiros e eucaliptos do Monte Crawford. L&aacute; frequentemente registra as temperaturas mais frias do estado. E, no inverno, as folhas podem ficar recobertas de gelo. Caminhe pelo Kaiserstuhl Conservation Park, onde &eacute; poss&iacute;vel avistar o <a href="/pt-br/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> ao norte e o golfo de St Vincent no sul distante. As matas, florestas e campos aqui abrigam cangurus e uma grande variedade de p&aacute;ssaros nativos. A trilha desce pela rua principal de Tanunda, uma excelente base para explorar as 60 adegas de Barossa Valley. Visite as vin&iacute;colas de classe mundial e siga a rota do vinho e da culin&aacute;ria. Aprenda sobre vinho em uma aula ou observe os artes&atilde;os trabalhando em um dos seus v&aacute;rios ateli&ecirc;s. Visite igrejas de pedra, galerias e museus da cidade hist&oacute;rica de Gawler e experimente a torta strudel na confeitaria alem&atilde; de Lyndoch. Volte para a trilha e siga em dire&ccedil;&atilde;o &agrave; Kapunda, primeira cidade mineradora de cobre da Austr&aacute;lia do Sul. Mais ao norte fica Burra, onde &eacute; poss&iacute;vel visitar a “Monster Mine” (Mina Monstro) e ver vest&iacute;gios dos utens&iacute;lios de minera&ccedil;&atilde;o em Market Square. De l&aacute;, as colinas verdejantes abrem espa&ccedil;o para as terras secas de eucaliptos malley e vest&iacute;gio dos primeiros colonos. Veja constru&ccedil;&otilde;es de pedra abandonadas e cobertas de flores do Monte Bryan East Pass e passe pela muralha de 65 quil&ocirc;metros do High River constru&iacute;da por pastores em 1860. Voc&ecirc; pode caminhar ao longo da Tourilie Gorge, a rota dos antigos agricultores para a remota Murray. Caminhe por uma ponte sob a ferrovia tombada pelo patrim&ocirc;nio e pesque trutas em Spalding. Em seguida, v&aacute; at&eacute; Crystal Brook, onde os penhascos de arenito marcam o in&iacute;cio da sua caminhada at&eacute; a <a href="/pt-br/explore/icons/flinders.xml" target="_self">cordilheira Flinders</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Se&ccedil;&atilde;o 3: Cordilheira Flinders Norte – Sul a Parachlina Gorge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight3.jpg" alt="Flinders Ranges, Trilha Heysen, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Ranges, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Caminhe pela cidade hist&oacute;rica de Melrose e comece uma subida panor&acirc;mica suave at&eacute; o Monte Remarkable. As orqu&iacute;deas e flores silvestres coloridas enfeitam o seu passeio entre mar&ccedil;o e novembro e voc&ecirc; poder&aacute; avistar emas e euros, kookaburras, cacatuas-corellas e cacatuas-rosas durante o ano inteiro. N&atilde;o perca a Alligator Gorge no Mt Remarkable National Park, onde pared&otilde;es de quartzito antigos parecem pele de crocodilo. Do parque, &eacute; poss&iacute;vel fazer pequenas caminhadas para o norte at&eacute; um lago fossilizado e para o sul atravessando um c&acirc;nion vermelho recoberto de musgo. Ao retornar &agrave; trilha, voc&ecirc; caminha pelo monte Brown, passa pelo penhasco Dutchman’s Stern e atravessa a passagem de Pichi Richi em dire&ccedil;&atilde;o &agrave; cidade hist&oacute;rica de Quorn. Quebre a sua viagem na estrada de ferro Pichi Richi Railway, que vai at&eacute; Port Augusta. Ou continue caminhando at&eacute; atravessar Warren Gorge e as ru&iacute;nas de Kanyaka Homestead. Explore a arte abor&iacute;gine nas cavernas de Yourambulla e suba o Monte Arden para vistas arrebatadoras. Visite Buckaringa Gorge antes de chegar ao centro do outback de Hawker. Deste centro, h&aacute; uma trilha que leva at&eacute; o majestoso lago Wilpenam, criado por milh&otilde;es de anos de eros&atilde;o. Caminhe pelo rebordo, escale os picos de St Marys e Mt Ohlssen Bagge e veja a propriedade rural abandonada dentro dessa cratera. Visite a Arkaroo Rock nas redondezas, onde a arte rupestre conta a hist&oacute;ria abor&iacute;gine da cria&ccedil;&atilde;o, a Adnyamathanha. Em seguida, siga pela trilha subindo a cordilheira ABC e Heysen, onde bols&otilde;es de pinheiros rompem o cen&aacute;rio &aacute;rido. Desvie para Brachina Gorge para ver os f&oacute;sseis em leitos de mares antigos, ou mantenha-se na trilha at&eacute; chegar &agrave;s ru&iacute;nas da velha esta&ccedil;&atilde;o em Aroona Valley. Essa &eacute; a &uacute;ltima parada no Flinders Ranges National Park antes que a trilha adentre a regi&atilde;o de natureza inexplorada e ensolarada at&eacute; a cidade tur&iacute;stica de Angorichina. &Eacute; uma boa parada para descanso antes da subida at&eacute; o alto de Parachilna Gorge.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>