<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1177" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Circuito da Austrália do Sul]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/sa-loop.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-sa-loop.jpg]]></img_background>
    <hdl_Title><![CDATA[Circuito da Austr&aacute;lia do Sul]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-sa-loop-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-sa-loop-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Passeie de carro por 8 a 14 dias por Adelaide, Barrosa Valley, Quorn, Wilpena Pound, Arakaroola, Parachilna, Cape Jervis, Flinders, Ilha Kangaroo.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Circuito da Austr&aacute;lia do Sul]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: O Circuito pela Australia do Sul]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Voc&ecirc; pode se dedicar &agrave; culin&aacute;ria e aos vinhos finos nos vales de Barossa e Clare, caminhar pela escarpada cordilheira Flinders e admirar a abundante vida selvagem na Kangaroo Island.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[De relance]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.23_Itin_SA_loop_Wine_Wildlife_and_Outback.gif" alt="Circuito da Austrália do Sul" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/events/sa-adelaide-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Circuito da Austr&aacute;lia do Sul]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Adelaide – Barossa Valley – Cordilheira Flinders – Cape Jervis - Kangaroo Island – Adelaide<BR>8 - 14 dias de carro</STRONG>
<P>Voc&ecirc; pode se dedicar &agrave; culin&aacute;ria e aos vinhos finos nos vales de Barossa e Clare, caminhar pela escarpada cordilheira Flinders e admirar a abundante vida selvagem na Kangaroo Island. Saboreie o vinho fabricado por padres jesu&iacute;tas em Sevenhill, suba no gigantesco anfiteatro natural de Wilpena Pound e visite a hist&oacute;rica cidade de minera&ccedil;&atilde;o de cobre de Burra. Nade, surfe, mergulhe com tubo de respira&ccedil;&atilde;o e caminhe ao longo da pen&iacute;nsula Fleurieu antes de se aproximar dos pinguins em Penneshaw e de uma col&ocirc;nia de le&otilde;es marinhos em Seal Rocks na ilha Kangaroo. Esta rota panor&acirc;mica passa pelas atra&ccedil;&otilde;es mais famosas nos dois circuitos menores que atravessam a capital elegante de Adelaide.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 – Adelaide a Barossa Valley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.2_highlight(1).jpg" alt="Barossa Valley, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga para o norte partindo de <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a> para as colinas verdes do <a href="/pt-br/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> e suas 60 adegas. Visite vin&iacute;colas mundialmente famosas, como Yalumba, Seppelts, Penfolds e Jacob’s Creek Visitor Centre e experimente os produtos locais frescos de qualidade da regi&atilde;o em Butcher, Baker, Winemaker Trail. Aprenda sobre vinho em uma aula ou observe os artes&atilde;os trabalhando em um dos seus v&aacute;rios ateli&ecirc;s. Ali perto, na cidade hist&oacute;rica de Gawler, voc&ecirc; encontrar&aacute; igrejas, galerias e museus ao lado de vinhedos bem cuidados. Saboreie um strudel na confeitaria alem&atilde; Lyndoch, visite o Barossa Wine Centre em Tanunda e explore Kapunda, a cidade mineradora de cobre da Austr&aacute;lia do Sul.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 – Barossa Valley a Quorn]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.3_highlight(3).jpg" alt="Clare Valley, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clare Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga a Main North Road para o Clare Valley para mais del&iacute;cias gourmet. Deguste o vinho sacramental fabricado por padres jesu&iacute;tas na adega de Sevenhill e depois visite os restaurantes, caf&eacute;s e pubs de Auburn. Compre frutas e verduras nos coloridos mercados de Sevenhill ou fa&ccedil;a um curso de culin&aacute;ria em Thorn Park. Se quiser queimar umas calorias, caminhe ou pedale pelos 25 quil&ocirc;metros da Trilha Riesling, entre vinhedos e restaurantes, por colinas verdejantes, igrejas e edif&iacute;cios de pedra. Reserve um tempo para a cidade hist&oacute;rica de Mintaro e sua suntuosa mans&atilde;o georgiana de Mantindale Hall. Continue no Main North Road para Melrose, aos p&eacute;s das colinas de Mount Remarkable no sul da cordilheira Flinders. Escale a montanha, caminhe pelos edif&iacute;cios hist&oacute;ricos da cidade ou viaje mais adiante at&eacute; o Mount Remarkable National Park, pr&oacute;ximo de Wilmington. Daqui, &eacute; um curto passeio de carro para Quorn, onde ficam as galerias e a ferrovia hist&oacute;rica Pichi Richi. Passe a noite aqui antes de seguir para sua aventura pela cordilheira <a href="/pt-br/explore/icons/flinders.xml" target="_self">Flinders</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 – Quorn a Wilpena Pound]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.4_highlight(1).jpg" alt="Wilpena Pound, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wilpena Pound, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga para Hawker passando pelas ru&iacute;nas da fazenda de Kanyaka e por arte rupestre abor&iacute;gine nas cavernas de Yourambulla. De Hawker, &eacute; um trecho curto at&eacute; o enorme anfiteatro natural de Wilpena Pound, no centro do Flinders Ranges National Park. Voc&ecirc; pode seguir diversas trilhas de caminhadas at&eacute; as margens da lagoa, desde a escalada ao Mt Ohlssen Bagge a uma curta caminhada at&eacute; a Hill’s Homestead. Para realmente apreciar a imensid&atilde;o e a grandiosidade de Wilpena, aconselhamos fazer um sobrevoo panor&acirc;mico. Visite Arkaroo Rock e leia a hist&oacute;ria do povo Adnyamathana sobre como o lago foi criado na antiga arte rupestre. Admire vistas surpreendentes do Bunyeroo Valley e f&oacute;sseis de leitos de mar ancestrais e, se tiver sorte, aviste os raros wallabies (pequenos cangurus) de rocha com p&eacute;s amarelos em Brachina Gorge. Passe a noite em Hawker, o centro tur&iacute;stico da cordilheira Flinders.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 – Wilpena Pound a Arkaroola]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.5_highlight(3).jpg" alt="Arkaroola, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arkaroola, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Veja as vistas deslumbrantes das montanhas enquanto percorre Blinman, a maior cidade do Sul da Austr&aacute;lia, e passe pelo Vulkathunha–Gammon Ranges National Park. Voc&ecirc; pode montar sua barraca ou dormir em uma hospedagem rural do outback e explorar atra&ccedil;&otilde;es como o Bunyip Chasm e as gargantas Italowie e Weetootla. Mais ao norte, temos o remoto e acidentado Arkaroola Wilderness Sanctuary, onde voc&ecirc; pode caminhar pela mata, pedalar uma mountain bike, fazer um passeio de camelo ou um voo panor&acirc;mico. Fa&ccedil;a uma excurs&atilde;o por Ridgetop atravessando as colinas, aprecie a bacia reluzente do Lake Frome e admire o espa&ccedil;o em um dos tr&ecirc;s observat&oacute;rios locais.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 – Arkaroola a Parachilna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.6_highlight(5).jpg" alt="Parachilna, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parachilna, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Admire arte rupestre, prove a comida t&iacute;pica bush tucker e visite locais sagrados com um guia Andnyamathana no Parque Nacional Vulkathunha–Gammon Ranges. Depois continue at&eacute; a Cordilheira Flinders, passando por Copley e Leigh Creek at&eacute; chegar &agrave; cidade ao lado da ferrovia de Parachilna. Assista o sol mergulhar nas plan&iacute;cies de areia do famoso Prairie Hotel ou pegue o carro e siga at&eacute; a Parachilna Gorge e observe-o iluminar os elevados pared&otilde;es. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 6 – Parachilna a Cape Jervis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.7_highlight(2).jpg" alt="Península Fleurieu, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pen&iacute;nsula Fleurieu, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dirija de volta pelo Hawker e pare na Magnetic Hill, onde a ilus&atilde;o &oacute;ptica parece fazer o seu carro rolar montanha acima. Explore o hist&oacute;rico trem a vapor de Peterborough e Steamtown, e admire as cabanas hist&oacute;ricas da antiga cidade mineradora de cobre de Burra. Descubra os f&oacute;sseis da megafauna pela esclarecedora trilha de Red Banks, pedale uma mountain bike pela Burra Trail ou vivencie os cen&aacute;rios do outback a cavalo. Prove uma cidra de ma&ccedil;&atilde; em Thorogoods, antes de seguir por Adelaide para as mais de 60 vin&iacute;colas, amendoeiras e galerias da regi&atilde;o vin&iacute;cola de McLaren Vale, na Pen&iacute;nsula Fleurieu. Pesque no cais ou passeie pela mata do vizinho Deep Creek Conservation Park. Voc&ecirc; tamb&eacute;m pode estender a sua viagem com uma caminhada de quatro dias pela Heysen Trail at&eacute; Victor Harbor.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 7 – Cape Jervis a Ilha Kangaroo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.8_highlight(11).jpg" alt="Ilha Kangaroo, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilha Kangaroo, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga pela espetacular costa da Pen&iacute;nsula de Fleurieu no passeio de balsa de 45 minutos at&eacute; a <a href="/pt-br/explore/icons/kangaroo-island.xml" target="_self">Ilha Kangaroo.</a> Voc&ecirc; chegar&aacute; a Penneshaw, onde poder&aacute; assistir grupos e casais de pequenos pinguins fazendo sua peregrina&ccedil;&atilde;o para a costa de Penneshaw ao entardecer. Partindo da American Beach, mergulhe por entre navios naufragados e drag&otilde;es-marinhos-arbustos. Em seguida, v&aacute; para Kingscote e alimente pelicanos rosa no Beares Point. Pesque do cais hist&oacute;rico da Emu Bay e nade nas piscinas naturais junto aos coalas e papagaios lorikeets na Strokes Bay. Ao percorrer a regi&atilde;o mais a oeste da ilha, voc&ecirc; encontrar&aacute; o remoto e ventoso Cape Borda. Assista a canh&otilde;es serem disparados e leia os di&aacute;rios de guardi&otilde;es de far&oacute;is descontentes do s&eacute;culo passado em um passeio pelo farol. Siga em dire&ccedil;&atilde;o sul para as Remarkable Rocks, no Flinders Chase National Park, e para as incr&iacute;veis cavernas subterr&acirc;neas do Kelly Hill. De volta &agrave; costa, voc&ecirc; pode nadar e surfar das praias de Vivonne Bay e encontrar simp&aacute;ticas focas nas rochas da Seal Bay. Volte para Penneshaw, pare para pegar um pouco de mel liguriano na Cifford’s Honey Farm, que fica no caminho.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 8 – Kangaroo Island a Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.9_highlight(1).jpg" alt="Penneshaw, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Penneshaw, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        De Penneshaw, pegue a balsa de SeaLink de volta para o continente e fa&ccedil;a uma rota panor&acirc;mica ao longo da costa ao sul da pen&iacute;nsula. Caminhe pelo Deep Creek Conservation Park e observe baleias migrat&oacute;rias e pequenos pinguins bamboleantes em Victor Harbor. Nade e pratique bodyboarding na Horseshoe Bay, em Port Elliot, onde voc&ecirc; tamb&eacute;m pode fazer um passeio de bicicleta ou caminhar pelo topo dos penhascos. Fa&ccedil;a uma parada em Goolwa e des&ccedil;a o Murray River ou fa&ccedil;a canoagem, passando por p&aacute;ssaros do brejo em lagoas rasas e cintilantes de Coorong. Volte por Strathalbyn e pelo Mount Barker at&eacute; chegar a <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>