<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9507" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Grande Caminhada pela Costa de Sydney – de Barrenjoey ao Royal National Park]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/sydney-coastal-walks.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-great-coastal-walk.jpg]]></img_background>
    <hdl_Title><![CDATA[Grande Caminhada pela Costa de Sydney – de Barrenjoey ao Royal National Park]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-great-coastal-walk-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-great-coastal-walk-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Atravesse o todo o litoral espetacular de Sydney, de Barrenjoey no norte a Cronulla no sul, nesta aventura &uacute;nica de uma semana.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Grande Caminhada pela Costa, de Sydney]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Caminhada pela Costa de Sydney - Barrenjoey ao Royal National Park]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Atravesse toda a espetacular orla de Sydney – de Barrenjoy no norte at&eacute; Cronulla no sul – nesta aventura &uacute;nica de uma semana.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Grande Caminhada pela Costa de Sydney – de Barrenjoey ao Royal National Park]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>94 km/8 dias/caminhadas curtas e de um dia</STRONG>
<P>Atravesse toda a espetacular orla de Sydney – de Barrenjoy no norte at&eacute; Cronulla no sul – nesta aventura &uacute;nica de uma semana. Voc&ecirc; pode andar para qualquer dire&ccedil;&atilde;o e sair e voltar para a trilha como desejar. Fa&ccedil;a caminhadas de um dia, trechos panor&acirc;micos curtos ou qualquer uma das muitas caminhadas saindo da trilha principal. Combine a caminhada com o transporte p&uacute;blico ou caminhe o trajeto todo, de ponta a ponta. A caminhada apresenta promont&oacute;rios impressionantes, penhascos de arenito, praias douradas, cavernas escondidas, lagoas exuberantes e densa mata nativa, margeada pelos sub&uacute;rbios &agrave; beira-mar de Sydney. Tamb&eacute;m &eacute; uma trilha pela hist&oacute;ria de Sydney, pontilhada de monumentos para nosso passado abor&iacute;gine e colonial. H&aacute; liga&ccedil;&otilde;es por balsa para Bouddi National Park e Brisbane Water National Park no norte e para o Royal National Park no sul.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 – Barrenjoey a Avalon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl1.jpg" alt="Barrenjoey a Avalon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Day 1 – Barrenjoey to Avalon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Come&ccedil;ando em Barrenjoey Beach, esta caminhada de 13 km serpenteia pelos promont&oacute;rios arriscados e praias protegidas arrebatadoras. Escale o Barrenjoey Headland at&eacute; o farol de 1881, parando para observar as vistas de tirar o f&ocirc;lego de Pittwater e do Oceano Pac&iacute;fico. Atr&aacute;s de voc&ecirc; est&aacute; Broken Bay e a densa floresta verde do Ku-ring-gai Chase National Park, enquanto que as praias ao norte de Sydney brilham &agrave; frente. Siga para Palm Beach, o recanto preferido dos moradores de Sydney. Visite o ‘Summer Bay Surf Club’, que se tornou famoso com o seriado de sucesso da TV ‘Home and Away’, onde os jovens bronzeados n&atilde;o s&atilde;o atores, mas salva-vidas de North Palm Beach. D&ecirc; um mergulho na piscina rochosa e, depois, fa&ccedil;a uma caminhada at&eacute; o promont&oacute;rio e pelo cerrado da McKay Reserve at&eacute; Whale Beach. Continue passando por Bangalley Head, o ponto mais alto na costa norte de Sydney, at&eacute; Avalon Beach. Passe a noite aqui em uma pousada, apartamento luxuoso ou chal&eacute; de praia ou pegue um &ocirc;nibus expresso para a cidade.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 – Avalon at&eacute; Narrabeen Lakes]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl2.jpg" alt="Avalon até Narrabeen Lakes">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia 2 – Avalon at&eacute; Narrabeen Lakes]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Este trecho de 13 km apresenta praias isoladas quase secretas e panoramas oce&acirc;nicos comoventes. Parta do Avalon Beach Surf Lifesaving Club e caminhe at&eacute; Bilgola Head e a pequena Bilgola Beach, onde voc&ecirc; pode ser a &uacute;nica pessoa por ali! As praias s&atilde;o excelentes para nadar e pegar jacar&eacute; e voc&ecirc; pode surfar na extremidade norte da praia. Caminhe em torno do promont&oacute;rio ao sul at&eacute; Newport Beach, onde o Castelo Bungan, em estilo medieval, eleva-se sobre o oceano. Na verdade, os habitantes locais s&atilde;o os &uacute;nicos que sabem sobre Bungan Beach, protegida por uma encosta &iacute;ngreme e acess&iacute;vel somente pela trilha de caminhada. Passeie pelo promont&oacute;rio Mona Vale, outra vista privilegiada, e passe pelas praias de Bongin Bongin, Mona Vale e Warriewood. De Turimetta Head voc&ecirc; pode ver todo o trajeto at&eacute; Central Coast. A trilha serpenteia por Narrabeen Head e ao longo da lagoa Narrabeen, at&eacute; o centro de Narrabeen, onde voc&ecirc; encontrar&aacute; restaurantes, transporte e acomoda&ccedil;&otilde;es.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 – Narrabeen Lakes at&eacute; Manly]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl3.jpg" alt="Narrabeen Lakes até Manly">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia 3 – Narrabeen Lakes at&eacute; Manly]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Esta trilha de 12 km se estende pelos promont&oacute;rios, passando por praias aparentemente infinitas e quatro lagoas. Siga para o norte passando pelas praias de Narrabeen e Collaroy que, juntas, formam a mais longa extens&atilde;o de areia deste lado do porto. Partindo do promont&oacute;rio Long Reef, siga a rota costeira ao longo das praias Long Reef e Dee Why ou viaje pelas dunas, pr&oacute;ximo &agrave; Lagoa Dee Why. Na praia Dee Why, que tem poucos frequentadores, voc&ecirc; pode conviver com os surfistas locais ou nadar na piscina de &aacute;gua salgada de dimens&otilde;es Ol&iacute;mpicas. Siga a espetacular caminhada pelo topo dos penhascos ao longo de Dee Why Head, antes de baixar para as praias de Curl Curl e Freshwater. A caminhada o conduz pelo promont&oacute;rio at&eacute; North Steyne e Manly. Daqui, voc&ecirc; pode pegar uma balsa para Circular Quay ou ficar e desfrutar do astral de f&eacute;rias da praia. Outras caminhadas passam pela faixa litor&acirc;nea de Narrabeen Lakes, Curl Curl e Manly Lagoons e pelo cerrado com paisagens deslumbrantes da Manly Dam Reserve.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 – Manly e North Head]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl4.jpg" alt="Manly e North Head">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia 4 – Manly e North Head]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Esta caminhada espetacular de 11 km passa pelas praias de Manly at&eacute; North Head, na impressionante entrada de arenito para o Sydney Harbour. Passeie pelo Corso at&eacute; Manly Beach, Fairy Bower e Shelley Beach e, depois, continue para cima, pelo <a href="/pt-br/explore/cities/sydney/sydney-harbour-np.xml" target="_self">Sydney Harbour National Park</a>. Passe pelo North Head Santuary, que j&aacute; abrigou a Escola de Artilharia, e pela antiga Quarantine Station, considerada um Patrim&ocirc;nio da Humanidade. Mais adiante fica o North Fort Artillery Museum (Museu da Artilharia de North Fort), que exibe dois s&eacute;culos de poder de fogo e oferece passeios pelos t&uacute;neis subterr&acirc;neos. A trilha continua at&eacute; North Head, a pen&iacute;nsula imaculada que j&aacute; foi ocupada pelo povo abor&iacute;gine Gayamaygal. Procure pelos seus amontoados e pinturas e aprecie paisagens impressionantes do porto e das praias do norte. Des&ccedil;a at&eacute; Manly Cove e caminhe passando por Collins Beach at&eacute; Manly Wharf, onde as balsas partem para Circular Quay. Se ainda sentir que tem energia, a trilha adornada de vegeta&ccedil;&atilde;o do cerrado serpenteia por mais 10 km, passando pela Clontarf Beach e Fisher Bay at&eacute; a ponte Spit.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 – Circular Quay at&eacute; South Head]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl5.jpg" alt="Circular Quay até South Head">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia 5 – Circular Quay at&eacute; South Head]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Veja algumas das atra&ccedil;&otilde;es mais ic&ocirc;nicas de Sydney neste magn&iacute;fico circuito de 17 km pelo litoral sudeste. Caminhe de Circular Quay, local da primeira col&ocirc;nia de 1788, at&eacute; a famosa <a href="http://www.australia.com/campaigns/nothinglike/pt-br/sydney-product9.htm" target="_blank">Sydney Opera House</a>. D&ecirc; a volta pela borda da &aacute;gua atrav&eacute;s do exuberante Botanic Gardens (Jardim Bot&acirc;nico) at&eacute; Mrs Macquarie Point e Woolloomooloo. Ou fa&ccedil;a um desvio pelos locais hist&oacute;ricos da Macquarie Street e pelo Domain. Passe pela base naval de Garden Island e caminhe para cima, para Potts Point, o centro da boemia do p&oacute;s-guerra de Sydney. Visite a casa de Elizabeth Bay, veja iates gigantescos em Rushcutters Bay e passeie pelas mans&otilde;es, pr&oacute;ximo ao porto de Darling Point. Viaje por Double Bay e Rose Bay e suba at&eacute; Vaucluse, com suas paisagens espetaculares do porto. Fa&ccedil;a um piquenique e nade no Nielson Park ou em Parsley Bay, aprecie peixe com fritas em Watsons Bay e perambule por Camp Cove, renomada por ser o ponto de aterrissagem da Primeira Frota, at&eacute; South Head. Voc&ecirc; pode encurtar esta caminhada fazendo o desvio por Dover Heights ou Bondi. De Rushcutters Bay, uma rota tamb&eacute;m corta pelo Centennial Park at&eacute; Clovelly.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 6 – South Head at&eacute; Clovelly]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl6.jpg" alt="South Head até Clovelly">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia 6 – South Head at&eacute; Clovelly]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Percorra imponentes penhascos de arenito fustigados pelo mar, edif&iacute;cios navais hist&oacute;ricos e as populares ba&iacute;as e praias de Sydney neste trecho de 8 km. Comece em South Head e siga para o sul passando pela reserva militar HMAS Watson e pelo Gap Bluff, notoriamente rochoso. Estas paisagens se estendem at&eacute; a linha recortada de penhascos ao sul de Sydney. Aviste os navios percorrendo a costa pelo porto e as baleias migrat&oacute;rias, entre maio e outubro. Passe pelas casas de pescadores revestidas de t&aacute;buas, observe os canh&otilde;es obsoletos que pontuam o promont&oacute;rio e siga a passagem de madeira atrav&eacute;s da impressionante Diamond Bay. O caminho se afasta da costa em Dover Heights e volta a conectar-se em North Bondi. Passeie pelo cal&ccedil;ad&atilde;o da ic&ocirc;nica Bondi Beach e, depois, siga a popular <a href="/pt-br/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">trilha pelo</a> penhasco at&eacute; Tamarama e Bronte, ideal para fam&iacute;lias. Passeie seguindo o oceano pr&oacute;ximo ao Cemit&eacute;rio Waverly, onde os poetas Henry Lawson e Dorothea Mackellar e o aviador Lawrence Hargrave est&atilde;o enterrados. Este caminho termina na tranquila enseada de Clovelly. Mergulhe com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio aqui ou na rochosa e descontra&iacute;da Gordons Bay, ao lado.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 7 – Clovelly at&eacute; La Perouse]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl7.jpg" alt="Clovelly até La Perouse">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia 7 – Clovelly at&eacute; La Perouse]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; pode fazer esta caminhada de 17 km em seis ou sete horas, mas para ter mais tempo de apreciar a paisagem, ligue trechos mais curtos utilizando o transporte p&uacute;blico. De Clovelly, parta para a calma Coogee, um para&iacute;so a beira-mar tanto para fam&iacute;lias como para mochileiros. Passeie pelos rec&ocirc;nditos isolados &agrave; beira-mar de Lurline Bay a Mistral Point, um bom ponto para observa&ccedil;&atilde;o de baleias no inverno ou simplesmente para apreciar a vista do brilhante oceano azul. Passe por Maroubra Beach, onde o surfe &eacute; sempre agitado, e pare para fazer um piquenique no Cromwell Park, com vista para a Malabar Beach. Confira o navio naufragado SS Malabar, antes de caminhar por Little Bay e Fort Banks, uma base de defesa da Segunda Guerra Mundial. Passe por Henry Head e siga at&eacute; La Perouse, que &eacute; formada de hist&oacute;rias de habitantes abor&iacute;gines, bem como de colonizadores franceses e ingleses. Saiba mais no museu local ou explore o hist&oacute;rico forte de Bare Island. Ser&aacute; preciso tomar um t&aacute;xi daqui at&eacute; Kurnell para come&ccedil;ar o pr&oacute;ximo trecho da caminhada.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 8 – Kurnell at&eacute; Cronulla]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl8.jpg" alt="Kurnell até Cronulla">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dia 8 – Kurnell at&eacute; Cronulla]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Volte ao passado pela hist&oacute;ria de Sydney – desde a chegada do Capit&atilde;o Cook at&eacute; a ocupa&ccedil;&atilde;o abor&iacute;gine – nesta impressionante caminhada de 13 km. Parta de Cook’s Landing Place, o local de nascimento da Austr&aacute;lia colonial, e viaje pelo Botany Bay National Park, que &eacute; pontilhado por mais de 30 locais abor&iacute;gines. Veja sozinho, ou em uma excurs&atilde;o abor&iacute;gine espec&iacute;fica, pinturas na rocha, t&uacute;mulos e entalhes para afiar machados deixados pelos povos Gweagal e Goorawal. O Discovery Centre (Centro de Descobertas) do parque recria o primeiro contato entre as tribos abor&iacute;gines e a tripula&ccedil;&atilde;o do Capit&atilde;o Cook. Siga alguns dos diferentes circuitos de caminhada ao redor de Inscription Point ou continue pela majestosa Pen&iacute;nsula Kurnell at&eacute; o Farol de Cape Bailey, uma parada para o almo&ccedil;o com uma vista maravilhosa. Caminhe sobre dunas de areia selvagens, lagoas e cerrado regenerado at&eacute; a extens&atilde;o dourada de Cronulla Beach. A partir daqui, a trilha serpenteia at&eacute; Gunnamatta Bay Wharf, onde voc&ecirc; pode se conectar com a trilha costeira pelo Royal National Park e com a trilha Federation, que segue at&eacute; <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>