<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4175" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[A trilha Bibbulmun, Oeste da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/wa-bibbulmun-track.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-bibbulmun-track.jpg]]></img_background>
    <hdl_Title><![CDATA[A trilha Bibbulmun, Oeste da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-bibbulmun-track-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-bibbulmun-track-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Desfrute de 965 km de trilhas no Oeste da Austr&aacute;lia. Escale o Mt. Cooke na Darling. Visite o Darling River, Blackwood Valley, Beedelup National Park.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[A trilha Bibbulmun, Oeste da Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio de Viagem: A trilha Bibbulmun, Oeste da Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Desbrave florestas de &aacute;rvores imponentes, campos pl&aacute;cidos e praias selvagens na trilha de longa dist&acirc;ncia pelo sudoeste da regi&atilde;o Oeste da Austr&aacute;lia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[A Trilha Bibbulmun de relance]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/Itin_WA_Bibbulmun_Track.gif" alt="A Trilha Bibbulmun de relance" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Melhor &eacute;poca para caminhar]]></stf_Title1>
<stf_Title2><![CDATA[Cidades grandes mais pr&oacute;ximas]]></stf_Title2>
<stf_Title3><![CDATA[Saiba mais]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        No outono (de mar&ccedil;o a maio) e na primavera (setembro a novembro).
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[
        Perth e Albany
        <br />
        <br />
    ]]></txt_Description2>
<txt_Description3><![CDATA[
        Para se preparar para esta caminhada, visite <a href="http://www.dec.wa.gov.au/parks-and-recreation/tracks-and-trails/bibbulmun-track.html" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=dec');" target="_Blank"><span style="color: #480e00;"><strong>Western Australian Department of Environment and Conservation</strong></span></a>.
        <br />
        <br />
    ]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[A trilha Bibbulmun, Oeste da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>965 km / caminhadas de at&eacute; 60 dias / de um dia ou de v&aacute;rios dias combinados</strong>
        <p>Desbrave florestas imponentes, campos pl&aacute;cidos e praias selvagens nesta caminhada premiada pelo sudoeste da regi&atilde;o Oeste da Austr&aacute;lia. As placas de cobra amarela que marcam a trilha se espalham por praticamente 1.000 quil&ocirc;metros das montanhas que se estendem de Perth a Albany, na costa sul. Escale o Mt Cooke na Darling Range e perca-se pelas florestas exuberantes &agrave;s margens de Darling River. Visite vinhedos no Blackwood Valley, caminhe ao lado de cachoeiras e flores silvestres no Beedelup National Park e suba nas rochas de granito de Pingerup Plains. Caminhe em meio aos imensos eucaliptos karri do Valley of the Giants, nade em Peaceful Bay e observe a migra&ccedil;&atilde;o das baleias que partem de Albany. Divida a sua caminhada em partes ou misture e combine caminhadas de um dia e de v&aacute;rios dias de acordo com o seu cronograma, os locais que voc&ecirc; quer visitar e a sua disposi&ccedil;&atilde;o. Lembre-se de que seriam necess&aacute;rios dois meses para seguir todas as marca&ccedil;&otilde;es de cobra! A trilha &eacute; bem equipada, com cabanas para os caminhantes ou acampamentos situados a um dia de dist&acirc;ncia de caminhada.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Se&ccedil;&atilde;o 1: Kalamunda a Dwellingup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight1.jpg" alt="Dwellingup, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dwellingup, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Des&ccedil;a de Kalamunda atravessando o Kalamunda National Park. As florestas de eucaliptos da esp&eacute;cie marri, wandoo e jarrah s&atilde;o o habitat natural de cangurus, equidnas e bandicoots e uma enorme variedade de p&aacute;ssaros nativos. Caminhe por Mann’s Gully e suba pela margem ao sul do Helena River Valley. Atravesse a barragem Mundaring Weir, onde come&ccedil;am as mais longas tubula&ccedil;&otilde;es de &aacute;gua doce do mundo. De l&aacute;, a trilha desce pelo Hills Forest Discovery Centre. Contorne o Helena Reservoir e siga acompanhando o Darkin River at&eacute; o Mt Dale. Pare para um piquenique ou suba as florestas de eucalipto jarrah e wandoo at&eacute; chegar ao topo da montanha. Continue at&eacute; cruzar a estrada Brookton Highway, pr&oacute;xima do acampamento de f&aacute;cil acesso de Brookton. Embrenhe-se pelo p&acirc;ntano com &aacute;rvores de melaleuca e banksias at&eacute; chegar a Abyssinia Rock e entre no Monadnocks Conservation Park. Daqui voc&ecirc; pode subir os Montes Cuthbert, Vincent e Cooke, o ponto mais alto da Darling Range. Caminhe em meio a eucaliptos wandoos rasteiros e cruze a estrada de Albany, pr&oacute;xima da North Bannister Roadhouse. Suba a gigantesca Boonering Hill de granito e os picos menores de granito de White Horse Hills. Escale o Mt Wells e inspecione a vista das cabanas dos patrulheiros. Daqui a trilha se encontra com a antiga linha de trem atravessando a floresta de jarrahs e marris para entrar em Dwellingup, um pequeno vilarejo de explora&ccedil;&atilde;o de madeira.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Se&ccedil;&atilde;o 2: Dwellingup at&eacute; Balingup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight2.jpg" alt="Balingup, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Balingup, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga para o sul de Dwellingup para a Lane Poole Reserve, que protege a densa floresta de eucalipto jarrah e o longo e sinuoso Murray River. Serpenteie pela margem direita do rio, passando por piscinas naturais, bosques cerrados de melaleucas e eucaliptos rosa. Atravesse a ponte de madeira Long Gully Bridge e siga em dire&ccedil;&atilde;o &agrave; estrada Harvey-Quindanning, um conhecido ponto de partida para caminhadas de um dia ou de pernoite. Depois siga em dire&ccedil;&atilde;o ao sul atravessando florestas de eucalipto jarrah, marri e wandoo, at&eacute; chegar a um cen&aacute;rio perfeito para piquenique no Harris River Dam. Deste ponto, a trilha cruza a curiosa vila mineradora de Collie e a barragem Glen Mervyn antes de descer para o pequeno assentamento de Mumballup. Encare uma subida inclinada pelos campos at&eacute; o Noggerup Conservation Park, onde temos a mais espetacular floresta virgem de eucalipto jarrah do Oeste da Austr&aacute;lia. &Eacute; uma descida panor&acirc;mica pelo santu&aacute;rio verde e sombrio de Balingup Brook. Chegue a Balingup, localizado no Blackwood Valley, cercado por florestas, rios, colinas, vinhedos e pomares exuberantes. Escolha entre as in&uacute;meras op&ccedil;&otilde;es de acomoda&ccedil;&otilde;es do vale ou continue at&eacute; o acampamento de Blackwood, no alto da cidade.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Se&ccedil;&atilde;o 3: Balingup a Pemberton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight3.jpg" alt="Pemberton, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pemberton, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Ao sul de Balingup, a trilha sobe pelo Golden Valley Tree Park, onde &eacute; poss&iacute;vel encontrar mais de cinco mil &aacute;rvores de todas as partes do mundo. Caminhe pela margem do Blackwood Valley, para contemplar vistas panor&acirc;micas da colcha de retalhos verde da floresta e do campo. Voc&ecirc; ver&aacute; suas primeiras &aacute;rvores de eucalipto karri em Karri Gully, logo ao norte da Brockman Highway, entre Bridgetown e Nannup. Cruze a estrada e passeie pelas florestas de eucalipto jarrah e marri no n&iacute;vel do mar, antes de chegar ao ponto que marca a metade da trilha – a antiga cidade de moinhos de Donnelly River Village. Siga pelas margens do tranquilo Donnelly River antes de desviar para o leste em dire&ccedil;&atilde;o a cachoeiras e flores silvestres do Beedelup National Park. Contorne a represa Big Brook Dam a caminho de Pemberton, localizada dentro da majestosa floresta de eucaliptos karri. Voc&ecirc; pode at&eacute; escalar um desses arranha-c&eacute;us, como a &aacute;rvore de Gloucester com 61 metros de altura, usando grampos de metal.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Se&ccedil;&atilde;o 4: Pemberton a Walpole]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight4.jpg" alt="Walpole, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Walpole, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Aprecie essa regi&atilde;o onde solo e vegeta&ccedil;&atilde;o mudam rapidamente no caminho para Northcliffe. Aqui a floresta de eucalipto karri abre caminho para dunas de areia, melaleucas e vegeta&ccedil;&atilde;o rasteira. Explore o Northcliffe Forest Park, onde plantas trepadeiras abrem caminho por baixo de uma profus&atilde;o de cores no final da primavera. Passe a noite em Northcliffe, antes de seguir o Gardner River at&eacute; a sua nascente, no Lake Maringup. A trilha percorre o intocado D'Entrecasteaux National Park, que entre julho e novembro pode ficar alagado at&eacute; a altura do joelho. Cruze o Shannon River at&eacute; o Dog Pool e monte sua barraca ao abrigo da copa de eucaliptos karri. Nessa regi&atilde;o, voc&ecirc; experimentar&aacute; algumas mudan&ccedil;as repentinas de cen&aacute;rio, a beleza ex&oacute;tica e robusta das Woolbales Hills, nas plan&iacute;cies de Pingerup Plains; em seguida, teremos a selvagem Mandalay Beach, onde a trilha toca pela primeira vez a costa sul. Passe pelos formid&aacute;veis rochedos de granito de Long Point e Point Nuyt e cruze a Nuyts Wildernes. Em Mount Clare, os gigantescos eucaliptos vermelhos da esp&eacute;cie Eucalyptus jacksonii (tingle) sinalizam o come&ccedil;o da sua descida para Walpole. Este id&iacute;lico vilarejo fica bem na enseada de Nornalup Inlet, onde o mar encontra os eucaliptos karri.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Se&ccedil;&atilde;o 5: Walpole at&eacute; Albany]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight5.jpg" alt="Albany, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Albany, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Siga o Frankland River e a enseada Nornalup Inlet desde Hilltop, depois acompanhe a trilha atravessando as gigantescas florestas de eucalipto karri e tingle at&eacute; o <a href="/pt-br/explore/states/wa/wa-valley-of-the-giants.xml" target="_self">Valley of the Giants</a>. Aqui a Tree Top Walk coloca voc&ecirc; no mesmo n&iacute;vel dos passarinhos, 40 metros acima do ch&atilde;o da floresta. Olhe para baixo e aviste um bosque de antigos eucaliptos tingle, conhecido como o Antigo Imp&eacute;rio. Passeie por charnecas, bosques de &aacute;rvores baixas e eucaliptos de flor vermelha. Em seguida, retorne &agrave; costa exposta aos ventos da Conspicuous Beach. Suba o Conspicuous Cliff e desfrute de suas vistas revigorantes e do ar salgado de Rame Head. Passe por charnecas e cangurus pastando na Gap Beach, sabiamente batizada de Peaceful Bay (Ba&iacute;a Tranquila). Passeie pelas maravilhas da vida selvagem na Reserva Natural Quarram a caminho da gruta rochosa e protegida de Boat Harbour. Cruze a enseada Parry Inlet e caminhe por extensas praias de areia branca no Parque Nacional William Bay. Suba a Monkey Rock e o Mt Hallowell para as mais incr&iacute;veis vistas da costa e do interior. Pare em Denmark ou pr&oacute;ximo &agrave; enseada Wilson, onde voc&ecirc; pode praticar windsurfe, pesca e esqui aqu&aacute;tico em uma das maiores enseadas da costa sul. Depois, siga a Pen&iacute;nsula Nullaki at&eacute; Lowlands e percorra pelas praias a paisagem escarpada do Parque Nacional West Cape Howe, siga at&eacute; a praia no Cosy Corner e cruze os rochedos acidentados ao longo da Ilha de Muttonbird. Voc&ecirc; avistar&aacute; <a href="/pt-br/explore/cities/regional-cities/wa-albany.xml" target="_self">Albany</a> – o destino mais ao sul da trilha – do outro lado do Princess Royal Harbour. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>