<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1036" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Explorando a Gibb River Road, Oeste da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/itineraries/wa-gibb-river-rd.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-gibb-river-road.jpg]]></img_background>
    <hdl_Title><![CDATA[Explorando a Gibb River Road, Oeste da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-gibb-river-road-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-gibb-river-road-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Faca uma viagem de 4X4 por 660km atrav&eacute;s do vasto Kimberley .Visite Derby, Windjana Gorge, Mount Hart Homestead, Manning Gorge.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y  ]]></stf_IsMobile>
    <stf_keywords><![CDATA[Explorando a Gibb River Road, Oeste da Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itiner&aacute;rio da viagem: Explorando a Gibb River Road, Oeste da Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Encare uma das maiores aventuras em ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas da Austr&aacute;lia, nesta rota de 660 quil&ocirc;metros atrav&eacute;s da vastid&atilde;o de Kimberley.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[De relance]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.5_Itin_WA_Gibb_River_Road.gif" alt="Gibb River Road" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/states/wa/wa-kununurra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Explorando a Gibb River Road, Oeste da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Derby<strong> – </strong>Windjana Gorge<strong> – </strong>Mount Hart Homestead – Manning Gorge<strong> – </strong>Drysdale River Station<strong> – </strong>Ellenbrae Station – El Questro Wilderness Park – Wyndham ou Kununurra</strong>
        <p><strong>8 dias de carro </strong></p>
        <p>Encare uma das maiores aventuras em ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas da Austr&aacute;lia, nesta rota de 660 quil&ocirc;metros atrav&eacute;s da vastid&atilde;o de Kimberley. Aviste crocodilos de &aacute;gua doce no Windjana Gorge National Park e nade, caminhe pela mata e acampe em Lennard e nas Bell Gorges. Fa&ccedil;a um sobrevoo panor&acirc;mico pelas cachoeiras Mitchell Falls e pelo vasto Mitchell Plateau. Hospede-se no El Questro Wilderness Park de um milh&atilde;o de acres. Daqui voc&ecirc; pode cavalgar ou caminhar aproximando-se da vida selvagem de Kimberley e descer de barco pela Chamberlain Gorge passando por escarpas elevadas e arte rupestre de Wandjina. Voc&ecirc; pode aproveitar o cen&aacute;rio em uma mountain bike participando do passeio de bicicleta beneficente de Brisbane a Broome. Lembre-se de que, qualquer que seja a forma como voc&ecirc; decida encarar o desafio do outback, isso exige planejamento.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 1 – Derby ao Windjana Gorge National Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.2_highlight(1).jpg" alt="Windjana Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Windjana Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Comece em Derby, na ponta do King Sound, e siga para o Windjana Gorge National Park, o melhor local da Austr&aacute;lia para ver crocodilos de &aacute;gua doce ao ar livre. Caminhe pela Windjana Gorge, esculpida nas montanhas Napier pelo Lennard River. Voc&ecirc; poder&aacute; apreciar uma vida abundante de p&aacute;ssaros e centenas de crocodilos ao sol pr&oacute;ximos de buracos de &aacute;gua. De Windjana, siga para Tunnel Creek, que era usado como esconderijo do chefe abor&iacute;gine Jandamarra. Siga o riacho atrav&eacute;s de um t&uacute;nel de 750 metros, at&eacute; o outro lado das montanhas Napier Range. Pegue uma tocha e uma c&acirc;mera para capturar v&aacute;rias esp&eacute;cies de morcegos e recifes de arenito, com pelo menos 350 milh&otilde;es de anos. Depois retorne ao acampamento em Windjana Gorge National Park para instala&ccedil;&otilde;es, fogueiras e estrelas cintilantes.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 2 - Windjana Gorge National Park a Mount Hart Homestead]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.3_highlight(1).jpg" alt="Lennard Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lennard Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Parta de Windjana Gorge para a Lennard Gorge, uma das gargantas menos conhecidas e visitadas. Siga a trilha de caminhada no final da rota para ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas at&eacute; a ponta de um rochedo com vistas dram&aacute;ticas da garganta e das cachoeiras. Mais distante fica a pitoresca Bell Gorge, que pode ser alcan&ccedil;ada por uma curta caminhada pelo Bell Creek, cruzando o riacho escorregadio. Admire a queda de 100 metros da cascata por um penhasco em formato de U perfeito, formando uma piscina funda e perfeita para nadar. Voc&ecirc; pode acampar na Silent Grove, a cerca de 20 quil&ocirc;metros, ou nos famosos acampamentos na mata ao longo de Bells Creek, a 11 quil&ocirc;metros de dist&acirc;ncia. Reserve seu lugar cedo ou, se n&atilde;o quiser acampar, jante e hospede-se em uma pousada de Mount Hart Homestead, mais ao norte. Daqui, voc&ecirc; pode caminhar pela mata e praticar canoagem ao longo dos canais de pandanos, no Leopold Range Conservation Park.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 3 – Mount Hart a Manning George]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.4_highlight(1).jpg" alt="Manning Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Manning Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[&Eacute; apenas uma curta dist&acirc;ncia de Mount Hart at&eacute; a garganta Galvans Gorge em formato de ferradura, a mais acess&iacute;vel ao longo da estrada do Gibb River. Nade ou balance em uma corda. Ou sente sob a cachoeira e observe as &aacute;rvores de baob&aacute; agarradas na escarpa acima. Caminhe pelo acampamento Mt Barnett, que fica ao lado de piscinas tranquilas da Lower Manning Gorge. Daqui a trilha de caminhada serpenteia por s&iacute;tios de arte rupestre abor&iacute;gine para as cascatas espetaculares e a piscina de Upper Manning Gorge. Aventure-se sozinho ou junte-se a uma expedi&ccedil;&atilde;o guiada para subir o rio. Quando chegar l&aacute;, nade, pesque ou simplesmente desfrute do cen&aacute;rio das pedras. A melhor &eacute;poca para visitar as cascatas &eacute; no in&iacute;cio da esta&ccedil;&atilde;o entre maio e julho.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 4 – Manning Gorge a Drysdale River Station]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.5_highlight(1).jpg" alt="Mitchell Falls, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mitchell Falls, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga pelo Gibb River para explorar o espetacular Mitchell Plateau a noroeste de Kimberley. Hospede-se na Drysdale River Station, no Mitchell River National Park de 115.300 hectares. Daqui, voc&ecirc; pode explorar as espetaculares Mitchell Falls, nas margens da Surveyors Pool, Mitchell River e King Edward River. Caminhe pelas florestas de eucaliptos cinza e brancas, aproxime-se de uma grande variedade de vida selvagem e explore a heran&ccedil;a abor&iacute;gine. Fa&ccedil;a um sobrevoo panor&acirc;mico pelas Mitchell Falls, Merten Falls, Prince Regent River e a magn&iacute;fica costa da regi&atilde;o. De volta &agrave; Drysdale River Station, voc&ecirc; pode trocar a sua barraca por um chal&eacute; confort&aacute;vel, restaurante e bar licenciados.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 5 - Drysdale River Station a Ellenbrae Station]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.6_highlight(1).jpg" alt="Drysdale River Station, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Drysdale River Station, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga para a acomoda&ccedil;&atilde;o da noite seguinte, na Ellenbrae Station Homestead. Acampe entre dois billabongs ou se hospede na propriedade rural e saboreie o jantar e o caf&eacute; da manh&atilde; com seus simp&aacute;ticos anfitri&otilde;es. Daqui, voc&ecirc; pode descer de canoa pelo rio e fazer uma caminhada pela mata observando p&aacute;ssaros.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 6 - Ellenbrae Station a El Questro Wilderness Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.7_highlight(1).jpg" alt="El Questro Wilderness Park, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[El Questro Wilderness Park, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        De Ellenbrae, voc&ecirc; pode parar para nadar ou tomar um ch&aacute; no Durack River Crossing e pescar percas-gigantes no Jack’s Waterhole. No mirante de Cockburn Range, voc&ecirc; poder&aacute; admirar vistas arrebatadoras da Cockburn Range, Durack River, Pentecost River e do Golfo de Cambridge. Continue para o <a href="http://www.australia.com/campaigns/nothinglike/pt-br/el-questro.htm" target="_blank">El Questro Wilderness Park</a> de um milh&atilde;o de acres – uma fazenda de gado e um destino exclusivo de f&eacute;rias no leste <a href="/pt-br/explore/icons/kimberley.xml" target="_self">de Kimberley</a>. Com quatro sistemas principais de rios, voc&ecirc; ver&aacute; animais, p&aacute;ssaros e peixes nos rios, nascentes de &aacute;gua fresca e estu&aacute;rios de &aacute;gua salgada. Hospede-se em uma acomoda&ccedil;&atilde;o que varia de quartos de luxo em fazendas a acampamentos na mata.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 7 - El Questro Wilderness Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.8_highlight(1).jpg" alt="Chamberlain Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Chamberlain Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Des&ccedil;a de barco pela Chamberlain Gorge, passando por escarpas majestosas, vegeta&ccedil;&atilde;o tropical e arte rupestre Wandjina. Caminhe por densas palmeiras Livingstonia at&eacute; as piscinas termais de Zebedee Springs. Fique no topo das cadeias e observe imensos rebanhos de gado pastando. Cavalgue com um guarda-florestal de El Questro. Voc&ecirc; observar&aacute; uma incr&iacute;vel variedade de vida selvagem em Kimberley, incluindo cavalos brumbies, burros selvagens, p&aacute;ssaros bustards, lagartos franjados, lagarto-monitor, &aacute;guias-pescadoras, brolgas, jabirus and papagaios multicoloridos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dia 8 - El Questro Wilderness Park a Wyndham ou Kununurra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.9_highlight(1).jpg" alt="Emma Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Emma Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        No seu &uacute;ltimo dia, desbrave a Emma Gorge com suas &aacute;rvores repletas de borboletas e vinhedos, e gigantescos po&ccedil;os de &aacute;gua azul turquesa. Depois de uma hora de caminhada pela garganta, recompense-se com um nado ou uma massagem sob a queda de &aacute;gua permanente na <a href="http://www.australia.com/campaigns/nothinglike/pt-br/el-questro-product6.htm" target="_blank">Emma Gorge Resort</a>. Aninhado entre palmeiras e pandanos, esse &eacute; um local ideal para relaxar antes do fim das suas aventuras na Gibb River Road, na interse&ccedil;&atilde;o de Wyndham/<a href="/pt-br/explore/states/wa/wa-kununurra.xml" target="_self">Kununurra</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>