<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1012" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La capitale et sa campagne, Le Territoire de la Capitale Australienne]]></headline>
            <href><![CDATA[/fr/explore/itineraries/act-capital-country.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-capital-country.jpg]]></img_background>
    <hdl_Title><![CDATA[La capitale et sa campagne, Le Territoire de la Capitale Australienne]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-capital-country-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-capital-country-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Prenez la route pendant quatre jours et conduisez de Camberra &agrave; Mittagong, Yass et Young. Visitez des villages coloniaux, galeries d'arts et plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Mittagong.  &copy; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itin&eacute;raire dans la campagne de Canberra, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Retournez dans le pass&eacute; en visitant des villes coloniales pittoresques telles que Berrima et Braidwood et explorez les jardins gracieux, les galeries d’art et les magasins d’antiquit&eacute;s de Bowral et Moss Vale dans les Southern Highlands.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Aper&ccedil;u du capitale et sa campagne  ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.3_Itin_ACT_Capital_and_Country.gif" alt="Capital and Country" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/namadgi/act-namadgi.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La capitale et sa campagne, Le Territoire de la Capitale Australienne]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Canberra – Mittagong – Yass – Young – Canberra<br />
        Excursion en voiture de 4 jours</strong>
        <p>Retournez dans le pass&eacute; en visitant des villes coloniales pittoresques telles que Berrima et Braidwood et explorez les jardins gracieux, les galeries d’art et les magasins d’antiquit&eacute;s de Bowral et Moss Vale dans les Southern Highlands. Serpentez &agrave; travers le pays agricole le plus fertile d’Australie jusqu’&agrave; Yass, o&ugrave; le po&egrave;te Banjo Paterson a v&eacute;cu, dans une ferme pendant sa jeunesse. Puis explorez les vergers et les vignobles de Young, la capitale des cerises. Visitez les vignobles de climat frais pr&egrave;s de Murrumbateman et d&eacute;gustez des plats gourmets &agrave; Gundaroo et dans le petit village de Collector, avant de retourner sur Canberra. Le long de cet itin&eacute;raire touristique sc&eacute;nique, vous pourrez pique-niquer au bord de lacs pittoresques et visiter des maisons coloniales historiques. Regardez les rayons de soleil &agrave; travers les vitraux d’une &eacute;glise centenaire et promenez-vous &agrave; travers les jardins de roses et les cerisiers. Vous appr&eacute;cierez les plaisirs de la r&eacute;gion Capitale-Campagne, que ce soit la nourriture et le vin ou l’histoire et les paysages. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – De Canberra &agrave; Mittagong ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.3_highlight(3).jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Quittez <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a> et passez par la jolie ville de Queanbeyan, au bord de la rivi&egrave;re, un ancien centre d’exploitation mini&egrave;re d’argent et de plomb. Faites la pause pour prendre un caf&eacute; &agrave; Bungendore, renomm&eacute; pour son artisanat, ses antiquit&eacute;s et ses restaurants, ou faites un d&eacute;tour vers le sud jusqu'&agrave; la ville de Braidwood class&eacute;e au Patrimoine national (National Trust). Faites un tour dans le pass&eacute; colonial australien en visitant les vieux b&acirc;timents centenaires, les magasins d'antiquit&eacute;s, les salons de th&eacute; et les pubs au style ancien de Braidwood. Prenez votre d&eacute;jeuner ici ou attendez jusqu’&agrave; ce que vous arriviez aux avenues bord&eacute;es de roses de Goulburn, la plus vieille ville de l’int&eacute;rieur de l'Australie. Visitez des monuments historiques tels que la cath&eacute;drale St Saviours, le tribunal de Goulburn (1849) et la maison coloniale de Riversdale, list&eacute;e au patrimoine national. Arr&ecirc;tez-vous &agrave; la maison coloniale de South Hill, qui est soi-disant hant&eacute;e, et buvez une chope de bi&egrave;re &agrave; la brasserie Old Goulburn Brewery. De Goulburn, vous pouvez faire un d&eacute;tour par Crockwell, l’endroit id&eacute;al pour p&ecirc;cher dans des ruisseaux &eacute;tincelants, et pour admirer une vieille auberge en pierre. Vous pouvez aussi continuer vers le nord vers Mittagong au cœur des hautes-terres du Sud, les Southern Highlands. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour - De Mittagong &agrave; Yass ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.4_highlight(4).jpg" alt="Mittagong, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mittagong, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prenez le petit-d&eacute;jeuner dans un caf&eacute; en gr&egrave;s sur le lac Alexandra, puis marchez jusqu'au Mont Gibraltar, au lac du Mont Alexandra ou encore sur le sentier de Box Vale. Au printemps, les parterres de fleurs du parc de Winifred West sont &eacute;poustouflants. Allez voir les c&eacute;l&egrave;bres magasins d’antiquit&eacute;s, d’art et d’artisanat de la ville avant de conduire jusqu’&agrave; la ville toute proche de Bowral, situ&eacute;e au pied du Mont Gibraltar. Promenez-vous le long de superbes jardins de campagne et de larges propri&eacute;t&eacute;s anciennes, puis d&eacute;couvrez un peu mieux le joueur de cricket le plus connu d’Australie au mus&eacute;e de Donald Bradman. Moss Vale se trouve juste &agrave; c&ocirc;t&eacute; ; vous pourrez vous d&eacute;tendre dans sa rue principale bord&eacute;e d’arbres, visiter les jardins de Leighton, et faire les magasins d’antiquit&eacute;s et sp&eacute;cialis&eacute;s. Avant de retourner sur l’autoroute, arr&ecirc;tez-vous &agrave; Berrima, un village pionnier des ann&eacute;es 1830 &agrave; l’architecture raffin&eacute;e de style g&eacute;orgien-anglais. Vous pourrez visiter la plus vieille prison d’Australie et faire le tour du Mus&eacute;e du tribunal, qui a &eacute;t&eacute; restaur&eacute; et sert &eacute;galement de syndicat d’initiative. Rentrez en voiture en passant par Goulburn et les b&acirc;timents en pierre bleue des ann&eacute;es 1820 de Gunning. Yass est votre arr&ecirc;t suivant, dans les p&acirc;turages riches et couverts de moutons du pays de jeunesse du c&eacute;l&egrave;bre po&egrave;te Banjo Paterson. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Yass &agrave; Young ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.5_highlight(1).jpg" alt="Cooma Cottage, Yass Valley, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cooma Cottage, Yass Valley, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prenez votre petit-d&eacute;jeuner dans la rue historique de Comur, o&ugrave; les b&acirc;timents coloniaux ont &eacute;t&eacute; restaur&eacute;s avec amour. Vous pourrez ensuite visiter Cooma Cottage, l’ancienne maison d’Hamilton Hume, le grand explorateur australien. Hume ajouta les ailes et le portique de style grec classique au cottage colonial construit en 1835. Quittez Yass par le nord, arr&ecirc;tez-vous pour un pique-nique au r&eacute;servoir de Burrinjuck Dam avant de visiter les verreries le long de la route entre Bowning et Binalong. Faites un d&eacute;tour par la ville fluviale de Boorowa et les petits villages de Rugby, Frogmore, Rye Park et Reid’s Flat. Vous pouvez aussi aller directement &agrave; Young, la capitale australienne des cerises. Allez admirer les floraisons aux teintes rose des cerisiers d&eacute;but octobre, associez-vous &agrave; la f&ecirc;te de la cueillette qui dure dix jours en novembre, et ramassez des cerises entre novembre et avril. Si vous pr&eacute;f&eacute;rez les fruits sous forme ferment&eacute;e, dirigez-vous alors vers la r&eacute;gion viticole des Hilltops, o&ugrave; les m&eacute;langes typiques sont le cabernet sauvignon, le syrah, le riesling et le chardonnay. Autrement, vous pourrez d&eacute;couvrir l’histoire controvers&eacute;e de Young, dans le mus&eacute;e populaire de Lambing Flat, et marcher jusqu’au panorama de Tout pour des vues embrassant toute la vall&eacute;e de Wirrimah. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour – De Young &agrave; Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.5_highlight(2).jpg" alt="Young, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Young, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Quittez Young et arr&ecirc;tez-vous pour explorer Boorowa si vous avez manqu&eacute; cet arr&ecirc;t auparavant. Vous aurez peut-&ecirc;tre la chance d'apercevoir un ornithorynque, ou pourrez d&eacute;couvrir l'histoire irlandaise de la ville sur le sentier du patrimoine Shamrock Heritage ou encore voir des oiseaux originaires de la r&eacute;gion &agrave; la voli&egrave;re locale. Visitez un tribunal datant de 1884, avec des arches &agrave; la romaine ; allez ensuite admirer les vitraux et l'autel en marbre italien de la premi&egrave;re &eacute;glise catholique &agrave; l'ouest de la Cordill&egrave;re australienne. A c&ocirc;t&eacute; se trouve la ville jumelle de Harden-Murrumburrah, o&ugrave; se trouve un mus&eacute;e qui expose un magasin d'apothicaire, une salle de musique, une cuisine et une salle de bain coloniale du XIX si&egrave;cle, avec ses toilettes. Ensuite, arr&ecirc;tez-vous dans les excellents vignobles de climat froid, pr&egrave;s de Murrumbateman. Faites un rapide d&eacute;tour par le village gourmet de Gundaroo et appr&eacute;ciez les produits frais et de qualit&eacute; dans un restaurant en gr&egrave;s ou lors d’un pique-nique au bord de la rivi&egrave;re Yass. Conduisez &agrave; travers la petite ville de Collector, avant de rejoindre les &eacute;tudiants de l’universit&eacute; de Canberra qui font la queue devant le Lynwood Caf&eacute; pour sa c&eacute;l&egrave;bre nourriture. Appr&eacute;ciez le paysage lors du retour tranquille sur Canberra. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>