<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9738" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Le GRAND itinéraire touristique de la côte, le Pacific Coast Touring Route]]></headline>
            <href><![CDATA[/fr/explore/itineraries/big-pacific-coast-touring-route.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-big-pacific-coast-touring-route.jpg]]></img_background>
    <hdl_Title><![CDATA[Le GRAND itin&eacute;raire touristique de la c&ocirc;te, le Pacific Coast Touring Route]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-big-pacific-coast-touring-route-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-big-pacific-coast-touring-route-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Cet itin&eacute;raire de sept jours en voiture va de Sydney &agrave; Brisbane par Central Cost, Hunter Valley, Port Stephens, Coffs Harbour, Byron Bay et la Gold Coast.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Bennetts Beach, c&ocirc;te Nord, Nouvelle-Galles du Sud.  &copy; Destination NSW et James Pipino]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[route touristique de la c&ocirc;te Pacifique, Big Things d’Australie, Big Things australiennes, Banane g&eacute;ante, Ananas g&eacute;ant, Mangue g&eacute;ante, Sydney, Port Stephens, Coffs Harbour, Byron Bay, Brisbane, Gold Coast, Sunshine Coast, Noosa, &Icirc;le Fraser, Bundaberg]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itin&eacute;raire le long de la c&ocirc;te pacifique Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Admirez un grand nombre de curiosit&eacute;s embl&eacute;matiques (les &laquo; Big Things &raquo;) en empruntant l’itin&eacute;raire touristique de la c&ocirc;te Pacifique qui va de Sydney &agrave; Cairns.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/itineraries/qld-pacific-coast.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Le GRAND itin&eacute;raire touristique de la c&ocirc;te, le Pacific Coast Touring Route]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Sydney - Coffs Harbour - Byron Bay – Brisbane – Rockhampton – Cairns]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Excursion en voiture de 14 jours</STRONG>

<P>L’Australie est un grand pays qui a un amour particulier de la d&eacute;mesure, avec ses &laquo; Big Things &raquo; – des statues g&eacute;antes comm&eacute;morant tout, depuis les crevettes jusqu’aux ananas, en passant par les animaux autochtones et Ned Kelley. Vous les verrez tous le long du spectaculaire itin&eacute;raire touristique de la c&ocirc;te Pacifique qui s’&eacute;tire entre Sydney et Cairns. Perdez-vous dans la Hunter Valley, Byron Bay, la Gold Coast &eacute;tincelante, et admirez les merveilles list&eacute;es au patrimoine mondial de l’&icirc;le Fraser et de la Grande barri&egrave;re de corail. Arr&ecirc;tez-vous pour photographier la banane g&eacute;ante (Big Banana), une botte en caoutchouc g&eacute;ante, un p&eacute;lican hercul&eacute;en et de nombreux autres monuments d&eacute;mesur&eacute;ment grands le long du chemin. Que vous les perceviez comme de l’art autoroutier ou tout simplement des pi&egrave;ces humoristiques, les &laquo; Big Things &raquo; valent le coup d’œil sur cet itin&eacute;raire routier australien de toute beaut&eacute;.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 1 – De Sydney &agrave; la Central Coast ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-sydney-hl.jpg" alt="De Sydney à la Central Coast">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Sydney &agrave; la Central Coast]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Quittez les banlieues ombrag&eacute;es du nord de Sydney pour rejoindre la Central Coast si relaxante avec ses nombreuses plages. Le nombre de personnes au m&egrave;tre carr&eacute; de sable ici est totalement en votre faveur. Passez par Woy Woy et la plage d’Ettalong tr&egrave;s pris&eacute;e par les familles, ce sont les deux portes d’acc&egrave;s vers les parcs nationaux de Bouddi et de Brisbane Water. Suivez les sentiers de randonn&eacute;e dans le bush et admirez les œuvres d’art aborig&egrave;nes mill&eacute;naires sculpt&eacute;es dans le roc. Un peu plus au Nord, vous d&eacute;couvrirez les plages tranquilles du paradis des surfeurs : Avica Beach et Terrigal, sur lesquelles vous pouvez p&ecirc;cher les pieds dans l’eau, ou tester les quartiers des restaurants en pleine activit&eacute; &agrave; l’heure du d&icirc;ner. Marchez pieds nus sur le sable de Bateau Bay ou de Toowoon Bay, plus retir&eacute;e, qui sont bord&eacute;es d’un arri&egrave;re-pays &agrave; la faune et la flore abondantes. Les deux villages sont proches de la ville de vill&eacute;giature anim&eacute;e The Entrance. Faites du ski nautique sur le lac de Tuggerah, &agrave; l’arri&egrave;re de la ville, ou du surf et de la p&ecirc;che sur les plages du front c&ocirc;tier oc&eacute;anique. Quand vous aurez fini votre exploration, vous pourrez aller dormir dans votre ville pr&eacute;f&eacute;r&eacute;e de la Central Coast. Les possibilit&eacute;s d’h&eacute;bergement local vont des h&ocirc;tels et r&eacute;sidences de luxe aux chambres d’h&ocirc;tes, en passant par les terrains de camping ou les parcs &agrave; caravanes.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 2 – De la Central Coast &agrave; la Hunter Valley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-central-coast-hl.jpg" alt="De la Central Coast à la Hunter Valley">]]></img_MainImage>
                    <stf_Caption><![CDATA[De la Central Coast &agrave; la Hunter Valley]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Traversez Newcastle en vous arr&ecirc;tant pour admirer le moustique g&eacute;ant (Big Mosquito) (parfois appel&eacute; &laquo; mozzie &raquo; en langage aussie) sur la Old Maitland Road. Faites du surf sur la plage de Nobby, baignez-vous &agrave; Bar Beach, faites du parapente au parc de Dixon ou de la plong&eacute;e libre pour voir les nombreuses &eacute;paves pr&egrave;s du port de Newcastle. Attrapez au vol quelque chose &agrave; grignoter ou refaites vos r&eacute;serves en caf&eacute;ine le long du Queens Wharf avant de vous diriger vers la <a href="/fr/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a>. L’endroit compte pr&egrave;s de 120 domaines vinicoles ; vous saurez que vous &ecirc;tes arriv&eacute; &agrave; destination lorsque vous verrez la bouteille de vin g&eacute;ante de Pokolbin. Le goulot forme une chemin&eacute;e qui permet &agrave; la fum&eacute;e du feu qui br&ucirc;le &agrave; l’int&eacute;rieur de s’&eacute;chapper. Achetez directement chez le producteur dans les collines vallonn&eacute;es de Lovedale, et go&ucirc;tez aux vins artisanaux dans le village paisible de Broke. Si vous &ecirc;tes enthousiaste d’aventure, tentez un saut en parachute en tandem, partez faire une randonn&eacute;e dans le bush dans le parc national de Yengo ou survolez les vignobles en montgolfi&egrave;re. Passez la nuit dans une maison d'h&ocirc;te chic &agrave; Lovedale, &agrave; Cessnock ou bien dans la ville historique de Wollombi.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 3 – De la Hunter Valley &agrave; Port Stephens]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-hunter-valley-hl.jpg" alt="De la Hunter Valley à Port Stephens">]]></img_MainImage>
                    <stf_Caption><![CDATA[De la Hunter Valley &agrave; Port Stephens]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Faites un d&eacute;tour dans l’arri&egrave;re-pays pour voir le plus gros cadran solaire au monde, &agrave; Singleton, et le balancier bleu g&eacute;ant (Big Blue Heeler) de Muswellbrook. Ou dirigez-vous plein Nord vers Port Stephens, paradis des vacanciers avec ses 26 plages et sa p&eacute;ninsule montagneuse bord&eacute;e de for&ecirc;t tropicale. Allez en voiture jusqu’au phare de Nelson Head ou gravissez &agrave; pied le Tomaree Headland dans le parc national de Tomaree. Les deux offrent des vues panoramiques sur la baie. Rejoignez une croisi&egrave;re d’observation des dauphins qui part de Nelson Bay ou faites de la plong&eacute;e libre au milieu des poissons color&eacute;s et pleins de vitalit&eacute; &agrave; Fly Point. Mesurez-vous aux vastes dunes de sable de Stockton Beach en 4X4 ou en motoquad ou prenez le ferry jusqu’aux jardins Tea Gardens. Vous trouverez, tout pr&egrave;s, de magnifiques plages sur l’oc&eacute;an et le plus bel emplacement de p&ecirc;che sur la rivi&egrave;re Myall. Vous pouvez dormir au calme &agrave; Anna Bay ou Fingal Bay, ou bien profiter d’une compl&egrave;te d&eacute;tente dans un centre de vill&eacute;giature &agrave; quelques minutes &agrave; peine de la marina de Nelson Bay.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 4 - De Port Stephens &agrave; Coffs Harbour ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-port-stephens-hl.jpg" alt="De Port Stephens à Coffs Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Port Stephens &agrave; Coffs Harbour]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En partant de Port Stephens, le parc national de Barrington Tops vaut le d&eacute;tour, m&ecirc;me si la route est un peu longue : un paradis sauvage class&eacute; au patrimoine mondial avec ses for&ecirc;ts tropicales et ses sommets volcaniques &eacute;teints. Faites du cano&euml; sur des rivi&egrave;res pures, du cheval sur les sentiers de montagne, des promenades pour observer les oiseaux ou des randonn&eacute;es dans le bush. Vous pouvez m&ecirc;me allonger votre s&eacute;jour avec une ou quelques nuits dans un h&ocirc;tel avec spa ou dans un bungalow retir&eacute; du monde. Autre possibilit&eacute;, restez sur l’autoroute et offrez-vous quelques magnifiques d&eacute;tours c&ocirc;tiers. Faites de la p&ecirc;che ou de la plong&eacute;e libre &agrave; partir de Seal Rocks, profitez des plages de Forster et visitez les impressionnantes cascades d’Ellenborough pr&egrave;s de Taree. Admirez la hache g&eacute;ante (Big Axe) mena&ccedil;ante &agrave; Kew et promenez-vous &agrave; dos de dromadaire le long de la plage de Lighthouse Beach &agrave; Port Macquarie. Plongez avec un scaphandre ou un simple masque et tuba ou faites de la p&ecirc;che en eau profonde depuis South West Rocks et d&eacute;tendez-vous sur les plages d&eacute;sertes de sable blanc de Nambucca Heads. Poursuivez la route jusqu’&agrave; Coffs Harbour et ne manquez pas d’aller voir la banane g&eacute;ante (Big Banana), qui cause des bouchons sur la route depuis 1964. Cette ville c&ocirc;ti&egrave;re pleine de charme est aussi le domicile du &laquo; Big Slurpee &raquo;, une boisson glac&eacute;e g&eacute;ante.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 5 - De Coffs Harbour &agrave; Byron Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-coffs-harbour-hl.jpg" alt="De Coffs Harbour à Byron Bay">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Coffs Harbour &agrave; Byron Bay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Mangez votre petit-d&eacute;jeuner sur la plage avant d’aller d&eacute;couvrir la vaste terre d’aventure qu’est la Coffs Coast. Faites du kayak dans le parc national de Bongil Bongil ou du rafting dans le parc national de Nymboida. Partez &agrave; la p&ecirc;che ou faites de la plong&eacute;e sous-marine dans le parc marin de Solitary Islands. Vous pouvez aussi vous diriger vers le sud-ouest pour atteindre le village hippy verdoyant de Bellingen, et marcher sous les cascades dans la for&ecirc;t tropicale gondwanienne du parc national de Dorrigo. Plus au nord, arr&ecirc;tez-vous pour prendre un caf&eacute; dans la charmante ville provinciale de Grafton, faites un tour en bateau en compagnie de dauphins sur la rivi&egrave;re Clarence, et prenez un ancien train &agrave; vapeur &agrave; travers les montagnes &agrave; Glenreagh. Rejoignez ensuite la route Pacific Highway et passez par la ville anim&eacute;e de Ballina, dans laquelle la crevette g&eacute;ante (Big Prawn) invite &agrave; d&eacute;couvrir la r&eacute;putation des fruits de mer de toute fra&icirc;cheur, sp&eacute;cialit&eacute; de la ville. Partez &agrave; l’assaut des vagues houleuses de Lennox Head ou promenez-vous en bateau sur la rivi&egrave;re Richmond avant de poursuivre la route vers <a href="/fr/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> pour la soir&eacute;e.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 6 - De Byron Bay &agrave; la Gold Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-byron-bay-hl.jpg" alt="De Byron Bay à la Gold Coast">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Byron Bay &agrave; la Gold Coast]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Ne manquez pas la promenade le long du cap Byron vers le phare de la baie, qui est le point le plus oriental du continent australien. Le lever du soleil est particuli&egrave;rement magique si vous voulez vous lever assez t&ocirc;t. Essayez de voir des baleines &agrave; bosse qui se faufilent dans les eaux entre mai et novembre. Ce refuge boh&eacute;mien aux plages paradisiaques est aussi le lieu id&eacute;al pour nager avec les dauphins, apprendre &agrave; faire du surf ou essayer le yoga de plage ou encore faire du parapente au-dessus du phare. Faites le plein de produits frais dans les march&eacute;s bio, go&ucirc;tez la nourriture des restaurants &eacute;cologiques ou d&eacute;nichez-vous un lieu recul&eacute; de la for&ecirc;t tropicale pour trouver la paix int&eacute;rieure. C’est une route panoramique de 90 minutes vers la <a href="/fr/explore/cities/gold-coast.xml" target="_self">Gold Coast</a>, au long de laquelle les &laquo; Big Things &raquo; ne sont pas seulement confin&eacute;s aux plages, aux &eacute;difices et aux parcs &agrave; th&egrave;mes. Admirez la balle de golf g&eacute;ante (Big Golf Ball) &agrave; Broadbeach, la guitare g&eacute;ante du Hard Rock Caf&eacute; &agrave; Surfers Paradise et la tarte g&eacute;ante (Big Pie) &agrave; Yatala. Passez la nuit dans un gratte-ciel &agrave; c&ocirc;t&eacute; des sables de Surfers Paradise ou dans un logement recul&eacute; dans l'arri&egrave;re-pays.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 7 - De la Gold Coast &agrave; Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-gold-coast-hl.jpg" alt="De la Gold Coast à Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[De la Gold Coast &agrave; Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passez la journ&eacute;e &agrave; profiter des plages, des boutiques et de l'&eacute;nergie irr&eacute;pressible de la Gold Coast. Surfez sur les <a href="/fr/explore/cities/gold-coast/qld-surfing.xml" target="_self">vagues mondialement connues</a> de Broadbeach, Kirra et Main Beach. Vous pouvez aussi vous faire bronzer sur le sable dor&eacute; de Surfers Paradise, puis fl&acirc;ner dans les magasins, caf&eacute;s et restaurants de la tr&eacute;pidante avenue Cavill. Faites de la plong&eacute;e libre ou en scaphandre pr&egrave;s de l’&eacute;pave du Scottish Prince, au bord de Main Beach, ou bien explorez le r&eacute;cif artificiel &agrave; c&ocirc;t&eacute; de Narrow Neck. L’arri&egrave;re-pays abrite trois parcs nationaux list&eacute;s au patrimoine mondial : Tamborine Mountain, Springbrook et Lamington. Pour avoir des sensations fortes dans des parcs d'attraction, allez nager avec les dauphins &agrave; Sea World, assistez au tournage de films &agrave; Movie World et survivez &agrave; un tsunami &agrave; Dreamworld. Une fois que vous vous &ecirc;tes bien diverti, conduisez une heure jusqu’&agrave; la capitale subtropicale de Brisbane. Arr&ecirc;tez-vous devant le trombone g&eacute;ant (Big Paperclip) &agrave; l’entr&eacute;e ouest de <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a> ou conduisez plein Ouest vers la Lockyear Valley pour vous faire prendre en photo avec le gros &eacute;l&eacute;phant rouge (Big Red Elephant).
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 8 – De Brisbane &agrave; l’&icirc;le de Fraser Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-brisbane-hl.jpg" alt="De Brisbane à l’île de Fraser Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Brisbane &agrave; l’&icirc;le de Fraser Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Rejoignez l’autoroute et dirigez-vous vers le nord en direction de la Sunshine Coast, un haut-lieu des &laquo; Big Things &raquo;. Admirez la tondeuse g&eacute;ante (Big Mower) de Beerwah et l’ananas g&eacute;ant (Big Pineapple) de 16 m dans la plantation d’ananas de Woombye. Faites le d&eacute;tour par Nambour pour voir la noix macadamia g&eacute;ante (Big Macademia) ou faites vos hommages &agrave; la vache g&eacute;ante (Big Cow) de Yandina. Dirigez-vous vers Noosaville, l&agrave; o&ugrave; le p&eacute;lican g&eacute;ant (Big Pelican) vous attend, tout heureux, sur les berges de la rivi&egrave;re <a href="/fr/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>. Comparez la saucisse g&eacute;ante (Big Sausage) de Mooloolaba avec la grosse bouteille (Big Stubby) de Noosa, ville de vill&eacute;giature surtout connue pour ses boutiques, ses bistros et ses appartements de bord de mer. Admirez un Ned Kelly plus grand que nature &agrave; Maryborough, la ville provinciale la plus ancienne du Queensland, avant d’arriver dans la ville de Hervey Bay pour y observer des baleines. Au nord de Rainbow Beach, les bateaux partent vers <a href="/fr/explore/icons/fraser-island.xml" target="_self">l’&icirc;le Fraser</a>, la plus grande &icirc;le de sable au monde, inscrite au patrimoine mondial. Louez un 4x4 ou partez en excursion organis&eacute;e pour admirer les lacs de l’arri&egrave;re-pays, la for&ecirc;t tropicale luxuriante et les formations de sable color&eacute;es. Vous pouvez prolonger votre s&eacute;jour de quelques nuits dans un centre de vacances, un bungalow ou une tente sur la plage.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 9 – De l’&icirc;le Fraser &agrave; Bundaberg]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-fraser-island-hl.jpg" alt="De l’île Fraser à Bundaberg">]]></img_MainImage>
                    <stf_Caption><![CDATA[De l’&icirc;le Fraser &agrave; Bundaberg]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Retournez sur le continent et poursuivez votre voyage jusqu’&agrave; <a href="/fr/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, ville historique de la canne &agrave; sucre et porte d’acc&egrave;s sud &agrave; la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande barri&egrave;re de corail</a>. Une bouteille de rhum g&eacute;ante (Big Rum Bottle) se dresse fi&egrave;rement &agrave; l’ext&eacute;rieur de la fameuse distillerie de la ville, alors que le tonneau g&eacute;ant, juste &agrave; c&ocirc;t&eacute;, sert de mus&eacute;e interpr&eacute;tatif pour les visiteurs. Fl&acirc;nez le long d’&eacute;l&eacute;gants b&acirc;timents coloniaux ou faites un tour en bateau sur la rivi&egrave;re Burnett. &Agrave; tout juste 15 minutes se trouve la plage Mon Repos Beach qui est le refuge naturel de la plus grande population de carettes (tortues de mer) du Pacifique-Sud. Vous pouvez les observer en train de couver et voir les œufs &eacute;clore entre novembre et f&eacute;vrier. Un peu plus loin des c&ocirc;tes, les &icirc;les de Lady Musgrave et Lady Elliot sont des endroits de r&ecirc;ve pour la plong&eacute;e libre et la plong&eacute;e sous-marine. Les r&eacute;cifs coralliens et les cayes abritent des poissons aux mille couleurs, des palourdes g&eacute;antes, des &eacute;toiles de mer, des an&eacute;mones, des anguilles, des &eacute;ponges, des dauphins et une large population de mantes g&eacute;antes. Nagez ou p&ecirc;chez &agrave; Elliott Heads, plongez &agrave; Coral Cove et Innes Park ou rep&eacute;rez les kangourous &agrave; Woodgate Beach.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 10 – De Bundaberg &agrave; Rockhampton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-bundaberg-hl.jpg" alt="De Bundaberg à Rockhampton">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Bundaberg &agrave; Rockhampton]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Traversez Miriam Vale, &agrave; l’endroit o&ugrave; un crabe de boue g&eacute;ant (Big Mud Crab) du Queensland est perch&eacute; au sommet d’un d&eacute;p&ocirc;t p&eacute;trolier. Dirigez-vous vers la ville c&ocirc;ti&egrave;re pittoresque de 1770, qui tient son nom de l’ann&eacute;e o&ugrave; le lieu fut d&eacute;couvert par le capitaine Cook. Un d&eacute;tour vers l’int&eacute;rieur vous permet de partir en randonn&eacute;e dans les for&ecirc;ts tropicales luxuriantes du parc national de Cania Gorge et d’admirer les anciens crat&egrave;res myst&eacute;rieux (Mystery Craters) du parc national d’Eurimbula. La prochaine &eacute;tape est la cit&eacute; verdoyante de Gladstone, entour&eacute;e de gorges dans la for&ecirc;t tropicale, de lacs et de plages qui s’&eacute;tendent jusqu’&agrave; la Grande barri&egrave;re de corail. Arrivez &agrave; Rockhampton, o&ugrave; le taureau g&eacute;ant (Big Bull) signe la r&eacute;putation de capitale du bœuf de la ville. Moins renomm&eacute;, la ville abrite aussi un dugong g&eacute;ant (Big Dugong). Une fois votre visite des &laquo; Big Things &raquo; achev&eacute;e, faites de la plong&eacute;e libre &agrave; Shelving Beach, Monkey Point ou Clam Bay ou d&eacute;ambulez dans les jardins botaniques. Faites une croisi&egrave;re parmi les coraux vers l’&icirc;le de Great Keppel ou restez sur place pour quelques nuits pour vraiment bien profiter du paysage tropical luxuriant.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 11 – De Rockhampton &agrave; Mackay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-rockhampton-hl.jpg" alt="De Rockhampton à Mackay">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Rockhampton &agrave; Mackay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Direction les Capricorn Caves, de spectaculaires grottes perch&eacute;es sur une cr&ecirc;te de calcaire. Poursuivez vers le Nord apr&egrave;s Kinka Beach et la baleine g&eacute;ante (Big Whale). Reposez-vous dans le charmant village tropical de Yeppoon, seuil de la Capricorn Coast et du parc national de Byfield. L&agrave;, vous pourrez marcher &agrave; travers des for&ecirc;ts tropicales en regardant les oiseaux et p&ecirc;cher depuis la plage. Arr&ecirc;tez-vous dans la petite ville de Sarine pour y admirer le crapaud de canne &agrave; sucre g&eacute;ant (Big Cane Toad) avant de poursuivre dans la ville tranquille de Mackay. D&eacute;jeunez au port de plaisance pittoresque et promenez-vous en admirant les b&acirc;timents historiques de la ville. Rafra&icirc;chissez-vous sur les plages d&eacute;sertes de la ville ou le long de la c&ocirc;te du parc national de Cape Hillsborough : vous y rencontrerez des opossums, des kangourous, des dindons des broussailles et des &eacute;chidn&eacute;s, mais pas beaucoup d’humains. Si vous en avez le temps, vous pourriez faire un circuit d’une journ&eacute;e sur l’&icirc;le Carlisle dans le sud de l’archipel des <a href="/fr/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a>. Rev&ecirc;tez un masque et des palmes et explorez l’&eacute;pave du Llewellyn pr&egrave;s de l’&icirc;le d&eacute;serte de Scawfell.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 12 – De Mackay &agrave; Townsville]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-mackay-hl.jpg" alt="De Mackay à Townsville">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Mackay &agrave; Townsville]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Faites un d&eacute;tour vers l’ouest pour passer par l’oasis subtropicale du parc national d’Eungella. De retour sur la c&ocirc;te, vous traversez Proserpine et Airlie Beach, toutes deux portes d’acc&egrave;s continentales vers les Whitsundays. Partez en bateau sur les eaux cristallines en embarquant sur un grand voilier ou explorez quelques unes des 74 &icirc;les bord&eacute;es de palmiers sur un voilier de location. Ne manquez pas l’&icirc;le Whitsunday et les sables de silice d’un blanc pur de Whitehaven Beach. Joignez-vous &agrave; un safari &eacute;cologique en motomarine, &agrave; un vol panoramique en hydravion ou encore &agrave; un tour en h&eacute;licopt&egrave;re au dessus des &icirc;les et du r&eacute;cif. Faites du kayak des mers en compagnie des dauphins, des dugongs et des rares tortues vertes. Prenez la direction de Bowen, au nord, o&ugrave; la mangue g&eacute;ante (Big Mango) indique l’entr&eacute;e dans le pays des fruits. Le paysage est compos&eacute; de manguiers luxuriants et de champs de canne &agrave; sucre verts jusqu’&agrave; Townsville. Arr&ecirc;tez-vous devant le brolga g&eacute;ant (Big Brolga) – un oiseau australien indig&egrave;ne – aux abords sud de Townsville. Promenez-vous sur l’esplanade de la plage, impr&eacute;gnez-vous de la douce vie nocturne et prenez un catamaran &agrave; destination des plages et des parcs nationaux de l’&icirc;le Magnetic.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 13 – De Townsville &agrave; Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-townsville-hl.jpg" alt="De Townsville à Cairns">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Townsville &agrave; Cairns]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Connu sous le nom de Great Green Way, cet itin&eacute;raire de 350 kilom&egrave;tres vous fait traverser 12 parcs nationaux et plus de 20 &icirc;les tropicales. Traversez le mus&eacute;e vivant de Charters Towers, faites un d&eacute;tour vers le parc national de Paluma ou explorez les marais de Tyto Wetlands pr&egrave;s d’Ingham. Arr&ecirc;tez-vous devant le crabe g&eacute;ant (Big Crab) de Cardwell et allez voir Wallaman Falls, la plus haute chute d’eau d’un seul tenant d’Australie. Visitez le temple chinois et les b&acirc;timents art d&eacute;co &agrave; Innisfail et faites du rafting dans le parc national de Tully Gorge. L’&eacute;norme botte en caoutchouc de Tully est une tentative pour immortaliser le statut de ville la plus humide de l’Australie. Explorez <a href="/fr/explore/itineraries/hinchinbrook-island.xml" target="_self">l’&icirc;le Hinchinbrook</a>, le plus grand parc national insulaire d’Australie, ou admirez le casoar g&eacute;ant (Big Cassoway) qui tr&ocirc;ne au-dessus des touristes de passage sur Mission Beach. Rejoignez <a href="/fr/explore/cities/cairns.xml" target="_self">Cairns</a> o&ugrave; vous serez accueilli par le makaire g&eacute;ant (Big Marlin) &agrave; Marlin Coast. Faites un d&eacute;tour d’une journ&eacute;e dans la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">for&ecirc;t de Daintree</a>, inscrite au patrimoine mondial. Avec une faune et une flore d’une diversit&eacute; impressionnante, la for&ecirc;t tropicale mill&eacute;naire abrite le barramundi g&eacute;ant (Big Baramundi) et la t&ecirc;te de crocodile g&eacute;ante (Big Crocodile Head).
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>