<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7313" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Nullarbor en voiture, Australie Occidentale à Australie du Sud]]></headline>
            <href><![CDATA[/fr/explore/itineraries/crossing-nullarbor.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-crossing-nullarbor.jpg]]></img_background>
    <hdl_Title><![CDATA[Nullarbor en voiture, Australie Occidentale &agrave; Australie du Sud]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-crossing-nullarbor-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-crossing-nullarbor-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Prenez la route pendant 6 jours et traversez Nullarbor, l'Australie Occidentale ou du Sude. Visitez Perth, Norseman, Balladonia, Caiguna et bien plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Plaine du Nullarbor, Eyre Peninsula, Australie m&eacute;ridionale.  &copy; SATC et Adam Bruzzone]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Travers&eacute;e du Nullarbor en voiture ; D&eacute;sert australien en voiture ; Norseman Western Australia ; Ceduna, Australie du Sud ; plaine du Karst, Nullarbor ; Nullarbor, Australie ; Outback australien en voiture ; vacances dans l’Outback Australie ;]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Nullarbor en voiture, Australie Occidentale &agrave; Australie du Sud]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Ouvrez vos horizons en conduisant le long de la route d’Eyre Highway qui traverse l'immense et fascinante plaine du Nullarbor. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Nullarbor en voiture]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.8_Itin_WA_SA_Nullarbor.gif" alt="Nullarbor en voiture" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Eyre peninsula; Australia's south west]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Nullarbor en voiture, Australie Occidentale &agrave; Australie du Sud]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Perth – Norseman – Balladonia – Caiguna – Madura – Border Village - Ceduna ]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>2 000 km/6 jours </STRONG>
<P>Ouvrez vos horizons en conduisant le long de la route d’Eyre Highway qui traverse l'immense et fascinante plaine sans arbre du Nullarbor. Vous pouvez commencer ce voyage depuis Melbourne, Ad&eacute;la&iuml;de ou Perth et suivre la route d'ouest en est ou bien d'est en ouest. Quelque soit la direction choisie, vous serez impressionn&eacute; par la grandeur du paysage. Admirez les collines bois&eacute;es qui se transforment en plateaux couverts de buissons aux tons bleus et les groupes de kangourous se reposant le long de la route. Visitez de vastes fermes d'&eacute;levage de b&eacute;tail, des maisons historiques et des avant-postes isol&eacute;s du chemin de fer. Approchez-vous tout pr&egrave;s d'oiseaux rares dans la r&eacute;gion d'Eyre, identifiez des baleines franches depuis les falaises de Bunda Cliffs et allez p&ecirc;cher &agrave; Fowlers Bay. Vous pourrez dormir dans les relais routiers et campings qui longent la route. Bien qu'il s'agisse d'une route goudronn&eacute;e, certaines sections se trouvent dans des zones isol&eacute;es et requi&egrave;rent une pr&eacute;paration tr&egrave;s attentive. Vous aurez besoin d'un 4x4 si vous souhaitez quitter la route. </P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – De Norseman &agrave; Balladonia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_the_nullarbor_Day1_HL.jpg" alt="Blue Bonnet Parrot">]]></img_MainImage>
                    <stf_Caption><![CDATA[Blue Bonnet Parrot]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L’itin&eacute;raire sud-ouest des plages et zones aurif&egrave;res vous m&egrave;ne de <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a> &agrave; Norseman, o&ugrave; commence votre voyage. Allez admirer les monuments grandeur nature d&eacute;di&eacute;s &agrave; la m&eacute;moire des caravanes de dromadaires, avant de continuer vers l'est le long de la route d’Eyre Highway. Roulez parmi les bois de la r&eacute;serve naturelle de Dundas, et grimpez sur les collines en granit pittoresques de la cha&icirc;ne de Fraser Range, qui sont encercl&eacute;es par les plus grandes for&ecirc;ts d'eucalyptus en bois dur au monde. Promenez-vous parmi les gigantesques eucalyptus blackbutt, saumon et green gimlets ; quelques exemples seulement parmi les vingt esp&egrave;ces diff&eacute;rentes d'eucalyptus. Admirez le sommet de Mont Pleasant qui domine la for&ecirc;t, visitez le ranch &agrave; moutons de Fraser Range et allez observer des oiseaux, des dromadaires et des fleurs sauvages lors d'une promenade dans le bush. Conduisez jusqu'&agrave; Newman Rocks pour admirer les vues de la for&ecirc;t, de la cha&icirc;ne de montagnes et des plaines. Il s'agit &eacute;galement d'un bon endroit pour pique-niquer. Balladonia se trouve un peu plus loin ; c'est l&agrave; que des morceaux de la station spatiale US Skylab se sont &eacute;cras&eacute;s sur terre en 1979. Passez la nuit dans le relais routier ou bien dans l'un des sites de camping qui y sont rattach&eacute;s. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – De Balladonia &agrave; Caiguna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day2_hl.jpg" alt="Parc National de Cape Arid, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc National de Cape Arid, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous pouvez faire du 4x4 vers le Nord jusqu'&agrave; Rawlinna, une petite gare ferroviaire o&ugrave; s'arr&ecirc;te <a href="/fr/explore/itineraries/wa-sa-nsw-indian-pacific.xml" target="_self">l'Indian-Pacifique</a> deux fois par semaine. Vous pourrez aussi apprendre &agrave; rassembler les troupeaux sur l'immense ranch &agrave; moutons ; ou bien tout simplement admirer les &eacute;leveurs locaux d&eacute;montrer leurs talents de cavalier &agrave; dos de cheval ou bien de taureau, lors du grand rod&eacute;o du Nullarbor Muster &agrave; la mi-avril. Depuis Balladonia, une autre piste pour 4x4 vous emm&egrave;ne &agrave; 200 kilom&egrave;tres au sud vers les plages blanches et affleurements granitiques du parc national de Cape Arid. En continuant vers l'est depuis Balladonia, vous passerez par Afghan Rocks (les rochers afghans), qui tire son nom du conducteur de dromadaires qui fut tu&eacute; par des voyageurs assoiff&eacute;s pour s'&ecirc;tre lav&eacute; dans un trou d'eau non contamin&eacute;. Vous pouvez voir sa tombe avant de conduire vers Balladonia Homestead, une propri&eacute;t&eacute; construite en 1889 qui accueille maintenant une galerie d'art d&eacute;crivant l'histoire de la r&eacute;gion. Vous longerez la route de Ninety Mile Straight, l'une des routes en ligne droite la plus longue au monde (147 kilom&egrave;tres). Cette ligne droite se termine &agrave; Caiguna, o&ugrave; vous pouvez choisir entre relais routier, motel ou camping pour dormir. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Caiguna &agrave; Madura]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day3_hl.jpg" alt="Nuytsland Nature Reserve, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Nuytsland Nature Reserve, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous pouvez faire du 4x4 vers le Nord jusqu'&agrave; Rawlinna, une petite gare ferroviaire o&ugrave; s'arr&ecirc;te l'Indian-Pacifique deux fois par semaine. Vous pourrez aussi apprendre &agrave; rassembler les troupeaux sur l'immense ranch &agrave; moutons ; ou bien tout simplement admirer les &eacute;leveurs locaux d&eacute;montrer leurs talents de cavalier &agrave; dos de cheval ou bien de taureau, lors du grand rod&eacute;o du Nullarbor Muster &agrave; la mi-avril. Depuis Balladonia, une autre piste pour 4x4 vous emm&egrave;ne &agrave; 200 kilom&egrave;tres au sud vers les plages blanches et affleurements granitiques du parc national de Cape Arid. En continuant vers l'est depuis Balladonia, vous passerez par Afghan Rocks (les rochers afghans), qui tire son nom du conducteur de dromadaires qui fut tu&eacute; par des voyageurs assoiff&eacute;s pour s'&ecirc;tre lav&eacute; dans un trou d'eau non contamin&eacute;. Vous pouvez voir sa tombe avant de conduire vers Balladonia Homestead, une propri&eacute;t&eacute; construite en 1889 qui accueille maintenant une galerie d'art d&eacute;crivant l'histoire de la r&eacute;gion. Vous longerez la route de Ninety Mile Straight, l'une des routes en ligne droite la plus longue au monde (147 kilom&egrave;tres). Cette ligne droite se termine &agrave; Caiguna, o&ugrave; vous pouvez choisir entre relais routier, motel ou camping pour dormir. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour – De Madura au Border Village (village &agrave; la fronti&egrave;re entre le Western Australia et l’Australie du Sud)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day4_hl.jpg" alt="Border Village, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Border Village, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A Caiguna, allez voir le soufflard o&ugrave; jaillit l'eau tr&egrave;s haut, avant de suivre la route nationale qui&nbsp; zigzague jusqu'au parc naturel de Nuytsland. L&agrave;, vous pourrez aller en 4x4 jusqu'&agrave; une s&eacute;rie de petites grottes et cavernes &eacute;croul&eacute;es connues sous le nom de Dolines. Allez voir la grotte de Dead Dog Cave, o&ugrave; ont &eacute;t&eacute; trouv&eacute;s les restes momifi&eacute;s d'un tigre de Tasmanie. Vous pourrez aussi admirer les formations karstiques de la grotte de Cocklebiddy, uniques sur le plan g&eacute;ologique, et contenant l'un des passages sous-marins les plus longs au monde. Seuls les plongeurs tr&egrave;s exp&eacute;riment&eacute;s en cavernes submerg&eacute;es peuvent plonger dans le passage ; vous devrez obtenir un permis et amener votre propre &eacute;quipement. Les amateurs d'oiseaux devraient faire le d&eacute;tour de 50 kilom&egrave;tres vers le sud-ouest pour aller voir l'observatoire aux oiseaux d'Eyre, qui h&eacute;berge plus de 230 esp&egrave;ces d'oiseaux, dont de nombreuses rares et menac&eacute;es. Vous aurez besoin d'un 4x4 ou bien vous devrez planifier un horaire de ramassage. Modura se trouve &agrave; 74 kilom&egrave;tres de Caiguna, connu pour ses &eacute;levages de 'Walers', des chevaux robustes &eacute;lev&eacute;s pour l'arm&eacute;e indienne. Aujourd'hui, Madura h&eacute;berge surtout des moutons et comprend un relais routier pour se reposer et faire le plein de carburant. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour – De Border Village au relais routier de Nullarbor ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day5_hl.jpg" alt="Nullarbor Plain, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Nullarbor Plain, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lancez-vous dans une difficile aventure en 4x4 le long de la vieille nationale, qui longe la Eyre Highway, la nouvelle route nationale, sur pr&egrave;s de 200 kilom&egrave;tres. Notez que cette route est sujette aux inondations et demande une bonne pr&eacute;paration. Autrement, suivez la Eyre Highway en passant par le parc national de Nullarbor, le long des falaises impressionnantes de Bunda Cliffs. Allez voir la c&ocirc;te sud de l'Australie tomber dans l'oc&eacute;an depuis l'un des cinq points de vue indiqu&eacute;s au bord de la falaise. Faites attention si vous allez marcher le long des sommets des falaises en calcaire. De l&agrave;, la route traverse des paysages typiques des plaines sans arbre et en apparence infinies du Nullarbor. Le nom Nullarbor vient du latin 'nullus arbor', qui signifie 'sans arbre'. Pour descendre plus profond&eacute;ment dans ce paysage hypnotique, faites un d&eacute;tour de cent kilom&egrave;tres vers le nord jusqu'&agrave; Cook, un avant-poste isol&eacute; des chemins de fer de Trans-Australia Railway. L’Indian-Pacific passe ici dans un grondement de tonnerre deux fois par semaine sur un itin&eacute;raire qui comprend la plus longue ligne droite ferroviaire du monde : presque 500 kilom&egrave;tres. Rencontrez les familles qui travaillent le long de la voie ferr&eacute;e avant de retourner sur la route d’Eyre Highway et le relais routier du Nullarbor Roadhouse. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sixi&egrave;me jour – De Nullarbor Roadhouse &agrave; Ceduna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day6_hl.jpg" alt="Bunda Cliffs, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bunda Cliffs, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D’ici &agrave; Nundroo, vous voyagez en territoire aborig&egrave;ne Yalata et il vous faut un permis pour quitter la route principale. Vous pouvez obtenir un permis &agrave; la station des gardes de White Well, sur le court trajet jusqu’au promontoire de Head of Bight. Debout sur les falaises imposantes de Bunda Cliffs, vous pourrez voir les baleines franches s’accoupler et mettre bas dans ces eaux prot&eacute;g&eacute;es entre mai et octobre. De retour sur la route, allez voir l’art et l’artisanat aborig&egrave;nes au relais routier de Yalata Roadhouse et continuez jusqu’au prochain relais, Nundroo, o&ugrave; vous pouvez bifurquer vers le sud jusqu’au pittoresque havre de p&ecirc;che de Fowlers Bay. Observez les baleines du haut des falaises accident&eacute;es, marchez le long des dunes de sable et des plages blanches et rep&eacute;rez les animaux au parc naturel de Fowlers Bay. Retournez sur la route et continuez jusqu’&agrave; Penong o&ugrave; vous pouvez voir les moulins &agrave; vent et surfer des rouleaux de premi&egrave;re classe de la plage de Cactus Beach. Go&ucirc;tez aux hu&icirc;tres succulentes de Denial Bay en route pour Ceduna, sur les courbes sableuses de Murat Bay. De l&agrave;, vous pouvez retourner en avion &agrave; <a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a> ou bien prendre la route pour presque 800 kilom&egrave;tres. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>