<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9509" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Thorsborne Trail – Île de Hinchinbrook, Queensland]]></headline>
            <href><![CDATA[/fr/explore/itineraries/hinchinbrook-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-thorsborne-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[Thorsborne Trail – &Icirc;le de Hinchinbrook, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-thorsborne-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-thorsborne-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Osez les 32km de la randonn&eacute;e Thorsborne Trail et plongez dans le paradis tropical de l'&icirc;le d'Hinchinbrook, plus grande &icirc;le-parc national d'Australie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Missionary Bay, &icirc;le d'Hinchinbrook Island, Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[&icirc;le de Hinchinbrook, Queensland, promenade sur l’&icirc;le de Hinchinbrook, chemin Thosborne Trail, randonn&eacute;e sur l’&icirc;le de Hinchinbrook, promenade &agrave; pied sur l’&icirc;le de Hinchinbrook]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Thorsborne Trail – &Icirc;le de Hinchinbrook, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Le chemin de randonn&eacute;e Thorsborne Trail s'&eacute;tend sur 32 km et vous plonge dans le pur paradis tropical de l’&icirc;le d’Hinchinbrook, la plus grande &icirc;le-parc national d’Australie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/qld/qld-diving.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Whitsunday region]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Thorsborne Trail – &Icirc;le de Hinchinbrook, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>4 jours / 32 km</strong>
        <p>Osez la randonn&eacute;e de 32 km sur le chemin Thorsborne Trail, qui longe la c&ocirc;te est de l’&icirc;le de Hinchinbrook. Celle-ci est un paradis tropical intact sur la c&ocirc;te entre Townsville et <a href="/fr/explore/cities/cairns.xml" target="_self">Cairns</a>. Pendant ces quatre jours, vous traverserez montagnes couronn&eacute;es de nuages, for&ecirc;ts tropicales aux aspects de jungle, mar&eacute;cages de melaleucas et plages d’un blanc immacul&eacute;. Sous vos yeux, c’est un v&eacute;ritable paradis de la faune : papillons et oiseaux aux mille couleurs vives, crocodiles, tortues de mer, dugongs et dauphins. Cette randonn&eacute;e offre aux marcheurs exp&eacute;riment&eacute;s une v&eacute;ritable communion avec la nature. La difficult&eacute; du chemin n’a pas &eacute;t&eacute; d&eacute;termin&eacute;e ; celui-ci n’est pas toujours ferme, ce qui peut le rendre difficile par endroits. Vous pouvez marcher dans les deux directions, camper dans l’un des sept sites autoris&eacute;s, mais surtout, ne laissez rien derri&egrave;re vous ! Seules 40 personnes &agrave; la fois peuvent emprunter le chemin, alors r&eacute;servez votre permis bien &agrave; l’avance. Il est primordial de bien planifier et de respecter les instructions de s&eacute;curit&eacute;. La p&eacute;riode entre avril et septembre est la meilleure pour s’aventurer sur cette randonn&eacute;e. Vous pouvez vous rendre sur l’&icirc;le en ferry ou bateau-taxi, en partance de Cardwell ou de Lucinda. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour - De Ramsay Bay &agrave; Little Ramsay Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl1.jpg" alt="De Ramsay Bay à Little Ramsay Bay">]]></img_MainImage>
                    <stf_Caption><![CDATA[Premier jour - De Ramsay Bay &agrave; Little Ramsay Bay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pr&eacute;parez-vous &agrave; une solide randonn&eacute;e ; celle-ci est un parcours 6,5 km &agrave; faire en 4 h 30. Le chemin prend son d&eacute;part l&eacute;g&egrave;rement au sud de la promenade littorale de Ramsay Bay et longe une cr&ecirc;te de montagne puis descend jusqu’&agrave; la plage de Blacksand Beach. Entre janvier et ao&ucirc;t, la crique situ&eacute;e derri&egrave;re le petit lagon est un bon endroit pour s’approvisionner en eau. Le tortueux chemin continue sous une luxuriante vo&ucirc;te d’arbres &agrave; th&eacute; et traverse une grande for&ecirc;t ouverte jusqu'&agrave; l’ensellement sous Nina Peak. Un torrent saisonnier accompagnera votre descente et vous p&eacute;n&egrave;trerez ensuite une for&ecirc;t de mangroves tachet&eacute;es, aux fleurs rouges. Ensuite, vous traverserez la crique &agrave; basse ou &agrave; mi-mar&eacute;e pour continuer en direction de la bordure nord de Nina Bay, o&ugrave; vous pourrez camper et trouver de l’eau fra&icirc;che. Escaladez les falaises pour atteindre Boulder Bay, refuge des tortues vertes. &Aacute; mar&eacute;e haute, il sera peut-&ecirc;tre n&eacute;cessaire de faire un d&eacute;tour par la dense v&eacute;g&eacute;tation au sommet du cap de Nina. Sautez de rocher en rocher, de Boulder Bay &agrave; Little Ramsay Bay, o&ugrave; vous trouverez un endroit pour camper et une source d’eau fra&icirc;che.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour - De Little Ramsay Bay &agrave; Zoe Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl2.jpg" alt="De Little Ramsay Bay à Zoe Bay">]]></img_MainImage>
                    <stf_Caption><![CDATA[Deuxi&egrave;me jour - De Little Ramsay Bay &agrave; Zoe Bay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La randonn&eacute;e du jour s’&eacute;tend sur 10 km et vous r&eacute;v&egrave;lera une superbe v&eacute;g&eacute;tation en six heures. Pour commencer, traversez un chenal de mar&eacute;e et marchez sur la plage ; grimpez ensuite en contournant un promontoire rocheux. Un court embranchement m&egrave;ne &agrave; Banksia Bay ; vous pourrez y explorer les splendides r&eacute;cifs en plong&eacute;e libre ou passer l’apr&egrave;s-midi &agrave; vous relaxer au camping. Le chemin principal continue pour traverser Banksia Creek et rejoindre Banksia et Zoe Bays. Vous y verrez des for&ecirc;ts ass&eacute;ch&eacute;es et ouvertes, de majestueuses for&ecirc;ts tropicales et des mar&eacute;cages de mangrove. En cherchant un peu, vous verrez s&ucirc;rement des &laquo; alligator barks &raquo; (arbres dont l'&eacute;corce est semblable &agrave; la peau d'un crocodile) de couleur orange et des arbres quandong aux fruits bleu vif. Bonne chance pour traverser la for&ecirc;t tropicale entre North Zoe Creek et Fan Palm Creek ! &Ccedil;a n’est pas toujours facile mais c’est un endroit id&eacute;al pour l'observation des oiseaux. Il faudra vous mouiller les pieds en traversant les criques et mar&eacute;cages pour atteindre le terrain de camping de Zoe Bay, d'o&ugrave; l’on peut rapidement acc&eacute;der aux cascades de Zoe Falls. &Agrave; South Zoe Creek, vous trouverez de l’eau fra&icirc;che, mais aussi des hordes de minuscules &laquo; soldier-crabs &raquo;, des crabes bleus qui se r&eacute;unissent sur le sable &agrave; mar&eacute;e basse. Les campings de plage et de for&ecirc;t sont situ&eacute;s au bout de la baie ; il est imp&eacute;ratif de prendre des pr&eacute;cautions pour que les animaux et insectes ne puissent pas acc&eacute;der &agrave; vos victuailles.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour - De Zoe Bay &agrave; Sunken Reef Bay ou Mulligan Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl3.jpg" alt="De Zoe Bay à Sunken Reef Bay ou Mulligan Falls">]]></img_MainImage>
                    <stf_Caption><![CDATA[Troisi&egrave;me jour - De Zoe Bay &agrave; Sunken Reef Bay ou Mulligan Falls]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vues spectaculaires, passages rocheux et baies isol&eacute;es distinguent ce tron&ccedil;on de 7,5 km qui se parcoure en 4 h 30. Vous traversez South Zoe Creek avant de commencer &agrave; grimper pour atteindre les meilleurs points d’observation de cette randonn&eacute;e. Du plus haut point (&agrave; 260 m au-dessus du niveau de la mer), vous pouvez apercevoir les &icirc;les Palm et Magnetic. Recherchez les feuillages bariol&eacute;s sauvages pendant que vous zigzaguez pour vous frayer un chemin. Originaires de la r&eacute;gion, les bourgeons fuchsia et &eacute;carlates des lasiandras prennent des tons bleu-gris sur les rares banksies bleus. Coral ferns (foug&egrave;res &agrave; l’aspect de corail) et dros&egrave;res bordent les criques, tandis qu’oiseaux et insectes s'attroupent sur les fleurs blanches gorg&eacute;es de nectar des arbres xanthorrhoeas. Un d&eacute;tour de 30 minutes et vous &ecirc;tes &agrave; Sunken Reef Bay, un endroit charmant pour le kayak de mer. Campez &agrave; cet endroit, derri&egrave;re les avant-dunes ou bien continuez votre chemin, traversez prudemment Diamantina Creek pour atteindre le terrain de camping situ&eacute; sous les cascades de Mulligan Falls. Impr&eacute;gnez-vous des vues magnifiques qui donnent sur Lucinda et les &icirc;les Palm, mais n’approchez pas de la zone dangereuse au sommet des cascades.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour - De Mulligan Falls &agrave; George Point]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl4.jpg" alt="De Mulligan Falls à George Point">]]></img_MainImage>
                    <stf_Caption><![CDATA[Quatri&egrave;me jour - De Mulligan Falls &agrave; George Point]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mulligan Falls est votre dernier point d'approvisionnement en eau fra&icirc;che sur cette randonn&eacute;e, alors remplissez bien vos gourdes avant de lever le camp. Sur 2,5 km de for&ecirc;t tropicale, le chemin zigzague et traverse cinq criques aux eaux cristallines. &Agrave; Moth Creek, vous trouverez peut-&ecirc;tre de l'eau fra&icirc;che si la saison le permet. Vous pourrez aussi vous y amuser &agrave; chercher la br&egrave;ve versicolore : oiseau haut en couleurs et au cri strident, il chante &eacute;nergiquement pendant qu’il fouille le tapis forestier en qu&ecirc;te d'insectes. Au sud de Diamantina Creek, vous quittez la for&ecirc;t pour tomber sur Mulligan Bay. L&agrave; commence votre randonn&eacute;e de 5 km ; elle longe la plage pour ensuite traverser Mulligan Creek et atteindre George Point. Pour traverser la crique, il faut attendre la mar&eacute;e basse ou la mi-mar&eacute;e. Des bateaux r&eacute;serv&eacute;s &agrave; l’avance viendront vous chercher &agrave; cet endroit. L’heure de ramassage prend en compte les mar&eacute;es de Mulligan Creek. Vous y trouverez aussi un terrain de camping o&ugrave; vous pourrez passer quelques nuits suppl&eacute;mentaires ou simplement vous reposer avant de rentrer &agrave; pied &agrave; Ramsay Bay.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>