<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7311" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[De Melbourne à Adélaïde par la Great Ocean Road]]></headline>
            <href><![CDATA[/fr/explore/itineraries/melbourne-adelaide-gor.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-melbourne-to-adelaide-via-gor.jpg]]></img_background>
    <hdl_Title><![CDATA[De Melbourne &agrave; Ad&eacute;la&iuml;de par la Great Ocean Road]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-melbourne-to-adelaide-via-gor-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-melbourne-to-adelaide-via-gor-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Prenez Great Ocean Road pendant 5 jours et visitez la c&ocirc;te sud-est de l'Australie de Melbourne &agrave; Ad&eacute;la&iuml;de. Surfez &agrave; Bells Beach et admirez les 12 ap&ocirc;tres]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Great Ocean Road, rivi&egrave;re Cumberland, Victoria.  &copy; Tourism Victoria et Robert Blackburn]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Melbourne &agrave; Ad&eacute;la&iuml;de par la Great Ocean Road ; Melbourne ; Ad&eacute;la&iuml;de ; Great Ocean Road ; Bells Beach ; Torquay ; Lorne ; Douze Ap&ocirc;tres ; 12 Ap&ocirc;tres ; Port Fairy ; Otway Ranges ; parc national de Great Otway ; Port Fairy ; Coonawarra ; Robe ; Victor Harbor]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[De Melbourne &agrave; Ad&eacute;la&iuml;de par la Great Ocean Road]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Surfez &agrave; la plage de Bells Beach, allez voir les Douze Ap&ocirc;tres, faites un tour en bateau dans le Coorong et explorez la Fleurieu Peninsula lors de ce voyage passionnant le long de la c&ocirc;te sud-est de l’Australie. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[De Melbourne &agrave; Ad&eacute;la&iuml;de par la Great Ocean Road]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.7_Itin_VIC_SA_Melbourne_to_Adelaide.gif" alt="De Melbourne à Adélaïde par la Great Ocean Road" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/melbourne/melbourne-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Great Ocean Road; Limestone Coast; Adelaide]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[De Melbourne &agrave; Ad&eacute;la&iuml;de par la Great Ocean Road ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Melbourne – Lorne – Port Fairy – Robe – Victor Harbor - Ad&eacute;la&iuml;de]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>5&nbsp;jours / 1000 km </STRONG>
<P>Voyagez de Melbourne &agrave; Ad&eacute;la&iuml;de le long de l’&eacute;poustouflante c&ocirc;te sud-est. Suivez en voiture la route de Great Ocean Road en passant par les hauts lieux du surf de Torquay et Bells Beach, puis le village de vacances de Lorne et les magnifiques Douze Ap&ocirc;tres. Marchez parmi les chutes d’eau et la for&ecirc;t luxuriante du parc national des Otway et observez les baleines depuis la ville historique de Warrnambool. Plongez dans l’histoire maritime de Port Fairy et Portland, pr&egrave;s des falaises vertigineuses de Cape Bridgewater. Go&ucirc;tez aux vins de Coonawara et allez voir les fossiles de marsupiaux g&eacute;ants dans les grottes de Naracoorte, class&eacute;es au patrimoine mondial. Faites un tour en bateau dans le Coorong et explorez les plages et vignobles accueillants de la Fleurieu Peninsula en route vers Ad&eacute;la&iuml;de. </P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – De Melbourne &agrave; Lorne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day1_HL.jpg" alt="Great Ocean Road, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Ocean Road, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Roulez jusqu’&agrave; Geelong sur la Bellarine Peninsula, o&ugrave; vous pouvez marcher sur le front de mer, visiter les vignobles locaux ou vous baigner &agrave; l’une des plages. Continuez jusqu’&agrave; Torquay, o&ugrave; commence la spectaculaire route &agrave; flanc de falaise, la <a href="/fr/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>. Torquay est aussi la porte de la Surf Coast du Victoria. Visitez l’immense mus&eacute;e du surf et surfez les vagues de la plage pris&eacute;e de Jan Juc ou de l’embl&eacute;matique <a href="/fr/explore/states/vic/vic-torquay.xml" target="_self">Bells Beach</a>. Surfez &agrave; Point Addis et Anglesea, o&ugrave; les golfeurs partagent le joli terrain de golf avec des kangourous qui broutent le gazon. Les grosses vagues continuent jusqu’&agrave; Fairhaven et Eastern View, en route vers la ville de vacances c&ocirc;ti&egrave;re de Lorne. Nagez depuis la plage dor&eacute;e de Loutit Bay et marchez jusqu’aux chutes d’eau comme celles d’Erskine Falls, nich&eacute;es dans la cha&icirc;ne de montagne des Otways Ranges. Ecumez les galeries, boutiques et restaurants sur la rue principale et prenez un caf&eacute; dans l’un des premiers caf&eacute;s du Victoria. Passez la nuit dans une chambre d’h&ocirc;te, un camping ou un h&ocirc;tel de luxe qui fait corps avec la for&ecirc;t qui l’entoure. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – De Lorne &agrave; Port Fairy]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day2_HL.jpg" alt="Port Fairy, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Fairy, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En route vers Apollo Bay, regardez les falaises accident&eacute;es qui tombent &agrave; pic dans l’oc&eacute;an d’un c&ocirc;t&eacute; et le parc national de l’autre. Explorez les vieilles for&ecirc;ts pluviales, landes, grottes &agrave; vers luisants et cascades du parc national du Great Otway. Visitez le phare de Cape Otway, vieux de 150 ans, et pique-niquez sur la plage &agrave; Paradise Beach ou &agrave; Shelly Beach. Au d&eacute;tour du chemin, vous verrez les tours de calcaire accident&eacute;es des Douze Ap&ocirc;tres qui s’&eacute;l&egrave;vent de l’oc&eacute;an Austral. Prenez des photos depuis le chemin de planches ou l’escalier de Gibson Steps et promenez-vous sur les sentiers du London Bridge, de la Bay of Islands ou de la Loch Ard Gorge. Continuez le long de la Shipwreck Coast (c&ocirc;te des &eacute;paves), ainsi nomm&eacute;e &agrave; cause des mers d&eacute;cha&icirc;n&eacute;es qui ont fracass&eacute; au moins sept-cents navires sur les rochers. Explorez Warrnambool, o&ugrave; les baleines franches viennent mettre bas au large de la plage de Logan Beach. Absorbez l’histoire maritime de Port Fairy, avec ses vieux cottages blanchis &agrave; la chaux et ses maisons de type g&eacute;orgien. Allez voir la plus grande colonie d’otaries &agrave; fourrure d’Australie et approchez-vous en bateau des dauphins, baleines et requins. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Port Fairy &agrave; Coonawarra ou Robe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day3_HL.jpg" alt="Robe, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Robe, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Continuez le long de la route c&ocirc;ti&egrave;re jusqu’&agrave; Portland, la premi&egrave;re colonie europ&eacute;enne du Victoria. Regardez les centaines de b&acirc;timents historiques et les bateaux de p&ecirc;che d&eacute;charger leurs prises sur le front de mer. Continuez la charmante route c&ocirc;ti&egrave;re jusqu’au parc naturel au relief accident&eacute; de Cape Nelson State Park et aux falaises c&ocirc;ti&egrave;res vertigineuses de Cape Bridgewater. Regardez les eaux d’un bleu profond de Bridgewater Bay, explorez une for&ecirc;t p&eacute;trifi&eacute;e dans le sable et contournez le cap &agrave; pied pour aller voir la grande colonie d’otaries. De retour sur la grand-route, traversez Nelson, puis la fronti&egrave;re de l’Australie du Sud. Visitez le Mont Gambier, qui se trouve sur un ancien volcan &eacute;teint et qui est encercl&eacute; de lacs de crat&egrave;res tels que le Blue Lake, ainsi nomm&eacute; &agrave; cause de la teinte bleu vif qu’il prend de novembre &agrave; f&eacute;vrier. Continuez vers le nord jusqu’&agrave; Penola, puis Coonawarra o&ugrave; vous pourrez go&ucirc;ter au cabernet sauvignon de la r&eacute;gion dans l’une de ses vingt caves. Vous pouvez aussi prendre la route des villages de p&ecirc;cheurs de la Limestone Coast jusqu’&agrave; la pittoresque ville de Robe. D&eacute;gustez des homards de la r&eacute;gion et baignez-vous ou promenez-vous le long de la plage de Long Beach. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour – De Coonawarra ou Robe &agrave; Victor Harbor]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day4_HL.jpg" alt="Coorong National Park, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coorong National Park, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En remontant de Coonawarra vers le nord, visitez le parc national de Naracoorte Caves, class&eacute; au Patrimoine mondial, et dont les 26 grottes de calcaire abritent les squelettes fossilis&eacute;s de marsupiaux g&eacute;ants. Traversez la Murray &agrave; Tailem Bend et dirigez-vous vers Strathalbyn, le royaume des antiquaires, sur la Fleurieu Peninsula. De Robe, allez vers le nord jusqu’&agrave; Kingston South East ou vous pourrez d&eacute;jeuner de fruits de mer et visiter le phare historique de Cape Jaffa. Allez en cano&euml; ou kayak sur les eaux sal&eacute;es et peu profondes du Coorong. Vous passerez devant une riche vari&eacute;t&eacute; d’oiseaux des marais. Apprenez-en plus sur la culture aborig&egrave;ne avec un guide Ngarrindjeri du coin. Traversez la Murray &agrave; Wellington et dirigez-vous via Strathalbyn vers la r&eacute;gion viticole de Langhorne Creek et le port fluvial historique de Goolwa. Surfez, jouez au cerf-volant et regardez les baleines franches entre juin et d&eacute;cembre &agrave; Midleton. Nagez &agrave; Horseshoe Bay et surfez &agrave; Boomer Beach, Port Elliott, avant de continuer sur Victor Harbor. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour – De Victor Harbor &agrave; Ad&eacute;la&iuml;de ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day5_HL.jpg" alt="Fleurieu Peninsula, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fleurieu Peninsula, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute;couvrez les attractions de la Fleurieu Peninsula sur la route <a href="/fr/explore/cities/adelaide.xml" target="_self">d’Ad&eacute;la&iuml;de</a>. Prenez un tramway tir&eacute; par des chevaux pour l’&icirc;le de Granite Island, pour voir les manchots pygm&eacute;es et la migration des baleines entre juin et octobre &agrave; Encounter Bay. Suivez le sentier en haut des falaises &agrave; Port Elliot, puis explorez les rues sur la piste cyclable de l’Encounter Bikeway. P&ecirc;chez sur la jet&eacute;e de Cape Jervis ou faites &agrave; pied une partie de la piste <a href="/fr/explore/itineraries/sa-heysen-trail.xml" target="_self">Heysen Trail</a> le long de la c&ocirc;te du parc naturel de Deep Creek. Plongez sur la c&ocirc;te St Vincent, en vous arr&ecirc;tant aux plages de Sellick Beach et Aldinga Beach pour une baignade. Vous pouvez aussi traverser les collines vertes ondoyantes du Mont Compass jusqu’&agrave; la r&eacute;gion viticole de <a href="/fr/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">McLaren Vale</a>. Visitez les galeries d’art et go&ucirc;tez les vins de quelques-unes des 45 caves. Faites une r&eacute;serve d’olives, de fromages, d’amandes et de baies dans les stands de bord de route et les vergers avant de continuer sur Ad&eacute;la&iuml;de. Promenez-vous sur le boulevard culturel de North Terrace &agrave; Ad&eacute;la&iuml;de, allez &agrave; pied ou &agrave; v&eacute;lo &agrave; travers les vastes parcs et go&ucirc;tez l’ambiance de bord de mer de <a href="/fr/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a> et Henley. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>