<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7299" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Marche de Kanangra à Katoomba, Nouvelle-Galles du Sud]]></headline>
            <href><![CDATA[/fr/explore/itineraries/nsw-kanangra-katoomba.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-kanangra-to-katoomba-walk.jpg]]></img_background>
    <hdl_Title><![CDATA[Marche de Kanangra &agrave; Katoomba, Nouvelle-Galles du Sud]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-kanangra-to-katoomba-walk-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-kanangra-to-katoomba-walk-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Faites 4 jours de randonn&eacute;e et escaladez quatre pics &agrave; travers les parcs nationaux australiens de Kanangra-Boyd et des Blue Mountains.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Kanangra Walls, Blue Mountains, Nouvelle-Galles du Sud.  &copy; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kanangra &agrave; Katoomba, Kanangra &agrave; Katoomba, Blue Mountains, randonn&eacute;e Blue Mountains, Nouvelle-Galles du Sud]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Marche de Kanangra &agrave; Katoomba, Nouvelle-Galles du Sud]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Escaladez quatre pics et faites un grand nombre de spectaculaires descentes lors de cette balade de quatre jours &agrave; travers les parcs nationaux de Kanangra-Boyd et des Blue Mountains. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Marche de Kanangra &agrave; Katoomba]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.1_Itin_NSW_Kanagra-to-Katoomba.gif" alt="Marche de Kanangra à Katoomba" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/blue-mountains.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Blue Mountains Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Marche de Kanangra &agrave; Katoomba, Nouvelle-Galles du Sud ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>45 km / 4 jours / promenades courtes et &agrave; la journ&eacute;e</strong>
        <p>Escaladez quatre pics et faites un grand nombre de spectaculaires descentes lors de cette balade de quatre jours &agrave; travers les parcs nationaux de Kanangra-Boyd et des Blue Mountains. Dans cette r&eacute;gion sauvage, il faut toujours monter ou descendre quelque pente montagneuse dans des paysages dans lesquels on se sent tout petit. Admirez la vue incroyable du haut de Kanangra Wall, traversez &agrave; gu&eacute; la rivi&egrave;re Cox et escaladez la falaise de Narrow Neck. Passez la nuit dans la grotte de Hundred Man Cave ou &agrave; l’un des camps de Dex Creek ou Mobbs Swamp, ou bien plantez votre tente dans une clairi&egrave;re herbeuse. La plupart des gens font cette marche en quatre jours, mais vous pouvez condenser cet itin&eacute;raire en trois jours ou m&ecirc;me deux, si vous avez la forme et si vous campez sur les rives de la Cox. C’est une marche coriace r&eacute;serv&eacute;e aux randonneurs en bonne forme et exp&eacute;riment&eacute;s, et il vous faut organiser le voyage retour ou garer votre voiture &agrave; Katoomba. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour : de Kanangra Walls au mont Stormbreaker ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.1_kanangra_katoomba_hl.JPG" alt="Kanangra Walls, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kanangra Walls, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Marchez du parking de Kanangra Walls jusqu’au sentier de Plateau Track, qui se divise et se reforme comme une rivi&egrave;re &agrave; travers plusieurs clairi&egrave;res rocheuses. Traversez le vallon au nom sinistre de Murdering Gully (le vallon meurtrier) et continuez sur un plateau couvert des douces couleurs des fleurs des landes. De l&agrave;, vous pouvez voir Kanangra et les chutes Kalang Falls, les pointes d&eacute;chiquet&eacute;es des Turat Spires, le mont Cloudmaker et au sud jusqu’au mont Colong. Descendez puis remontez tour &agrave; tour jusqu’au gu&eacute; de Kilpatrick. Marchez &agrave; l’ombre des parois rocheuses de Crafts Wall et grimpez au mont Berry, admirant au passage les oiseaux lyres et les lys bleus. La descente sur Gabes Gap est raide. Rendu en bas, vous aurez le bonheur de pouvoir d&eacute;clarer ne pas pouvoir aller plus bas. Effectuez la raide mont&eacute;e jusqu’au mont High and Mighty, o&ugrave; les douleurs dans les jambes s’&eacute;vanouissent devant la vue imprenable. D&eacute;passez le sommet bois&eacute; du mont Stormbreaker pour arriver &agrave; l’abri accueillant de la grotte de Hundred Man Cave. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour : du mont Stormbreaker &agrave; Kanangra Creek ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.2_kanangra_katoomba_hl.JPG" alt="Mont Stormbreaker, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mont Stormbreaker, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Traversez la cr&ecirc;te en suivant une cha&icirc;ne de monticules battus par les vents, nomm&eacute;s Rip, Rack, Roar et Rumble (traduisibles par D&eacute;chirant, Claquant, Rugissant et Grondant). Arr&ecirc;tez-vous au sommet du mont Cloudmaker pour prendre quelques photos de la nature et signer le livre d’or. Puis prenez la piste du nord qui descend &agrave; travers une for&ecirc;t s&egrave;che de scl&eacute;rophylles jusqu’&agrave; Dex Creek. Choisissez votre route avec soin &agrave; travers les bruy&egrave;res denses jusqu’au Carra Top et le long de la cr&ecirc;te. Descendez &agrave; travers la for&ecirc;t clairsem&eacute;e, les grass trees (xanthorrh&eacute;es ou herbes arborescentes) et les champignons aux couleurs vives jusqu’au mont Moorilla Maloo. Au sommet vous trouverez une plateforme rocheuse avec des vues au nord, &agrave; l’est et &agrave; l’ouest. Descendez par la cr&ecirc;te Strongleg et le pic Kullieatha, bord&eacute;s de d&eacute;licats &laquo; grass trees &raquo; qui changent de couleur avec la lumi&egrave;re. Suivez la cr&ecirc;te vers le bas jusqu’au confluent du ruisseau de Kanangra Creek et de la Cox, o&ugrave; vous pouvez vous ravitailler en eau et camper pour la nuit. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour : de Kanangra Creek &agrave; Mobbs Swamp ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.3_kanangra_katoomba_hl.jpg" alt="Kanangra Falls, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kanangra Falls, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descendez les m&eacute;andres de la Cox &agrave; l’ombre des arbres, jusqu’&agrave; ce que vous puissiez la traverser. Vous trouverez un bassin long et calme en amont des petits rapides &agrave; l’ouest de la cr&ecirc;te de Yellow Pup Ridge. L’eau devrait vous arriver au genou : si elle est plus profonde il vous faudra attendre ou retourner &agrave; Kanangra Walls. Explorez la for&ecirc;t ouverte de Yellow Pup Point avant de vous diriger vers la cr&ecirc;te de Yellow Pup Ridge en passant devant des wombats, des lys bleus et des orchid&eacute;es blanches. Une mont&eacute;e de 4 kilom&egrave;tres m&egrave;ne jusqu’au sommet d’o&ugrave; vous pouvez apercevoir les parois rocheuses de Kanangra Walls &agrave; travers les grands eucalyptus. Marchez &agrave; travers la for&ecirc;t ouverte et quelques escarpements rocheux jusqu’aux plateaux situ&eacute;s au-dessous du mont Dingo. De l&agrave;, un sentier bien trac&eacute; vous m&egrave;ne au sommet et au point de vue de Splendour Rock. Laissez-vous &eacute;merveiller par la vaste &eacute;tendue de montagnes, la rivi&egrave;re et le ciel et allez voir la plaque d&eacute;di&eacute;e aux randonneurs morts pendant la Seconde Guerre mondiale. Campez sur place ou descendez de la montagne vers le campement de Mobbs Swamp, sur la piste de Mt Yellow Dog Track. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour : de Splendour Rock &agrave; Katoomba]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.4_kanangra_katoomba_hl.jpg" alt="Narrowneck, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Narrowneck, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prenez la route du haut &agrave; travers les sommets des Wild Dog Mountains, &agrave; partir de Splendour Rock, ou celle du bas &agrave; partir de Mobbs Swamp. Regardez les cr&ecirc;tes et les gorges s’embraser au soleil &agrave; Splendour Rock, puis dirigez-vous vers le nord vers le sommet recouvert d’arbres du mont Dingo. Absorbez les vues panoramiques de Dingo Gap et du plateau d&eacute;nud&eacute; du mont Merrimerigal, avant de descendre sous les falaises occidentales de Warrigal Gap. De l&agrave;, vous pouvez descendre la pente ouest jusqu’&agrave; Mobbs Soak, de retour sur la piste de Mt Yellow Dog Track. Allez jusqu’au Medlow Gap, d&eacute;passez le mont Debert et descendez sur le Little Cedar Gap. Allez jusqu’&agrave; la Narrow Neck Peninsula &agrave; travers une for&ecirc;t ouverte parsem&eacute;e d’orchid&eacute;es vertes et de rochers moussus. Utilisez les pitons d’escalade de Tarro Ladders pour vous hisser jusqu’en haut de la falaise. Vous pouvez ramper sur les failles, arr&ecirc;tes et &eacute;chelles jusqu’&agrave; Clear Hill. De l&agrave;, suivez la piste destin&eacute;e &agrave; la lutte contre l’incendie le long de Narrow Neck, puis montez et descendez Bushwalkers Hill jusqu’&agrave; atteindre enfin le portail ferm&eacute; &agrave; cl&eacute; au bout du chemin. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>