<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1259" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Pacific Coast Touring Route, Nouvelle-Galles du Sud]]></headline>
            <href><![CDATA[/fr/explore/itineraries/nsw-pacific-coast-touring-route.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-nsw.jpg]]></img_background>
    <hdl_Title><![CDATA[Pacific Coast Touring Route, Nouvelle-Galles du Sud]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-pacific-coast-touring-route-nsw-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-nsw-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Cet itin&eacute;raire de sept jours en voiture va de Sydney &agrave; Brisbane par Central Cost, Hunter Valley, Port Stephens, Coffs Harbour, Byron Bay et la Gold Coast.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Patonga, Central Coast, Nouvelle-Galles du Sud.  &copy; Destination NSW et Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Pacific Coast Touring Route, tourn&eacute;e route, Nouvelle-Galles du Sud]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Pacific Coast Touring Route, Nouvelle-Galles du Sud]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;couvrez les plages &eacute;tincelantes et l’arri&egrave;re-pays verdoyant de la Central Coast, les domaines viticoles de la Hunter Valley et les criques pittoresques de Port Stephens. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Aper&ccedil;u de Pacific Coast Touring Route NSW  ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.35_Itin_NSW_Pacific_Coast_Touring_Route.gif" alt="NSW Pacific Coast Touring Route" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/nsw/nsw-mungo.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Pacific Coast Touring Route, Nouvelle-Galles du Sud]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>De Sydney &agrave; Brisbane<br />
        7 jours en voiture</strong>
        <p>D&eacute;couvrez les plages &eacute;tincelantes et l’arri&egrave;re-pays verdoyant de la Central Coast, les domaines viticoles de la Hunter Valley et les criques pittoresques de Port Stephens.  Pratiquez votre swing sur un terrain de golf entour&eacute; de for&ecirc;t vierge sur la Coffs Coast, et transformez votre aura sur la plage &agrave; Byron Bay.  Plongez selon les go&ucirc;ts au milieu des poissons multicolores du parc marin des &icirc;les de Solitary Islands ou des f&ecirc;tards de la Gold Coast.  Cette route pittoresque vous m&egrave;nera de Sydney &agrave; Brisbane, en passant en chemin par des plages majestueuses, des villages paisibles, des for&ecirc;ts vierges couvertes de mousses, et de nombreuses aventures et possibilit&eacute;s de d&eacute;tente.  </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour - De Sydney &agrave; la Central Coast ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.2_highlight(2).jpg" alt="Central Coast, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Central Coast, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous quittez les quartiers bois&eacute;s du nord de Sydney pour la Central Coast, o&ugrave; vous pourrez faire de la randonn&eacute;e dans le parc national de Bouddi ou du surf &agrave; Avoca ou bien p&ecirc;cher depuis la plage &agrave; Terrigal.&nbsp; Suivez le sentier de randonn&eacute;e de la c&ocirc;te &agrave; travers la jolie anse de Bateau Bay, et promenez-vous le long des plages prot&eacute;g&eacute;es et de l’arri&egrave;re-pays riche en vie sauvage de Toowoon Bay.&nbsp; Plus au nord, vous pouvez p&ecirc;cher et nourrir les p&eacute;licans sur les plages de The Entrance au bord de l’oc&eacute;an.&nbsp; Allez faire du cano&euml;, du ski nautique, de la voile, de l’aviron et de la planche &agrave; voile sur le lac de Tuggerah, ou bien faites du v&eacute;lo sur ses rives.&nbsp; Si vous vous dirigez vers l'int&eacute;rieur, vous pouvez prendre un ferry ou un bateau sp&eacute;cialement affr&eacute;t&eacute; pour le parc national de Brisbane Water, o&ugrave; divers chemins de randonn&eacute;e vous m&egrave;nent voir de l'art aborig&egrave;ne et des fleurs sauvages aux couleurs vives.&nbsp; Quand vous aurez fini votre exploration, vous pourrez aller dormir dans votre ville pr&eacute;f&eacute;r&eacute;e de la Central Coast.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – De la Central Coast &agrave; la Hunter Valley ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.4_hl(1).jpg" alt="Hunter Valley, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hunter Valley, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passez en voiture &agrave; travers Newcastle et arr&ecirc;tez-vous pour faire du surf sur la plage de Nobby, vous baigner &agrave; Bar Beach, faire du deltaplane au parc de Dixon ou de la plong&eacute;e libre sur les nombreuses &eacute;paves pr&egrave;s de la baie de Newcastle.  D&eacute;tendez-vous &agrave; midi en mangeant dans l’un des caf&eacute;s de la jet&eacute;e ou des quais, avant de vous diriger vers les vignobles de la <a href="/fr/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a>.  Go&ucirc;tez aux prestigieux s&eacute;millons et syrahs de la r&eacute;gion, dans l’un des cent-vingt domaines viticoles, notamment aux domaines connus tels que ceux de McGuigan, Tyrrell, Tulloch ou Drayton.  Achetez directement chez le producteur dans les collines vallonn&eacute;es de Lovedale, et go&ucirc;tez aux vins pr&eacute;par&eacute;s &agrave; la main &agrave; Broke, un village tranquille entour&eacute; d’oliveraies, non loin de l'escarpement de Yellow Rock.  Si c’est l’aventure qui vous attire, allez faire du saut en parachute &agrave; Cessnock ou de la randonn&eacute;e dans le parc national de Yengo, ou bien montez dans une montgolfi&egrave;re pour aller admirer les vignobles de la r&eacute;gion depuis Pokolbin.  Passez la nuit dans une maison d'h&ocirc;te chic &agrave; Lovedale, &agrave; Cessnock ou bien dans la ville historique de Wollombi.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De la Hunter Valley &agrave; Port Stephens ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.4_hl(2).jpg" alt="Port Stephens, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Stephens, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dirigez-vous vers le nord au-del&agrave; de Kurri Kurri pour atteindre les 26 plages du paradis touristique de Port Stephens.&nbsp; Conduisez jusqu'au phare de Nelson Head et buvez un caf&eacute; devant une vue panoramique sur la baie.&nbsp; Depuis Nelson Bay, vous pouvez faire du kayak ou un tour en bateau &agrave; c&ocirc;t&eacute; de dauphins ou faire de la plong&eacute;e libre avec d'autres formes de vie marine &agrave; Fly Point.&nbsp; Vous pouvez ensuite sauter sur le ferry pour Hawks Nest, o&ugrave; vous pouvez manger &agrave; midi &agrave; Tea Gardens, nager sur les plages au bord de l’oc&eacute;an ou p&ecirc;cher dans le parc national de Myall Lakes.&nbsp; De retour de l’autre c&ocirc;t&eacute; de la baie, vous pouvez marcher jusqu'au sommet du cap de Tomaree, dans le parc national de Tomaree, et vous attaquer aux vastes dunes de sable de Stockton Beach sur un &laquo; quad &raquo; ou un 4x4.&nbsp; Vous pouvez dormir &agrave; Anna Bay ou Fingle Bay, ou bien profiter d’une compl&egrave;te d&eacute;tente dans un centre de vill&eacute;giature &agrave; quelques minutes &agrave; peine de la marina de Nelson Bay.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour - De Port Stephens &agrave; Coffs Harbour ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.5_hl(2).jpg" alt="Coffs Harbour, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coffs Harbour, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Quittez Port Stephens et passez par Raymond Terrace, une ville historique situ&eacute;e sur la rivi&egrave;re Hunter.&nbsp; En continuant le long de la c&ocirc;te, vous pouvez faire de la p&ecirc;che ou de la plong&eacute;e libre &agrave; Seal Rocks et marcher le long des belles plages de Forster.&nbsp; Sinon, dirigez-vous vers l'int&eacute;rieur des terres pour rejoindre les Barrington Tops, une r&eacute;gion inscrite au patrimoine mondial de l'humanit&eacute;.&nbsp; Vous pourrez y faire de la marche ou du rafting &agrave; travers la for&ecirc;t vierge subtropicale ou le long de pics volcaniques &eacute;teints.&nbsp; Visitez Taree et les impressionnantes chutes d’Ellenborough, ou faites du chameau le long de la plage de Lighthouse Beach &agrave; Port Macquarie.&nbsp; Un peu plus au nord, vous pouvez plonger avec un scaphandre ou un simple masque et tuba, ou faire de la p&ecirc;che en eau profonde depuis South West Rocks et vous d&eacute;tendre sur les plages de sable blanc d&eacute;sertes de Nambucca Heads.&nbsp; <BR>Finissez votre journ&eacute;e &agrave; Coffs Harbour, une jolie ville de vill&eacute;giature entour&eacute;e de for&ecirc;ts vierges et de parcs nationaux.&nbsp; <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour - De Coffs Harbour &agrave; Byron Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.6_hl(1).jpg" alt="Byron Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Mangez votre petit-d&eacute;jeuner sur la plage et prenez une photo de la c&eacute;l&egrave;bre &laquo; Grosse Banane &raquo; (Big Banana), avant d’aller d&eacute;couvrir le plus grand terrain d’aventure de la Coffs Coast.  Faites du kayak &agrave; travers le parc national de Bongil Bongil ou du rafting sur la rivi&egrave;re Nymboida.  Allez p&ecirc;cher ou faire de la plong&eacute;e sous-marine dans la r&eacute;serve marine des Solitary Islands, au large de la c&ocirc;te de baie de Coffs, ou bien tournez-vous vers l’ouest pour aller visiter le village hippie et verdoyant de Bellingen.  Vous pouvez surplomber les cascades et la for&ecirc;t datant du Gondwana du parc national de Dorrigo et jusqu’au bord du crat&egrave;re d’un ancien volcan dans le parc national du Mont Warning.  Plus au nord, arr&ecirc;tez-vous pour prendre un caf&eacute; dans la charmante ville provinciale de Grafton, faites un tour en bateau en compagnie de dauphins sur la rivi&egrave;re Clarence, et prenez un ancien train &agrave; vapeur &agrave; travers les montagnes &agrave; Glenreagh.  Dirigez-vous vers la rivi&egrave;re Nymboida pour y faire du rafting, de la descente en rappel et de l’escalade et y voir la plus grande colonie d’ornithorynques de la r&eacute;gion.  Rejoignez ensuite la Pacific Highway et passez par la ville active de Ballina, situ&eacute;e au bord de la rivi&egrave;re, avant d'arriver &agrave; <a href="/fr/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> pour la nuit.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sixi&egrave;me jour - De  Byron Bay &agrave; la Gold Coast ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.7_hl(3).jpg" alt="Byron Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Faites une balade &agrave; l’aube sur le sentier du Cap Byron et regardez le phare virer au rose au premier rayon du soleil levant.  Essayez de rep&eacute;rer les baleines pendant leur migration annuelle entre mai et novembre et faites de la plong&eacute;e libre avec les baleines &agrave; bosse, les tortues de mer et les dauphins dans la r&eacute;serve marine du Cap Byron.  Faites-vous plaisir avec un gros petit-d&eacute;jeuner complet dans l'un des nombreux caf&eacute;s prosp&egrave;res de Byron, puis allez vous baigner ou faire du kayak avec les dauphins au large de Main Beach ou allez faire du surf &agrave; The Pass.  Faites du deltaplane au-dessus du phare, du cheval &agrave; Bangalow, ou bien faites un tour en 4x4 pour aller voir les cascades iris&eacute;es et la for&ecirc;t vierge de l’arri&egrave;re-pays de Byron Bay.  Ce refuge boh&eacute;mien aux plages paradisiaques est aussi le lieu id&eacute;al pour se faire lire les tarots, trouver la paix int&eacute;rieure dans un logement recul&eacute; au milieu de la for&ecirc;t vierge ou admirer le travail des artistes locaux dans les march&eacute;s du samedi.  Une fois que votre zen aura &eacute;t&eacute; restaur&eacute;, vous pouvez sauter dans la voiture pour un tour pittoresque de quatre-vingt dix minutes vers la <a href="/fr/explore/cities/gold-coast.xml" target="_self">Gold Coast</a>.  Passez la nuit dans un gratte-ciel sur le sable de Surfers Paradise ou dans un logement recul&eacute; dans l'arri&egrave;re-pays.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Septi&egrave;me jour - De la Gold Coast &agrave; Brisbane ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.8_hl(3).jpg" alt="Gold Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passez la journ&eacute;e &agrave; profiter des plages, des boutiques et de l'&eacute;nergie irr&eacute;pressible de la Gold Coast.  <a href="/fr/explore/cities/gold-coast/qld-surfing.xml" target="_self">Surfez les vagues</a> mondialement connues de Broadbeach, Kirra et Main Beach.  Vous pouvez aussi vous faire bronzer sur le sable dor&eacute; de Surfers Paradise, puis fl&acirc;ner dans les magasins, caf&eacute;s et restaurants de Cavill Avenue.  Faites de la plong&eacute;e libre ou en scaphandre autonome pr&egrave;s de l’&eacute;pave du Scottish Prince, au bord de Main Beach, ou bien explorez le r&eacute;cif artificiel &agrave; c&ocirc;t&eacute; de Narrow Neck.  A l’int&eacute;rieur des terres, vous pouvez explorer les cascades, les trous d’eau et la for&ecirc;t subtropicale verdoyante des parcs nationaux de Tamborine Mountain, de Springbrook et de Lamington.  Pour avoir des sensations fortes dans des parcs d'attraction, allez nager avec des dauphins et c&acirc;liner des phoques &agrave; Sea World, assistez au tournage de films &agrave; Warner Bros Movie World et survivez &agrave; un tsunami &agrave; Dreamworld.  Une fois que vous avez eu votre dose d'amusements, conduisez en une heure jusqu'&agrave; <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a>, une capitale d&eacute;contract&eacute;e et sophistiqu&eacute;e.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>