<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1248" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[De Sydney à Melbourne - par la route côtière]]></headline>
            <href><![CDATA[/fr/explore/itineraries/nsw-sydney-to-melbourne-coastal-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-sydney-melbourne-coastal-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[De Sydney &agrave; Melbourne - par la route c&ocirc;ti&egrave;re]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-sydney-melbourne-coastal-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-sydney-melbourne-coastal-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Prenez la route pendant sept jours de Sydney &agrave; Melbourne via Nowra, Batemans Bay, Eden, Bairnsdale, Wilsons Promontory, l'&icirc;le Phillip et plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Vue a&eacute;rienne de l'&icirc;le de Phillip Island et de San Remo, Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itin&eacute;raire: De Sydney &agrave; Melbourne - par la route c&ocirc;ti&egrave;re]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Baignez-vous des plages de sable blanc de Jervis Bay, mangez des hu&icirc;tres fra&icirc;ches &agrave; Pambula et rep&eacute;rez des baleines &agrave; Eden.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Aper&ccedil;u De Sydney &agrave; Melbourne - par la route c&ocirc;ti&egrave;re]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.34_Itin_NSW_VIC_Sydney_to_Melbourne_Coastal_Drive.gif" alt="Sydney to Melbourne Coastal Drive" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/sydney/nsw-sydney-beaches.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[De Sydney &agrave; Melbourne - par la route c&ocirc;ti&egrave;re]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>
        <p>Sydney – Nowra – Batemans Bay – Eden – Bairnsdale – Wilsons Promontory – Phillip Island – Melbourne<br />
        7 jours en voiture</p>
        </strong>
        <p>Baignez-vous des plages de sable blanc de Jervis Bay, mangez des hu&icirc;tres fra&icirc;ches &agrave; Pambula et rep&eacute;rez des baleines &agrave; Eden.  Donnez &agrave; manger aux aigles de mer &agrave; Mallacoota et d&eacute;couvrez les pr&eacute;cieux &eacute;cosyst&egrave;mes du Parc national de Croajingolong.  Faites du bateau sur les lacs vastes et tranquilles du Gippsland.  Marchez ensuite le long des &eacute;tendues sans fin de la plage de Ninety Mile Beach et &agrave; la pointe la plus au sud du continent australien dans le parc national de Wilsons Promotory.  Sur l’&icirc;le Phillip, vous trouverez des phoques &agrave; fourrure peu sauvages et un d&eacute;fil&eacute; quotidien de petits manchots au coucher du soleil.  Cette superbe route vous fait passer dans des villes baln&eacute;aires paisibles, le long de parcs nationaux d&eacute;bordant de vie sauvage et de plages longues et solitaires o&ugrave; vos pieds seront les seuls &agrave; fouler le sable.  </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – De Sydney &agrave; Nowra ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.2_highlight(1).jpg" alt="Sea Cliff Bridge, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sea Cliff Bridge, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Conduisez vers le sud &agrave; la sortie de <a href="/fr/explore/cities/sydney.xml">Sydney</a> et &agrave; travers le parc national royal et commencez votre route sur la Grand Pacific Drive qui longe les falaises.  Arr&ecirc;tez-vous pour vous baigner, surfer ou pique-niquer &agrave; Stanwell Tops o&ugrave; vous pourrez aussi admirer les vues c&ocirc;ti&egrave;res &eacute;poustouflantes depuis les falaises.  Passez sur le spectaculaire pont de Sea Cliff Bridge, qui surplombe l’oc&eacute;an de 665 m&egrave;tres, pour arriver &agrave; la belle ville de Wollongong.  Faites une pause caf&eacute; ici, &agrave; Shellaharbour sur le Lac Illawarra ou &agrave; Kiama o&ugrave; le fameux Blowhole (sorte de geyser naturel en bord de mer) projette de l’eau jusqu'&agrave; soixante m&egrave;tres de hauteur.  Continuez le long de collines ondulantes et verdoyantes jusqu’&agrave; Gerringong et Geroa qui est perch&eacute;e sur les falaises surplombant Seven Mile Beach.  Passez le long des falaises jusqu’&agrave; Shoalhaven Heads, un endroit populaire aupr&egrave;s des baigneurs, des surfeurs et des amateurs de p&ecirc;che, ou bien dirigez-vous vers l'int&eacute;rieur pour d&eacute;jeuner dans un pub de Kangaroo Valley.  Faites un petit tour spectaculaire en voiture de la Kangaroo Valley, pour voir ses magasins d’antiquit&eacute;s, ses galeries et ses verts p&acirc;turages.  Vous pouvez aussi vous diriger vers la c&ocirc;te et vous arr&ecirc;ter au vignoble de Coolangatta Estate pour go&ucirc;ter &agrave; ses vins prim&eacute;s.  Terminez votre journ&eacute;e &agrave; Nowra, qui propose de jolis magasins d’antiquit&eacute;s et caf&eacute;s et trouvez un pub rustique pour y passer la nuit.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – De Nowra &agrave; Batemans Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.3_highlight(2).jpg" alt="Jervis Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Jervis Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dirigez-vous vers Huskisson &agrave; Jervis Bay, o&ugrave; vous pouvez faire un tour en bateau pour voir les dauphins ou bien planter les pieds dans le sable le plus blanc au monde &agrave; Hyams Beach.&nbsp; Allez vous baigner, faire de la marche &agrave; pied en for&ecirc;t ou un peu d’ornithologie sur les plages et dans la for&ecirc;t du parc national de Booderee.&nbsp; Vous pouvez faire un pique-nique &agrave; Hammerhead Point pr&egrave;s de Currarong et &agrave; Red Point pr&egrave;s de Callala.&nbsp; Vous pouvez aussi faire de la plong&eacute;e depuis Green Patch, o&ugrave; les perroquets rouges offrent des &eacute;clairs de couleur vive.&nbsp; Louez un kayak de mer et pagayez autour de Honeymoon Bay, puis nagez vers le large depuis Murrays Beach, o&ugrave; les eaux sont abrit&eacute;es par l’&icirc;le Bowen.&nbsp; Quand vous &ecirc;tes pr&ecirc;t &agrave; reprendre le volant, conduisez vers le sud et arr&ecirc;tez-vous &agrave; Ulladulla pour manger un fish and chips sur la baie.&nbsp; D&eacute;couvrez l'histoire aborig&egrave;ne locale sur le chemin &laquo; Une piste pour tous &raquo; (&laquo; One Track For All &raquo;) le long du promontoire du nord, ou allez vous baigner &agrave; Pebbly Beach devant le regard curieux des kangourous du coin.&nbsp; Admirez la c&ocirc;te rugueuse du parc national de Murramarang et les lacs et plages de South Durass.&nbsp; Terminez votre journ&eacute;e dans la ville baln&eacute;aire vivante de Batemans Bay, o&ugrave; vous pouvez faire une croisi&egrave;re sur le fleuve Clyde et d&eacute;guster des hu&icirc;tres fra&icirc;ches.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Batemans Bay &agrave; Eden  ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.4_highlight(2).jpg" alt="Batemans Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Batemans Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Arr&ecirc;tez-vous &agrave; Mogo, o&ugrave; vous pouvez fl&acirc;ner dans les boutiques et faire semblant d’avoir &eacute;t&eacute; transport&eacute; dans le temps vers un village de la ru&eacute;e vers l’or du XIXe si&egrave;cle.&nbsp; Visitez ensuite le joli village de Central Tilba, inscrit au patrimoine national, et regardez des artisans traditionnels au travail.&nbsp; Arr&ecirc;tez-vous au Centre culturel de Umbarra, o&ugrave; vous pouvez essayer le boomerang ou faire un tour en 4x4 jusqu’aux sites sacr&eacute;s de Gulaga (Mt Dromedary) et Wallaga Lake.&nbsp; Voyagez le long de la route c&ocirc;ti&egrave;re jusqu’au parc national de Mimosa Rocks, o&ugrave; vous pouvez vous baigner et faire de la plong&eacute;e en apn&eacute;e dans les lagons, surfer depuis les plages et marcher le long de sa c&ocirc;te accident&eacute;e.&nbsp; Dirigez-vous vers l’int&eacute;rieur pour d&eacute;guster les fromages de Bega ou go&ucirc;ter aux c&eacute;l&egrave;bres hu&icirc;tres de Pambula.&nbsp; Arr&ecirc;tez-vous dans la ville d'observation des baleines d'Eden, o&ugrave; vous pouvez admirer les majestueuses baleines franches australes et baleines &agrave; bosse qui y migrent entre mai et novembre.&nbsp; Marchez dans le bush &agrave; travers les fleurs sauvages, les plages et les eucalyptus du parc national de Ben Boyd avant de vous coucher.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour – D’Eden &agrave; Bairnsdale ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.4_highlight(3).jpg" alt="Cape Conran Coastal Park, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cape Conran Coastal Park, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Passez la fronti&egrave;re du Victoria jusqu’&agrave; la ville c&ocirc;ti&egrave;re de Mallacoota, sur les rives des lacs tranquilles et miroitants de Mallacoota Inlet.&nbsp; Naviguez un bateau ou dirigez un cano&euml; sur les rivi&egrave;res de Genoa ou de Wallgaraugh jusqu’&agrave; Gypsy Point, o&ugrave; vous pouvez pique-niquer avec les kangourous et donner &agrave; manger aux aigles de mer.&nbsp; Allez voir l’une des colonies de manchots pygm&eacute;es les plus connues au monde sur l’&icirc;le Gabo.&nbsp; Explorez des &eacute;co-syst&egrave;mes si pr&eacute;cieux qu’ils sont prot&eacute;g&eacute;s par une r&eacute;serve de biosph&egrave;re mondiale dans le Parc national de Croajingolong.&nbsp; Vous pouvez aussi vous diriger vers le sud en direction du parc c&ocirc;tier de Cape Conran pour faire un pique-nique.&nbsp; Vous pouvez y camper, entre les landes, les plages sauvages du bord de l’oc&eacute;an et les bois de banksias.&nbsp; Vous pouvez aussi continuer vers Metung dans les Lakes Entrance, o&ugrave; vous pouvez faire de la voile ou une croisi&egrave;re sur les lacs du Gippsland, le plus grand cours d’eau d’Australie.&nbsp; Passez la nuit ici ou &agrave; Bairnsdale, &agrave; la jonction des lacs de Gippsland et de la r&eacute;gion alpine. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour – De Bairnsdale &agrave; Wilsons Promontory ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.5_highlight(1).jpg" alt="Wilsons Promontory, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wilsons Promontory, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Suivez la Princes Highway et arr&ecirc;tez-vous &agrave; Yarram pour d&eacute;jeuner en route pour le <a href="/fr/explore/itineraries/vic-wilsons-prom.xml" target="_self">parc national de Wilsons Promontory</a>.  R&eacute;servez une cabine ou plantez votre tente &agrave; Tidal River &agrave; Norman Bay, puis faites l’une des nombreuses balades du parc.  Suivez le sentier de randonn&eacute;e de Lilly Pilly Gully &agrave; travers les landes, la for&ecirc;t d’eucalyptus et la for&ecirc;t tropicale, ou marchez jusqu’&agrave; Squeaky Beach pour y admirer voir son sable blanc et pur.  Marchez jusqu’en haut de Mt Oberon pour avoir l’une des plus belles vues du Victoria ou faites une randonn&eacute;e jusqu’&agrave; l’un des onze sites de campings.  Faites de la plong&eacute;e en apn&eacute;e ou en scaphandre autonome le long des falaises en granite, pour admirer les poissons aux couleurs vives et les algues multicolores du parc national de Wilsons Promontory.  Passez la nuit pr&egrave;s de la rivi&egrave;re de Tidal River ou dans la ville toute proche de Foster. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sixi&egrave;me jour – De Wilsons Promontory &agrave; l’&icirc;le Phillip ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.6_highlight(1).jpg" alt="l’île Phillip, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[L’&icirc;le Phillip, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Faites une pause caf&eacute; &agrave; Fish Creek, une petite ville excentrique pleine de galeries, librairies et caf&eacute;s ou attendez d’arriver &agrave; la ville populaire de bord de mer d’Inverloch pour y d&eacute;jeuner.&nbsp; Passez &agrave; travers le paradis de p&ecirc;cheurs et de p&eacute;licans de San Remo et passez le pont pour atteindre l’&icirc;le Phillip.&nbsp; Observez les koalas et les oiseaux marins en libert&eacute; &agrave; Rhyll et les manchots pygm&eacute;es se dandiner vers leurs nids au cr&eacute;puscule sur la plage de Summerland.&nbsp; Pour une autre sorte de jungle, visitez le circuit du Grand Prix de Phillip Island, o&ugrave; se d&eacute;roulent les Grands Prix de moto et de prototypes V8 500.&nbsp; Passez &agrave; c&ocirc;t&eacute; de la plus grande colonie australienne de phoques &agrave; fourrure &agrave; Seal Rocks et voyez des milliers de puffins &agrave; bec gr&ecirc;le sur les falaises rugueuses de Cape Woolami.&nbsp; Passez la nuit &agrave; Cowes ou dans le port prot&eacute;g&eacute; de Rhyll.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Septi&egrave;me jour – De l’&icirc;le Phillip &agrave; Melbourne ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.12.2_highlight.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[C&acirc;linez des koalas au centre de protection de Cowes avant de retraverser le pont et de reprendre la route nationale.&nbsp; La route pour Melbourne est un itin&eacute;raire facile qui longe les baies sableuses et les collines ondulantes du South Gippsland.&nbsp; Si vous souhaitez passer un peu plus de temps sur la c&ocirc;te, prenez la route pittoresque contournant Western Port Bay. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>