<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4509" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[L'itinéraire Savannah Way, Queensland]]></headline>
            <href><![CDATA[/fr/explore/itineraries/qld-savannah-way.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-savannah-way-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[L'itin&eacute;raire Savannah Way, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-savannah-way-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-savannah-way-qld-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Cet itin&eacute;raire de six jours en voiture part de Cairns pour traverser les hauteurs du Queensland et des gisements d'or historiques, vers le golfe de Savannah]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Atherton Tableland, QLD. &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Savannah Way, Queensland]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Vacances en Australie: L'itin&eacute;raire Savannah Way, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Faites la route de Cairns, en traversant les riches hauteurs tropicales du Queensland et des gisements d’or historiques, en direction du lointain golfe de Savannah et de la fronti&egrave;re du Territoire du Nord.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Petit aper&ccedil;u de Savannah Way]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.1.5_Itin_QLD_Savannah_Way.gif" alt="Savannah Way" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/cairns/cairns-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances ]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[L'itin&eacute;raire Savannah Way, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Cairns – Ravenshoe – Georgetown – Normanton – Katherine<br />
        6 jours de route</strong>
        <p>Faites la route de Cairns, en traversant les riches hauteurs tropicales du Queensland et des gisements d’or historiques, en direction du lointain golfe de Savannah et de la fronti&egrave;re du Territoire du Nord.  Parcourez la for&ecirc;t tropicale de Kuranda class&eacute;e au patrimoine mondial et partez &agrave; la d&eacute;couverte de la campagne au terroir riche qui entoure Mareeba.  &Agrave; Atherton, un temple chinois centenaire attend votre visite ; vous passerez ensuite la nuit &agrave; Ravenshoe, la ville la plus haute du Queensland.  Les Millstream Falls vous impressionneront, ce sont les chutes d’eau les plus larges d’Australie ; promenez-vous dans les grottes du parc national volcanique d’Undara, la plus longue coul&eacute;e de lave au monde.  Partez &agrave; la recherche d’or dans les anciennes villes de Croydon et Georgetown et essayez d’apercevoir les crocodiles dans les marais environnant Normantown.  Vous d&eacute;couvrirez des gorges secr&egrave;tes et de l’art rupestre aborig&egrave;ne dans les parcs nationaux de Boodjamulla, avant de traverser le golfe central et de p&eacute;n&eacute;trer dans le Territoire du Nord.  &Agrave; partir de l&agrave;, la Savannah Way continue sa course irr&eacute;guli&egrave;re dans l’outback jusqu’&agrave; Katherine et ensuite jusqu’&agrave; la ville de Broome, capitale de la perle, en Australie occidentale.  </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 1: De Cairns &agrave; Atherton ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight1.jpg" alt="Kuranda, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kuranda, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous vous &eacute;loignez de la ville tropicale de <a href="/fr/explore/cities/cairns.xml" target="_self">Cairns</a>, tout pr&egrave;s des &icirc;les, des for&ecirc;ts tropicales et des r&eacute;cifs du Queensland du Nord.  Randonn&eacute;es, visites des chutes de Barron Falls et promenades dans les march&eacute;s peupl&eacute;s de papillons &agrave; Kuranda, village de for&ecirc;t tropicale.  Continuez ensuite jusqu'&agrave; Mareeba, petite ville &eacute;tablie parmi les vergers, les plantations de caf&eacute; et les champs de canne &agrave; sucre.  Une petite randonn&eacute;e dans les marais de Mareeba vous fera d&eacute;couvrir de rares oiseaux indig&egrave;nes et vous pourrez &eacute;galement explorer les formations rocheuses volcaniques de Granite Gorge.  Au parc national de Davies Creek, vous apercevrez des galeries d’art rupestre aborig&egrave;ne et vous pourrez pique-niquer pr&egrave;s des plans d’eau paisibles des chutes d’Emerald Creek.  Si vous d&eacute;sirez une aventure loin des sentiers battus, conduisez 140 km plein ouest, destination les c&eacute;l&egrave;bres grottes de Chillagoe-Mungana !  Ou bien continuez votre chemin en laissant derri&egrave;re vous le Tolga Scrub (un type de garrigue), riche en faune et flore, jusqu’&agrave; Atherton, au cœur des hauteurs panoramiques tropicales.  En chemin, vous d&eacute;couvrirez des chutes d’eau miniatures avant d'apercevoir le panorama tropical &eacute;poustouflant des hauteurs de Halloran’s Hill.  Embarquez &agrave; bord d’un train &agrave; vapeur, &agrave; destination de l’ancienne ville mini&egrave;re de Herberton.  Pique-nique &agrave; Platypus Park et visite du temple centenaire chinois en &eacute;coutant le charmant tintamarre des oiseaux des marais de Hasties Swamp.   
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 2: D’Atherton &agrave; Georgetown ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight2.jpg" alt="Millaa Millaa Falls, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Millaa Millaa Falls, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les attractions pittoresques ne manquent pas autour d’Atherton !&nbsp; Excursion &agrave; travers la for&ecirc;t tropicale, les plantations de pins et d’eucalyptus, dans la for&ecirc;t nationale de Danbulla ou p&ecirc;che au barramundi dans la Barron River.&nbsp; Poursuivez votre route vers Malanda, une r&eacute;gion laiti&egrave;re o&ugrave; vous visiterez le vieux marais de Bromfield Swamp et vous d&eacute;couvrirez les chutes de Malanda Falls.&nbsp; Ou bien, faites un d&eacute;tour vers le Sud, en direction du parc national de Hypipamee pour plonger votre regard dans un profond crat&egrave;re rempli d'eau.&nbsp;&nbsp; De Ravenshoe, la ville la plus haute du Queensland, vous n’avez qu’une courte marche pour arriver &agrave; Tully Falls, un torrent d’eau impressionnant apr&egrave;s la saison des pluies.&nbsp; Situ&eacute;e un peu plus bas, la digue de Kombooloomba vous permettra de camper, de faire du ski nautique et de p&ecirc;cher.&nbsp; En chemin vers la ville pittoresque de Millaa Millaa, le Waterfall Circuit vous fera d&eacute;couvrir de merveilleuses chutes d’eau.&nbsp; Ne ratez pas Millstream Falls, la cascade la plus large d'Australie, et pr&eacute;lassez-vous dans les eaux thermales th&eacute;rapeutiques de Innot Hot Springs.&nbsp; A Wurruma Swamp, vous traverserez vignes et figuiers g&eacute;ants.&nbsp; &Agrave; partir de l&agrave;, direction Ouest &agrave; la d&eacute;couverte du plus long couloir de lave au monde, situ&eacute; dans le parc national volcanique de Undara.&nbsp; Allez chercher des pierres pr&eacute;cieuses sur le Mt Surprise avant de vous rendre au cœur de la vieille cit&eacute; mini&egrave;re de Georgetown.&nbsp; <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 3: De Georgetown &agrave; Normanton ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight3.jpg" alt="Normanton, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Normanton, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Continuez votre qu&ecirc;te d’or &agrave; Georgetown, autrefois baptis&eacute;e &laquo; le champ d’or des pauvres &raquo; (Poor man's goldfield) gr&acirc;ce aux p&eacute;pites que l’on trouvait juste &agrave; la surface.&nbsp;&nbsp; Aujourd’hui encore, munis d’un permis et de gadgets modernes, vous pouvez partir avec un butin d’or et de pierres semi-pr&eacute;cieuses respectable.&nbsp; Admirez les œufs polis (thunder eggs) et les agates &agrave; Forsyth, et ensuite, direction la r&eacute;serve d’Agate Creek Mineral Reserve o&ugrave; vous pourrez chercher votre propre agate, par&eacute;e de couleurs en spirale spectaculaires.&nbsp; Vous longerez la Cumberland Chimney, vestige d’une immense installation de concassage construite par les ma&ccedil;ons cornouaillais, &agrave; l’&eacute;poque de la ru&eacute;e vers l’or de Savannah.&nbsp; Faites halte &agrave; Croydon, o&ugrave; les vieux monuments historiques t&eacute;moignent du pass&eacute; de la cit&eacute; en tant que centre d’exploitation aurif&egrave;re.&nbsp; Parcourez le cimeti&egrave;re de Croydon et admirez les &eacute;l&eacute;gantes inscriptions chinoises grav&eacute;es sur les tombes.&nbsp; Faites une agr&eacute;able halte pour vous baigner et observer les oiseaux au lac de Belmore, le plan d’eau le plus grand de Savannah.&nbsp; Petite visite de la mine de Golden Gate avant de vous diriger vers Normanton, situ&eacute;e en bordure du golfe de Carpentarie.&nbsp; <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 4: De Normantown &agrave; Burketown ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight4.jpg" alt="Karumba, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Karumba, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A Normanton, jetez l’hame&ccedil;on pour attraper un barramundi et admirez les oiseaux indig&egrave;nes. Cette ville est situ&eacute;e sur une haute cr&ecirc;te sablonneuse qui surplombe prairies &agrave; l’Ouest et marais au Nord.&nbsp; Prenez une photo de Krys, le roi de Savannah.&nbsp; A presque 9 m&egrave;tres de long, c’est la copie grandeur nature du plus gros crocodile jamais captur&eacute;.&nbsp; Visitez le vieux p&eacute;nitencier et embarquez sur le train Gulflander qui vous fera traverser la campagne sur le chemin du retour &agrave; Croydon.&nbsp; Il y a de nombreux marais &agrave; explorer entre Normantown et Karumba, lesquels h&eacute;bergent des crocodiles d’eaux sal&eacute;es et un tiers des &eacute;chassiers migrateurs de l’Australie.&nbsp; Faites un arr&ecirc;t &agrave; Karumba pour d&eacute;guster crevettes et poisons fra&icirc;chement p&ecirc;ch&eacute;s dans la Norman River.&nbsp; De l&agrave;, vous prendrez principalement des chemins de terre, voyageant c&ocirc;te &agrave; c&ocirc;te avec les trains routiers tonitruants.&nbsp; Arr&ecirc;tez-vous au cairn de Burke et Wills – l’endroit le plus septentrional qu'atteignirent les malheureux explorateurs de l’exp&eacute;dition de 1861 – ou faites un pique-nique aux chutes de Leichhardt.&nbsp; Votre destination du jour est Burketown, la ville la plus ancienne du golfe, sur la berge de l’Albert River.&nbsp; <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 5: De Burketown &agrave; Borroloola ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight5.jpg" alt="Parc National de Boodjamulla, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc National de Boodjamulla, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Capitale de la p&ecirc;che au barramundi, testez la r&eacute;putation de Burketown en jetant une ligne dans l’Albert River.&nbsp; Ensuite, direction Sud vers les observatoires d’oiseaux paradisiaques de Bluebush Swamp et de Gregory Downs, sur la paisible Gregory River.&nbsp; Promenez-vous en cano&euml; et &agrave; pied ici ou dans le parc national de Boodjamulla (Lawn Hill) – une oasis de falaises de gr&egrave;s, de v&eacute;g&eacute;tation tropicale, de criques &eacute;meraude o&ugrave; l’on trouve l’art rupestre Waanyi.&nbsp; Suivez la piste du r&ecirc;ve du Wild Dog Dreaming, admirez les vues panoramiques des cha&icirc;nes montagneuses de la Constance Range et observez les crocodiles qui se pr&eacute;lassent au soleil.&nbsp; Direction Ouest pour une visite de la communaut&eacute; aborig&egrave;ne de Doomadgee ; avec autorisation pr&eacute;alable, vous pourrez y passer la nuit.&nbsp; Sinon, faites des provisions de nourriture et de carburant et continuez votre route.&nbsp; Arr&ecirc;t &agrave; Hells Gate, le passage obligatoire vers la Macassan Coast du Territoire du Nord, pour des vues imprenables sur les plaines inondables et les escarpements du plateau Barkly.&nbsp; Faites une pause-p&ecirc;che au point d’eau de Kingfisher Camp, traversez ensuite la fronti&egrave;re du Territoire du Nord en direction de Borroloola, communaut&eacute; de p&ecirc;cheurs recul&eacute;e.&nbsp; 
<P>&nbsp;</P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 6: De Borroloola &agrave; Katherine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight6.jpg" alt="Mataranka, Savannah Way, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mataranka, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Attardez-vous une journ&eacute;e de plus et louez un &laquo; bateau maison &raquo; sur la baie de King Ash.  Sinon, faites un petit d&eacute;tour vers le Sud pour explorer la r&eacute;serve de terres sous conservation de Caranbirini ; on y trouve d’immenses fl&egrave;ches de gr&egrave;s, des sites de peintures aborig&egrave;nes, un trou d’eau profond et de nombreuses esp&egrave;ces menac&eacute;es d’extinction.  Plus au Sud, vous verrez Cape Crawford et les tours de gr&egrave;s de la Cit&eacute; Perdue (il en existe deux autres dans le <a href="/fr/explore/states/nt.xml" target="_self">Territoire du Nord</a>).  Pour atteindre Katherine en une journ&eacute;e, prenez direction Nord &agrave; partir de Borroloola.  Apr&egrave;s une p&ecirc;che matinale pour un dernier barramundi sur la McArthur River, prenez la route pour Roper Bar, situ&eacute;e sur la jolie Roper River bord&eacute;e de petits arbres.  Arr&ecirc;tez-vous ici pour p&ecirc;cher, vous ravitailler en carburant ou camper pour la nuit.  Continuez ensuite vers Mataranka, o&ugrave; vous pourrez vous pr&eacute;lassez dans les piscines thermales bord&eacute;es de palmiers de Rainbow et Bitter Springs, dans le parc national d’Elsey.  De l&agrave;, la route goudronn&eacute;e de Stuart Highway vous entra&icirc;ne au nord, vers Katherine, pr&egrave;s des impressionnantes cascades et gorges luxuriantes du parc national de Nitmiluk.  De Katherine, vous pouvez emprunter la Savannah Way jusqu’&agrave; <a href="/fr/explore/cities/broome.xml" target="_self">Broome</a>, en <a href="/fr/explore/states/wa.xml" target="_self">Australie occidentale</a>.  
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>