<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7309" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Itinéraire du Great Tropical Drive, Queensland]]></headline>
            <href><![CDATA[/fr/explore/itineraries/qld-tropical-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-great-tropical-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[Itin&eacute;raire du Great Tropical Drive, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-great-tropical-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-great-tropical-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Roulez depuis Cairns jusqu'&agrave; Townsville, le long des r&eacute;cifs et for&ecirc;ts pluviales class&eacute;s au patrimoine mondial, jusqu'&agrave; la savane dor&eacute;e de l'arri&egrave;re-pays.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Range Road, Kuranda, r&eacute;gion tropicale du nord du Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Great Tropical Drive, Cairns, Townsville, Grande Barri&egrave;re de corail, for&ecirc;t pluviale de la Daintree]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Learn More]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itin&eacute;raire du Great Tropical Drive en Queensland, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Roulez depuis Cairns jusqu’&agrave; Townsville, le long des r&eacute;cifs et for&ecirc;ts pluviales class&eacute;s au patrimoine mondial, jusqu’&agrave; la savane dor&eacute;e de l’arri&egrave;re-pays. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Itin&eacute;raire du Great Tropical Drive]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.6_Itin_QLD_The_Great_Tropical_Drive.gif" alt="Itinéraire du Great Tropical Drive" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/cairns/cairns-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Cairns Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Itin&eacute;raire du Great Tropical Drive, Queensland ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>
        <p>Cairns – Cooktown – Mareeba – Undara – Charters Towers – Townsville – Ingham – Tully – Mission Beach – Innisfail – Cairns</p>
        <p>2 080 km / 12 jours de route </p>
        </strong>
        <p>Roulez depuis Cairns jusqu’&agrave; Townsville, le long des r&eacute;cifs et for&ecirc;ts pluviales class&eacute;s au patrimoine mondial, jusqu’&agrave; la savane dor&eacute;e de l’arri&egrave;re-pays. Vous ne raterez pas une miette de la splendeur tropicale du Queensland sur cet itin&eacute;raire. Vous pouvez faire une croisi&egrave;re sur la Grande Barri&egrave;re de corail et marcher dans la for&ecirc;t pluviale de la Daintree. Connectez-vous &agrave; la culture aborig&egrave;ne lors de votre voyage &agrave; la fronti&egrave;re recul&eacute;e du Cape Tribulation. Explorez les villes aurif&egrave;res historiques et les vergers et plantations des Tropical Tablelands (plateaux au climat tropical). Faites une balade d’une journ&eacute;e aux &icirc;les de Magnetic Island, Dunk Island et Hinchinbrook Island, et d&eacute;contractez-vous dans les stations baln&eacute;aires de Port Douglas et Mission Beach. Ce voyage a une petite section 4x4, avec une autre route pour les v&eacute;hicules classiques. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour - De Cairns &agrave; Port Douglas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_great_tropical_drive_day1_hl.jpg" alt="Cairns, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Parcourez la cha&icirc;ne de plages dor&eacute;es qui s’&eacute;tendent vers le nord depuis <a href="/fr/explore/cities/cairns.xml" target="_self">Cairns</a>. Surfez &agrave; Machans Beach, et baignez-vous &agrave; Holloways et Yorkey’s Knob, une plage bord&eacute;e de palmiers Pique-niquez sous les amandiers de mer &agrave; Trinity Beach, ou bien d&eacute;jeunez dans le village &agrave; l’atmosph&egrave;re tropicale. Frayez avec les gens du coin sur la plage isol&eacute;e de Kewarra Beach et allez admirer la faune &agrave; la plage de Clifton Beach. Dinez dans l'un des restaurants cinq &eacute;toiles de Palm Cove, puis grimpez par dessus un escarpement rocheux pour atteindre la plage tranquille d’Ellis Beach. Continuez le long de la route de Cook Highway, en vous arr&ecirc;tant au point de vue de Rex Lookout pour des vues magiques sur les plages de la mer de Corail. Roulez jusqu’&agrave; l’oasis tropicale sophistiqu&eacute;e de Port Douglas, situ&eacute;e entre la for&ecirc;t pluviale et le r&eacute;cif, tous deux class&eacute;s au patrimoine mondial. Marchez le long du sable blanc de la plage de Four Mile Beach et grimpez sur la colline de Flagstaff Hill pour des vues &eacute;poustouflantes sur Port Douglas. Vous trouverez dans la for&ecirc;t pluviale de la r&eacute;serve animali&egrave;re toute une vari&eacute;t&eacute; color&eacute;e d’oiseaux indig&egrave;nes &agrave; la r&eacute;gion. Fl&acirc;nez dans les chics mus&eacute;es et galeries d’art et laissez-vous bercer par la brise chaude lors d’un d&icirc;ner en terrasse sur Macrossan Street. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – De Port Douglas &agrave; Cooktown]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day2_hl.jpg" alt="Bloomfield Falls, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bloomfield Falls, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passez une journ&eacute;e de plus dans la r&eacute;gion en faisant un tour en bateau sur la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande Barri&egrave;re de corail</a>. Vous pouvez aussi vous diriger vers Cooktown, en vous plongeant en chemin dans trois activit&eacute;s aborig&egrave;nes uniques le long de la route de Bama Way. Voyagez &agrave; travers Mossman jusqu’au d&eacute;fil&eacute; magique de Mossman Gorge dans le parc national de la Daintree. Marchez le long de la plage de Cooya Beach en compagnie des aborig&egrave;nes de la tribu de Kuku Yalanji, puis dirigez-vous vers le nord et la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">for&ecirc;t pluviale de la Daintree</a>, class&eacute;e au patrimoine mondial. Vous pourrez faire un tour en bateau sur la Daintree River pour voir des oiseaux tropicaux et crocodiles pr&eacute;historiques, puis la traverser sur un ferry pour voitures avant de continuer sur la route de Cape Tribulation. Vous pourrez passer une nuit suppl&eacute;mentaire dans un camping ou faire du 4x4 le long de la piste de Bloomfield Track jusqu’&agrave; la nature sauvage de Cape York Peninsula. Vous pourrez visiter les cascades de Bloomfield Falls avec un guide Wujal Wujal, tout en explorant la for&ecirc;t pluviale tropicale dense du parc national de Cedar Bay. Passez devant la forme escarp&eacute;e de la Black Mountain et &eacute;piez des milliers d’oiseaux aquatiques dans le lagon de Keating’s Lagoon. Vous arriverez &agrave; Cooktown juste &agrave; temps pour une balade nocturne autour des sites d’art rupestres ancestraux avec un a&icirc;n&eacute; et conteur Nugal-warra.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Cooktown &agrave; Mareeba ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day3_hl.jpg" alt="Grassy Hill, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grassy Hill, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous pouvez parcourir des sites historiques &agrave; Cooktown, la premi&egrave;re colonie europ&eacute;enne d’Australie et le site d'une folle ru&eacute;e vers l’or au XIXe si&egrave;cle. Grimpez jusqu’en haut de la colline de Grassy Hill pour une bonne vue sur les r&eacute;cifs o&ugrave; le navire du capitaine Cook s’&eacute;tait trouv&eacute; en difficult&eacute; en 1770. Vous pouvez alors continuez votre balade en auto en direction du sud-ouest et du parc national de Black Mountain, pour aller voir de plus pr&egrave;s les rochers noirs et polis qui constituent la montagne. Continuez alors jusqu’&agrave; Lakeland, dans la vall&eacute;e de la Laura, o&ugrave; vous pourrez go&ucirc;ter au caf&eacute; fra&icirc;chement infus&eacute; venant des plantations locales. Faites du 4x4 sur 45 kilom&egrave;tres au nord jusqu’&agrave; Laura pour voir la plus grande collection du monde d’art rupestre pr&eacute;historique. Au sud de Lakeland se trouve le relais routier de Palmer River Roadhouse, o&ugrave; les objets de l’&eacute;poque mini&egrave;re sont tout ce qui reste de la ru&eacute;e vers l’or des ann&eacute;es 1870. Vous verrez la tombe de James Mulligan, le fondateur des champs aurif&egrave;res de Palmer River, dans le cimeti&egrave;re de Mt Molloy. Continuez ensuite jusqu'&agrave; Mareeba, petite ville &eacute;tablie parmi les vergers, les plantations de caf&eacute;, les domaines viticoles et les champs de canne &agrave; sucre des plateaux des Tropical Tablelands.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour – De Mareeba &agrave; Ravenshoe ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_great_tropical_drive_day4_hl.jpg" alt="Mareeba Wetlands, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mareeba Wetlands, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute;couvrez pourquoi les gens du Queensland appellent Mareeba la ‘salade de fruits tropicaux’ en participant &agrave; un tour de d&eacute;gustation des caf&eacute;s, &eacute;ventaires de rue, vergers et plantations. Rep&eacute;rez les oiseaux aquatiques dans les terres humides de Mareeba Wetlands, aux portes de la ville. Plus &agrave; l’est, au parc national de Davies Creek, vous apercevrez des galeries d’art rupestre aborig&egrave;ne et vous pourrez nager sous les chutes d’Emerald Creek Falls. Si vous souhaitez vivre une aventure loin des sentiers battus, faites 140 kilom&egrave;tres vers l’ouest, destination les c&eacute;l&egrave;bres grottes de calcaire des Chillagoe Caves. Il faut une heure et demie sur la route nationale pour aller &agrave; Atherton, au cœur des hauts plateaux luxuriants des Tropical Tablelands. En chemin &agrave; travers la for&ecirc;t vierge, vous d&eacute;couvrirez des chutes d’eau miniatures avant d'apercevoir le panorama tropical &eacute;poustouflant des hauteurs du volcan &eacute;teint de Halloran’s Hill. Pique-niquez &agrave; Platypus Park, visitez le temple chinois centenaire et &eacute;coutez le charmant tintamarre des oiseaux des marais de Hasties Swamp. Embarquez &agrave; bord d’un train &agrave; vapeur &agrave; destination de l’ancienne ville mini&egrave;re de Herberton, ou allez-y en voiture en suivant la route Kennedy Highway. Laissez-vous &eacute;merveiller par le profond crat&egrave;re du Mont Hypipamee sur la route de Ravenshoe, la ville &agrave; la plus grande altitude du Queensland.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour – De Ravenshoe au parc national volcanique d’Undara ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10_3_6_qld_tropical_drive_day5_hl.jpg" alt="Ravenshoe Wind Farm, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ravenshoe Wind Farm, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute;gustez une bonne bi&egrave;re dans le pub le plus en altitude du Queensland ou bien allez inspecter un &eacute;norme parc &eacute;olien. Vous pouvez suivre la route de Tully Falls Road au sud pour aller voir les eaux des chutes d’eau de Tully Falls tomber de presque 300 m&egrave;tres dans la for&ecirc;t vierge et les rochers brillants. Visitez les chutes de Little Millsteam Falls &agrave; votre retour &agrave; Ravenshoe. Suivez la route nationale pour atteindre Millstream Falls, la cascade la plus large d'Australie, ainsi que les eaux thermales d’Innot Hot Springs. Pr&eacute;lassez-vous dans les eaux thermales th&eacute;rapeutiques, puis suivez la route Savannah Way jusqu’au Mont Garnet et au parc national de Forty Mile Scrub. La route serpente parmi les plantes grimpantes et figuiers g&eacute;ants, et vous verrez des dindons australiens et des pademelons aux pattes rouges. &Agrave; partir de l&agrave;, direction plein ouest &agrave; la d&eacute;couverte de la plus longue coul&eacute;e de lave au monde, situ&eacute;e dans le parc national volcanique d’Undara. Marchez autour du crat&egrave;re de Kalkani, sur le chemin des pionniers &agrave; Rosella Plains ou vers le point de vue d’Atkinsons. Devant vous, les plaines de lave ; vous pouvez ensuite explorer les grottes autrefois volcaniques, qui sont maintenant des poches de for&ecirc;t pluviale fertiles. Passez la nuit dans un camping tout proche ou dans une chambre bon march&eacute;.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sixi&egrave;me jour – Du parc national volcanique d’Undara &agrave; Charters Towers ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day6_hl.jpg" alt="Charters Towers, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Charters Towers, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prenez la route de Kennedy Highway jusqu’&agrave; The Lynd ou bien essayez la route plus ardue et non-goudronn&eacute;e de Gregory Developmental Road. Direction l’ouest, en passant par le Mont Surprise, puis au sud jusqu’&agrave; l’ancienne ville mini&egrave;re de cuivre d’Einasleigh, sur les rives de la Copperfield. Vous pouvez marcher dans les ab&icirc;mes profonds et sur les plages tranquilles de Copperfield Gorge, sculpt&eacute;e par un ancien &eacute;coulement de lave. En continuant sur la route jusqu’&agrave; Lynd Junction, vous pourrez peut-&ecirc;tre rencontrer l'un de ses trois habitants &agrave; Oasis Roadhouse, le plus petit bar du Queensland selon certains. Vous pourrez suivre des pistes de randonn&eacute;e dans le bush autour de la vieille ville mini&egrave;re de nickel de Greenvale. Au sud, vous pouvez continuez jusqu’au parc national de Dalrymple, o&ugrave; des pistes accident&eacute;es vous font traverser les eaux de la Burdekin ou les anciens &eacute;coulements de lave du Toomba Basalt. Entrez dans Charters Towers, o&ugrave; les rues typiques class&eacute;es au patrimoine national rappellent l’&acirc;ge d’or du boom du XIXe si&egrave;cle. Vous pouvez suivre la piste Ghosts of Gold Heritage (fant&ocirc;mes de la ru&eacute;e vers l’or) et visiter des attractions telles le Zara Clark Museum, le Civic Cub et le World Theatre. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Septi&egrave;me jour – De Charters Towers &agrave; Townsville]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day7_hl.jpg" alt="Magnetic Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Magnetic Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Suivez la route de Flinders Highway &agrave; l’est, en vous arr&ecirc;tant pour voir des &eacute;chassiers et autres oiseaux aquatiques dans les zones humides de Mingela Wetlands. Avant d’arriver &agrave; Townsville, vous pouvez faire un d&eacute;tour par le parc national de Bowling Green Bay, o&ugrave; vous trouverez des montagnes au relief accident&eacute;, des terres humides, des bassins de sel et des for&ecirc;ts de mangroves. Comptez une journ&eacute;e de randonn&eacute;e pour grimper le Mont Elliot en passant devant les trous d'eau profonds et cascades d’Alligator Creek. Une foule d’animaux sauvages choisit de se nourrir t&ocirc;t le matin et tard l’apr&egrave;s-midi, moments auxquels on peut alors observer des opossums, des phalangers volants, des wallabies et des rats-kangourous. A Townsville, vous pouvez parcourir The Strand, une promenade pittoresque en bord de mer, et visitez le plus grand aquarium contenant un r&eacute;cif de corail vivant au monde. D&eacute;gustez des fruits de mer frais locaux en terrasse &agrave; Palmers Street avant d’explorer les activit&eacute;s nocturnes estivales de Flinders Street East. Si vous avez une journ&eacute;e suppl&eacute;mentaire, vous pouvez faire un tour en catamaran jusqu’&agrave; l’&icirc;le de Magnetic Island, o&ugrave; vous pouvez vous baigner, plonger en apn&eacute;e, faire du cheval ou de la randonn&eacute;e dans le parc national. Plongez sur l’&eacute;pave du Moltke et l’&eacute;norme &eacute;pave du SS Yongala, qui a sombr&eacute; corps et biens en 1911. 
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Huiti&egrave;me jour – De Townsville &agrave; Ingham]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day8_hl.jpg" alt="Parc National de Paluma, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc National de Paluma, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dirigez-vous au nord le long de la route de Great Green Way, en vous arr&ecirc;tant pour marcher dans la riche for&ecirc;t vierge du parc national de Paluma. A Big Crystal Creek ou Little Crystal Creek, vous pourrez vous baigner et voir le pont en pierre historique en forme d’arche sur l’eau. Marchez jusqu’au point de vue de McClellands Lookout pour des vues vertigineuses sur les &icirc;les et la c&ocirc;te. Avant d’atteindre Ingham, faites un d&eacute;tour le long de la route non-goudronn&eacute;e des chutes de Jourama Falls, o&ugrave; vous pouvez pique-niquer avec les oiseaux et papillons &agrave; c&ocirc;t&eacute; des chutes de Waterview Creek. Continuez en voiture jusqu’&agrave; Ingham, une ville de production de canne &agrave; sucre qui d&eacute;borde d’une atmosph&egrave;re m&eacute;diterran&eacute;enne gr&acirc;ce aux Italiens, Espagnols et Basques qui y ont immigr&eacute;. Visitez les b&acirc;timents historiques &eacute;l&eacute;gants de la ville en suivant le sentier de d&eacute;couverte du Hinchinbrook Heritage Walk, qui vous m&egrave;ne d’Ingham &agrave; Halifax tout proche. Vous pouvez &eacute;galement visiter un paradis d’observation d’oiseaux, o&ugrave; cohabitent deux-cents esp&egrave;ces d’oiseaux, de plantes tropicales et de faune sauvage tels que des wallabies et crocodiles. Vous pouvez passer la nuit &agrave; Ingham ou dans l'une des villes pittoresques de bord de mer toutes proches, telles que Lucinda, Halifax, Taylors Beach ou Forrest Beach. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Neuvi&egrave;me jour – D'Ingham &agrave; Cardwell ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day9_hl.jpg" alt="Hinchinbrook Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hinchinbrook Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Direction l’ouest pour voir Wallaman Falls, la plus haute chute d’eau d’un seul tenant d’Australie. Suivez la piste de Banggurru le long des rives de Stony Creek, ou faites la petite balade de Jinda jusqu’&agrave; la gorge pour y jeter un coup d'œil. Continuez jusqu’&agrave; la c&ocirc;te pour voir l'embarcad&egrave;re de chargement du sucre de Lucinda, le plus long de l’h&eacute;misph&egrave;re sud, qui suit actuellement la courbe de la Terre. Prenez un ferry de l&agrave; jusqu’&agrave; l’&icirc;le d’Hinchinbrook Island ou bien jusqu’&agrave; Cardwell, non loin. Hinchinbrook est le plus grand parc national insulaire d’Australie ; il comprend des montagnes o&ugrave; s’accrochent les nuages, une v&eacute;g&eacute;tation de lande fragile, une for&ecirc;t vierge luxuriante, des bois d’eucalyptus et des mangroves en lisi&egrave;re. Contournez les grandes baies et les promontoires rocheux de la c&ocirc;te est sur certaines portions du sentier de randonn&eacute;e de <a href="/fr/explore/itineraries/hinchinbrook-island.xml" target="_self">Thorsborne Trail</a>. Vous pouvez suivre l’int&eacute;gralit&eacute; du sentier – 32 kilom&egrave;tres en tout de Ramsay Bay &agrave; George Point – en faisant du camping pendant trois nuits. Faites de la plong&eacute;e en apn&eacute;e avec des tortues et des dugongs au-dessus des r&eacute;cifs frangeants et des herbiers aquatiques pleins de couleurs dans les eaux de la r&eacute;serve sous-marine de l’&icirc;le. Passez-y la nuit dans un camping r&eacute;serv&eacute; &agrave; l’avance ou dans un g&icirc;te historique de Cardwell. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dixi&egrave;me jour – De Cardwell &agrave; Tully/Mission Beach ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day10_hl.jpg" alt="Tully River, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tully River, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explorez les b&acirc;timents historiques de Cardwell et sa marina moderne avant de continuer au nord en passant par Kennedy. Faites un d&eacute;tour &agrave; l’est de la route nationale jusqu’au parc national d’Edmund Kennedy pour y faire un pique-nique &agrave; la plage, ou &agrave; l’ouest jusqu’aux &eacute;poustouflantes chutes d’eau de Murray Falls. De l&agrave;, une route non-goudronn&eacute;e vous m&egrave;ne au nord jusqu’au parc national de Tully Gorge. Marchez dans la for&ecirc;t vierge class&eacute;e au patrimoine mondial, &agrave; travers des piscines aux vertus th&eacute;rapeutiques traditionnelles et le long des rives du ruisseau d’Echo Creek avec un guide aborig&egrave;ne local. Vous pourrez vous baigner sous les cascades, dans des piscines naturelles aux eaux cristallines, ou bien vous amuser en faisant du rafting sur la Tully River. Si vous &ecirc;tes plut&ocirc;t &agrave; la recherche d’une atmosph&egrave;re d&eacute;contract&eacute;e, un pique-nique au bord de la rivi&egrave;re et une marche de vingt minutes le long du sentier de Rainforest Butterfly Walk jusqu’&agrave; la gorge seront peut-&ecirc;tre plus &agrave; votre go&ucirc;t. Chaque jour &agrave; treize heures, vous pouvez regarder les rafteurs attaquer une s&eacute;rie &eacute;pineuse de rapides depuis le point de vue de Flip Wilson. Faites une randonn&eacute;e jusqu’aux cascades d’Elizabeth Grant Falls et de Cannabullen Falls et vers d’autres lieux magnifiques durant de petites balades sur les pistes des Misty Mountains Trails. Dirigez-vous vers Tully ou le village vivant de Mission Beach pour la nuit. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Onzi&egrave;me jour – De Tully/Mission Beach &agrave; Innisfail ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day11_hl.jpg" alt="Mission Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mission Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous ne pouvez pas rater la grande botte dor&eacute;e de Tully, une botte en caoutchouc g&eacute;ante de 8 m&egrave;tres de haut, d&eacute;cern&eacute;e &agrave; la ville en m&ecirc;me temps que son titre de ville la plus humide d’Australie (8 m&egrave;tres &eacute;tant le record d'intemp&eacute;ries annuelles d&eacute;tenue par la ville). Depuis la plate-forme, vous dominez la ville et le moulin &agrave; sucre de Tully. Contournez la for&ecirc;t pluviale des terres basses et les petits ruisseaux en suivant les sentiers de randonn&eacute;e de Larcy Creek autour de la ville. Essayez de rep&eacute;rer des casoars, avec leurs cous bleus et leurs calottes majestueuses. Vous pouvez alors aller en voiture jusqu’&agrave; la plage de Mission Beach, o&ugrave; le sable dor&eacute; est bord&eacute; par une for&ecirc;t vierge dense aux lianes enchev&ecirc;tr&eacute;es. Suivez le sentier de randonn&eacute;e d’Ulysses Link Walking Track le long de la plage de Mission Beach. Vous passerez devant des peintures rupestres qui repr&eacute;sentent l’histoire aborig&egrave;ne et europ&eacute;enne de la r&eacute;gion. Pourquoi ne pas prolonger votre balade d’une journ&eacute;e en allant jusqu’&agrave; l’&icirc;le tropicale de Dunk Island ? Autrement, poursuivez votre itin&eacute;raire jusqu’&agrave; Innisfail, en vous arr&ecirc;tant pour visiter le village historique de El Arish, au pass&eacute; militaire. Quittez la route nationale pour aller voir le ruisseau de Mena Creek et Paronella Park, un ch&acirc;teau &agrave; l’espagnole en ruines entour&eacute; de cascades et de jardins remplis de papillons. Conduisez jusqu’&agrave; la ville dynamique d’Innisfail, r&eacute;put&eacute;e pour sa canne &agrave; sucre, et passez-y la nuit.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Douzi&egrave;me jour – D’Innisfail &agrave; Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day12_hl.jpg" alt="Douzième jour – D’Innisfail à Cairns">]]></img_MainImage>
                    <stf_Caption><![CDATA[Douzi&egrave;me jour – D’Innisfail &agrave; Cairns]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous pouvez fl&acirc;ner &agrave; travers les immeubles au style art d&eacute;co &eacute;l&eacute;gant d’Innisfail, visiter un temple chinois et un mus&eacute;e du sucre ou encore faire le tour d’une plantation de th&eacute;. Dirigez-vous ensuite vers le nord jusqu’au parc national d’Eubenangee Swamp, o&ugrave; les plantes rares et la faune indig&egrave;ne sont en plein essor dans les terres humides. Regardez les oiseaux, papillons, tortues et crocodiles pendant que vous fl&acirc;nez le long des rives de l’Alice et jusqu’en haut de la colline verdoyante. Marchez le long de la plage dans le parc national d’Ella Bay, en passant devant des cascades, des rivi&egrave;res sauvages et cinq-cents types d’arbres de la for&ecirc;t pluviale dans le parc national de Wooroonooran. Le parc h&eacute;berge une vari&eacute;t&eacute; fascinante d’animaux, des psittacules double-œil aux kangourous-rats. Grimpez sur le Mont Bartle Frere, la plus grande montagne du Queensland, pique-niquez &agrave; c&ocirc;t&eacute; des chutes de Josephine Falls, ou encore faites la descente en eau vive de la Johnstone. Visitez une ferme d’huile de lavande &agrave; Aloomba et descendez en voiture la charmante rue principale de Gordonvale. Traversez Edmonton sur le chemin du retour &agrave; Cairns, le portail d’acc&egrave;s aux &icirc;les, for&ecirc;ts vierges et r&eacute;cifs de coraux du Nord tropical du Queensland. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>