<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1203" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Pacific Coast Touring Route, Queensland]]></headline>
            <href><![CDATA[/fr/explore/itineraries/qld-pacific-coast.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[Pacific Coast Touring Route, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-pacific-coast-touring-route-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-qld-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Empruntez cet itin&eacute;raire de 6 jours qui traverse Brisbane, l'&icirc;le de Fraser, Bundaberg, Rockhampton, Townsville, Cairns et bien plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[&Icirc;le de Lady Elliot Island, Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Pacific Coast Touring Route, Queensland]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Pacific Coast Touring Route, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Profitez de quelques-unes des plus grandes attractions de la c&ocirc;te du Queensland – de la Grande barri&egrave;re de corail, inscrite au Patrimoine mondial, aux &icirc;les immacul&eacute;es en passant par la for&ecirc;t vierge des parcs nationaux.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Pacific Coast Touring Route ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.26_Itin_QLD_Pacific_Coast_Touring_Route.gif" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/gold-coast/qld-surfing.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Pacific Coast Touring Route, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>De Brisbane &agrave; Cairns<br />
        6 jours en voiture</strong>
        <p>Profitez de quelques-unes des plus grandes attractions de la c&ocirc;te du Queensland – de la Grande barri&egrave;re de corail, inscrite au Patrimoine mondial, aux &icirc;les immacul&eacute;es en passant par la for&ecirc;t vierge des parcs nationaux.  Parcourez en 4x4 Fraser Island, la plus grande &icirc;le de sable du monde et allez voir des raies manta et des tortues &agrave; Mon Repos, pr&egrave;s de Bundaberg.  Passez quelque temps &agrave; Rockhampton et visitez l’&icirc;le de Great Keppel Island et les grottes de Capricorn Caves.  Nagez avec masque et tuba ou plongez parmi les r&eacute;cifs de corail et les &eacute;paves pr&egrave;s de Mackay et allez faire de la voile dans les Whitsundays, un archipel aux paysages idylliques.  Marchez dans le sable blanc de Magnetic Island, pr&egrave;s de Townsville, et plus au nord visitez Hinchinbrook, le plus grand parc national insulaire d’Austalie.  Les couleurs, les odeurs et les sons pleins de vie de cette c&ocirc;te magnifique subsisteront dans votre m&eacute;moire longtemps apr&egrave;s la fin de votre voyage &agrave; Cairns, le seuil du Nord du Queensland au climat tropical.  </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – De Brisbane &agrave; Fraser Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.3_highlight.jpg" alt="Fraser Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fraser Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passez par <a href="/fr/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a> et arr&ecirc;tez-vous pour explorer les boutiques &eacute;l&eacute;gantes, les bistros et les appartements sur front de mer de la rue de Hastings Street.  Faites une courte promenade &agrave; travers les plages et la brousse du parc national de Noosa, en vous arr&ecirc;tant aux belv&eacute;d&egrave;res am&eacute;nag&eacute;s pour admirer les vues panoramiques magnifiques.  De retour sur la route, vous traverserez les villes de Gympie, qui date de la ru&eacute;e vers l’or, et de Maryborough, la plus ancienne cit&eacute; provinciale du Queensland.  Observez les baleines de Hervey Bay ou prenez un bateau pour <a href="/fr/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, inscrite au Patrimoine mondial, la plus grande &icirc;le de sable du monde, juste au nord de Rainbow Beach.  Louez un 4x4 ou joignez-vous &agrave; une visite organis&eacute;e pour voir les attractions de l’&icirc;le, du magnifique lac McKenzie &agrave; la for&ecirc;t vierge pr&egrave;s de Central Station et aux falaises color&eacute;es des &laquo; Cath&eacute;drales &raquo;.  Vous pouvez prolonger votre s&eacute;jour de quelques nuits dans un centre de vacances, un bungalow ou une tente sur la plage. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – De Fraser Island &agrave; Bundaberg]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.4_highlight.jpg" alt="Woodgate Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Woodgate Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Retournez sur le continent et poursuivez votre voyage jusqu’&agrave; <a href="/fr/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, ville historique de la canne &agrave; sucre et porte d’acc&egrave;s sud &agrave; la <a href="/fr/explore/icons/great-barrier-reef.xml" target="_self">Grande barri&egrave;re de corail</a>.  Fl&acirc;nez le long de gracieux b&acirc;timents coloniaux et faites un tour en bateau sur la rivi&egrave;re Burnett.  Observez les tortues de mer qui nichent et dont les œufs &eacute;closent &agrave; la petite plage de Mon Repos.  Nagez ensuite avec masque et tuba ou plongez dans les r&eacute;cifs de corail et atolls des &icirc;les de Lady Musgrave Island et Lady Elliot Island, qui abritent une nombreuse population de raies manta.  Baignez-vous ou p&ecirc;chez &agrave; Elliott Heads, plongez &agrave; Coral Coves et Innes Park ou rep&eacute;rez des kangourous &agrave; Woodgate Beach, pour ne citer que quelques-unes des activit&eacute;s possibles le long des 140 kilom&egrave;tres de c&ocirc;te immacul&eacute;e. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Bundaberg &agrave; Rockhampton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.5_highlight(1).jpg" alt="Great Keppel Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Keppel Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dirigez-vous vers le nord, par Gin Gin et le village c&ocirc;tier un peu boh&ecirc;me de 1770, qui tient son nom de l’ann&eacute;e o&ugrave; il fut d&eacute;couvert par le capitaine Cook.&nbsp; Un d&eacute;tour vers l’int&eacute;rieur vous permet de partir en randonn&eacute;e dans les for&ecirc;ts vierges luxuriantes du parc national de Cania Gorge et d’admirer les anciens crat&egrave;res myst&eacute;rieux (Mystery Craters) du parc national d’Eurimbula.&nbsp; La prochaine &eacute;tape est la cit&eacute; verdoyante de Gladstone, entour&eacute;e de gorges dans la for&ecirc;t vierge, de lacs et de plages qui s’&eacute;tendent jusqu’&agrave; la Grande barri&egrave;re de corail.&nbsp; A votre arriv&eacute;e &agrave; Rockhampton, prenez un bateau pour l’&icirc;le de Great Keppel Island, faites de la plong&eacute;e libre &agrave; Shelving Beach, Monkey Point ou Clam Bay, ou fl&acirc;nez dans les jardins botaniques.&nbsp; Une fois votre app&eacute;tit ainsi &eacute;veill&eacute;, testez la r&eacute;putation de Rockhampton, capitale du bœuf de l’Australie, et commandez un steak &agrave; vous donner l’eau &agrave; la bouche.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour – De Rockhampton &agrave; Mackay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.6_highlight(5).jpg" alt="Mackay, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mackay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A la sortie de Rockhampton, vous trouverez les Capricorn Caves, de spectaculaires grottes perch&eacute;es sur une cr&ecirc;te de calcaire.  Plus au nord se trouve le charmant village tropical de Yeppoon, seuil de la Capricorn Coast et du parc national de Byfield.  L&agrave;, vous pouvez marcher &agrave; travers des for&ecirc;ts vierges parfum&eacute;es et dans d’&eacute;normes dunes de sable, observer les oiseaux, p&ecirc;cher et faire du bateau depuis la plage.  Continuez sur la c&ocirc;te jusqu’&agrave; Mackay o&ugrave; vous pouvez d&eacute;jeuner en plein air sur la marina ou dans le centre tropical de la ville.  Faites une promenade culturelle autoguid&eacute;e et fl&acirc;nez dans les march&eacute;s anim&eacute;s du dimanche matin.  Marchez, allez vous baigner ou p&ecirc;chez aux plages populaires de la ville : Lambert, Town, Illawong, Harbour, Bucasia, Blacks et Eimeo.  Faites la rencontre d’opossums, de kangourous, de dindons des broussailles et d’&eacute;chidn&eacute;s dans les baies isol&eacute;es et les plages du parc national de Hillsborough.  Faites un tour d’une journ&eacute;e aux &icirc;les de Brampton Island et Carlisle Island, &agrave; l’entr&eacute;e sud des <a href="/fr/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a>, ou &agrave; l’&icirc;le d&eacute;serte de Scawfell Island o&ugrave; vous pouvez nager avec masque et tuba ou plonger dans l’&eacute;pave du Llewellyn et des jardins de corail immacul&eacute;s.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour – De Mackay &agrave; Townsville ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-qld-pacific-coast-day5-hl.jpg" alt="Crystal Creek, Townsville, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Crystal Creek, Townsville, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A la sortie de Mackay, vous pouvez faire un d&eacute;tour vers l’ouest pour passer par Pioneer Valley et aller jusqu’&agrave; l’oasis subtropicale du parc national d’Eungella.&nbsp; Marchez &agrave; travers la for&ecirc;t vierge en partant de la Finch Hatton Gorge, rep&eacute;rez les ornithorynques &agrave; Broken River et planez &agrave; travers le feuillage de la jungle sur un c&acirc;ble.&nbsp; 

<P>De retour sur la c&ocirc;te, vous traversez Proserpine, pr&egrave;s de l’a&eacute;roport de Whitsunday Coast et de la plage d’Airlie Beach, toutes deux des portes d’acc&egrave;s continentales aux Whitsundays.&nbsp; Explorez quelques-unes des 74 &icirc;les bord&eacute;es de palmiers gr&acirc;ce &agrave; un tour d’une journ&eacute;e sur un voilier affr&eacute;t&eacute; pour l’occasion.&nbsp; Vous trouverez un centre de vacances de luxe cinq &eacute;toiles sur Hayman Island, une nature intacte &agrave; Hook Island et beaucoup d’endroits o&ugrave; faire la f&ecirc;te &agrave; Daydream Island.&nbsp; Ne manquez pas Whitsunday Island et les sables de silice d’un blanc pur de Whitehaven Beach.&nbsp; <BR>Votre voyage continue vers le nord &agrave; travers les manguiers et le vert des champs de canne &agrave; sucre jusqu’&agrave; Townsville.&nbsp; Promenez-vous sur l’esplanade de la plage, impr&eacute;gnez-vous de la douce vie nocturne et prenez un catamaran &agrave; destination des plages et des parcs nationaux de Magnetic Island.&nbsp; <BR></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sixi&egrave;me jour – De Townsville &agrave; Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-qld-pacific-coast-day6-hl.jpg" alt="Carins, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carins, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Connue sous le nom de Great Green Way, cet itin&eacute;raire de 350 kilom&egrave;tres vous fait traverser 12 parcs nationaux et plus de 20 &icirc;les tropicales.  Ecoutez le son nasillard de la musique country en traversant en voiture le mus&eacute;e vivant de Charter Towers.  Faites un d&eacute;tour vers le parc national de Paluma ou explorez les marais de Tyto Wetlands pr&egrave;s d’Ingham.  De retour sur la c&ocirc;te, vous trouverez les Wallaman Falls, la plus haute chute d’eau d’un seul tenant d’Australie.  Depuis Cardwell, une ville toute proche, vous pouvez acc&eacute;der &agrave; <a href="/fr/explore/itineraries/hinchinbrook-island.xml" target="_self">Hinchinbrook Island</a>, le plus grand parc national insulaire d’Australie.  Suivez le sentier p&eacute;destre d’Ulyses Link le long de l’&eacute;poustouflante plage de Mission Beach, pr&egrave;s de la for&ecirc;t prot&eacute;g&eacute;e de Licuala, paradis des animaux.  Visitez le temple chinois et les b&acirc;timents art d&eacute;co &agrave; Innisfail et la Botte d’or (Golden Gum Boot) &agrave; Tully.  D&eacute;couvrez les marais et les plantes rares du parc national d’Eubenangee Swamp ainsi que les chutes d’eau spectaculaires du parc national de Wooroonooran.  Votre voyage se termine &agrave; <a href="/fr/explore/cities/cairns.xml" target="_self">Cairns</a>, une cite d&eacute;contract&eacute;e et internationale d’o&ugrave; vous pouvez aller explorer les &icirc;les, la for&ecirc;t vierge et le r&eacute;cif de corail du Nord tropical du Queensland.  Faites une excursion d’une journ&eacute;e &agrave; la Grande barri&egrave;re de corail et la for&ecirc;t vierge de Daintree et d&eacute;couvrez Port Douglas et Cape Tribulation un peu plus haut sur la c&ocirc;te.  
        <p>&nbsp;</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>