<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7305" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Chemin de la jungle, Queensland]]></headline>
            <href><![CDATA[/fr/explore/itineraries/rainforest-way.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-rainforest-way.jpg]]></img_background>
    <hdl_Title><![CDATA[Chemin de la jungle, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-rainforest-way-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-rainforest-way-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Explorez les for&ecirc;ts class&eacute;es au patrimoine mondial, les parcs nationaux, montagnes et villes d&eacute;contract&eacute;es au cours de cette balade de 7 jours en voiture.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Parc national de Main Range, Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Rainforest Way ; circuit Rainforest Way ; Queensland Australie en voiture ; Mont Warning ; Wollumbin ; Nouvelle-Galles du Sud Australie en voiture ; Parc national de Mt Warning, Australie ; Circuits Gold Coast, Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Chemin de la jungle, Queensland, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Explorez les parcs nationaux, les montagnes, les villes d&eacute;contract&eacute;es et les jungles class&eacute;es au patrimoine mondial, lors de courtes et pittoresques promenades en voiture dans l’arri&egrave;re-pays de la Gold Coast et de Byron Bay. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Chemin de la jungle]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.4_Itin_QLD_NSW_Rainforest_Way.gif" alt="The Rainforest Way" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/byron-bay.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Byron Bay Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Chemin de la jungle, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>650 km / 7 excursions diff&eacute;rentes &agrave; la journ&eacute;e</strong>
        <p>Explorez les parcs nationaux, les montagnes, les villes d&eacute;contract&eacute;es et les jungles class&eacute;es au patrimoine mondial, lors de courtes et pittoresques promenades en voiture dans l’arri&egrave;re-pays de la Gold Coast et de Byron Bay. Voyagez parmi les contreforts de la grande Cordill&egrave;re australienne ou regardezr les wagons du train Border Loop Spiral Train progresser le long de courbes en spirale. Allez marcher dans la for&ecirc;t vierge du parc national de Lamington, en route pour Tamborine Mountain. Survolez les montagnes et les p&acirc;turages verts de la cha&icirc;ne du Scenic Rim &agrave; bord d’un planeur, ou bien marchez autour de l'imposante montagne du Mont Warning (Wollumbin). Vous pouvez aussi prendre la route de Lismore jusqu’aux chutes spectaculaires de Minyon Falls et grimper jusqu’au bord d’une caldera ancienne dans le parc national de Border Ranges. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mallanganee et la cha&icirc;ne de Richmond range]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_mallangangee_hl.jpg" alt="Clarence River, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clarence River, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En quittant Casino, prenez la route de Mallanganee, en vous arr&ecirc;tant au point de vue pour admirer les vues spectaculaires de la Richmond Range. Quand il fait beau, vous pouvez voir le c&ocirc;ne volcanique du Mont Warning (Wollumbin) dans le lointain. Entrez dans Tabulam pour traverser la Clarence sur un pont &agrave; treillis en bois, qui serait le plus long de l’h&eacute;misph&egrave;re sud. Conduisez vers le nord jusqu’au village historique de Bonalbo, un bon point d’acc&egrave;s &agrave; la for&ecirc;t vierge class&eacute;e au patrimoine mondial et aux for&ecirc;ts vierges anciennes du parc national de Richmond Range. Lors de votre randonn&eacute;e, vous passerez le long d'eucalyptus tachet&eacute;s (une esp&egrave;ce rare) sur l’aire de pique-nique de Cambridge Plateau. De nouveau sur la route du nord, traversez la Yabbra State Forest, un lieu populaire pour la p&ecirc;che et la conduite en 4x4. Depuis Urbenville, vous pourrez faire un circuit &agrave; travers le village de Woodenbong jusqu’aux chutes de Tooloom Falls et au parc national de Tooloom, qui comprend des sites aborig&egrave;nes anciens et la plus grande diversit&eacute; d’esp&egrave;ces de kangourous en Australie. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lions Road]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_lions_rd_hl.jpg" alt="Bar Mountain Circuit, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bar Mountain Circuit, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Zigzaguez &agrave; travers les deux &eacute;tats et la cha&icirc;ne des McPherson Ranges sur cette route, construite par le Lions Club de la ville en 1971. La jolie ville de Kyogle en <a href="/fr/explore/states/nsw.xml" target="_self">Nouvelle-Galles du Sud</a> constitue votre point de d&eacute;part. Situ&eacute;e sur les rives de la Richmond, elle est entour&eacute;e par la for&ecirc;t vierge. Tournez sur la Lions Road, juste au nord de Wiangaree, en contournant le parc national de Border Ranges, o&ugrave; se trouve la for&ecirc;t vierge du Gondwana class&eacute;e au patrimoine mondial. Vous pouvez faire la petite marche menant au point de vue de Pinnacle Lookout pour des vues sur le Mt Warning (Wollumbin) et la Tweed Coast. Vous passerez parmi d'anciens h&ecirc;tres d’Antarctique autour de l’aire de pique-nique de Bar Mountain. Depuis le point de vue de Border Loop Lookout, tout pr&egrave;s de la fronti&egrave;re de <a href="/fr/explore/states/qld.xml" target="_self">Queensland</a>, vous pourrez voir le chemin de fer de Border Loop progresser le long d'ing&eacute;nieuses courbes en spirale. Vous pourrez faire une randonn&eacute;e dans des gorges profondes aux cascades vertigineuses et admirer la faune locale telle que la grenouille &agrave; poche et l’oiseau-lyre d’Albert, une esp&egrave;ce rare. De l’autre c&ocirc;t&eacute; de la route de Mt Lindesay Highway se trouvent les pics rugueux du parc national de Mount Barney. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Circuit Tamborine ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_tamborine_circuit_hl.jpg" alt="Mt. Tamborine, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mt. Tamborine, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En partant de Nerang situ&eacute; sur la <a href="/fr/explore/cities/gold-coast.xml" target="_self">Gold Coast du Queensland</a>, vous prendrez la direction sud-ouest jusqu’au parc national de Lamington. Apr&egrave;s Beechmont, suivez la route &agrave; travers la for&ecirc;t vierge pour traverser la portion de for&ecirc;t de Binna Burra, o&ugrave; se trouvent des centaines de cascades et de sentiers de randonn&eacute;e. Sinon, continuez jusqu’&agrave; Canungra, o&ugrave; vous pouvez faire un d&eacute;tour pour voir la portion d'O’Reilly’s Green Mountain. Une fois arriv&eacute;, vous pourrez faire la Tree Top Walk, une promenade &agrave; 10 m&egrave;tres de haut dans les arbres, admirer les grottes de vers luisants, ou encore vous balancer &agrave; travers la for&ecirc;t vierge &agrave; bord d’une tyrolienne. Faites de petites sections du sentier de grande randonn&eacute;e couvrant <a href="/fr/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">l'arri&egrave;re-pays de la Gold Coast</a>, ou passez quatre jours &agrave; faire la piste enti&egrave;re de 54 kilom&egrave;tres. De nouveau sur la route pittoresque et tortueuse, vous pouvez conduire jusqu’&agrave; Tamborine Mountain, o&ugrave; vous pourrez visiter des vignobles, faire du deltaplane ou bien parcourir les boutiques d’art et d’antiquit&eacute;s sur la Gallery Walk. Le parc national de Mount Tamborine, tout proche, est un lieu id&eacute;al pour pique-niquer, rep&eacute;rer des ornithorynques et marcher jusqu’aux chutes de Curtis Falls en passant par un bosquet de palmiers bangalows. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cha&icirc;ne principale de Main Range]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_main_range_hl.jpg" alt="Parc National de Main Range, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc National de Main Range, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Commencez par la ville de Beaudesert, situ&eacute;e dans l'arri&egrave;re-pays, &agrave; moins d’une heure de <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a> et de la Gold Coast. Roulez en direction de l’ouest jusqu’&agrave; Boonah, au centre de la cha&icirc;ne de Scenic Rim. Survolez les montagnes et lacs &agrave; bord d’un planeur ou faites une balade en v&eacute;lo autour de la r&eacute;gion. Fl&acirc;nez parmi les galeries et magasins d’artisanat, achetez des produits frais sur les &eacute;tals le long de la route et allez visiter les b&acirc;timents historiques au style particulier. A l’ouest de la ville, vous pourrez faire de l’escalade sur le Mont French, et faire de la p&ecirc;che, de la voile, du ski aquatique et du cano&euml; sur le lac Moogerah. La route du sud vous m&egrave;ne parmi des champs et la for&ecirc;t pluviale. Arr&ecirc;tez-vous pour faire une randonn&eacute;e dans le bush autour de Mt Toowoona. Vous pourrez appr&eacute;cier les vues sur la rivi&egrave;re depuis le point de vue de Carrs Lookout et visiter Teviot et les chutes de Queen Mary Falls. Passez devant les chutes de Daggs Falls et Browns Falls, par Killarney et Legume, puis dirigez-vous vers l’est jusqu’&agrave; Woodenbong. Faites un joli d&eacute;tour au sud jusqu’aux chutes de Tooloom Falls et &agrave; Urbenville. Vous pourrez ensuite retourner vers Beaudesert, en vous arr&ecirc;tant pour marcher jusqu’aux Lower Portals dans le parc national de Mt Barney. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Circuit de Mount Warning View ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_mt_warning_hl.jpg" alt="Parc National de Springbrook, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc National de Springbrook, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En quittant la ville au style art-d&eacute;co de Murwillumbah, conduisez jusqu’au parc national de Mt Warning, o&ugrave; vous pourrez marcher sur la piste de Lyrebird Track au pied du Mt Warning (Wollumbin). Au syndicat d’initiative, d&eacute;couvrez le pass&eacute; volcanique de la montagne et les efforts r&eacute;cents pour prot&eacute;ger ses for&ecirc;ts pluviales. Vous pouvez d&eacute;jeuner dans l'un des charmants caf&eacute;s et parcourir les boutiques d’art et d’artisanat du village historique d’Uki. Continuez &agrave; travers le parc national de Mebbin, o&ugrave; le sentier de Byrill Creek vous m&egrave;ne &agrave; un bosquet de figuiers. Arr&ecirc;tez-vous &agrave; Tyalgum ou grimpez jusqu'au bord du crat&egrave;re de Wollumbin dans le parc national de Borders Ranges, plus loin &agrave; l’ouest. Au pont de Chillingham, dirigez-vous vers le nord en direction des chutes d'eau, de la for&ecirc;t pluviale et des points de vue spectaculaires du parc national de Springbrook. Visitez Natural Bridge, o&ugrave; vous pourrez voir l’eau tomber &agrave; travers la vo&ucirc;te d’une grotte en basalte pendant la journ&eacute;e et admirer une colonie scintillante de vers luisants la nuit. Retournez &agrave; Murwillumbah, en passant par Chillingham. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Chutes de Minyon Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_minyon_falls_hl.jpg" alt="Minyon Falls, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Minyon Falls, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explorez les galeries, th&eacute;&acirc;tres et espaces d’arts du spectacle dans la ville et les environs de Lismore. Puis continuez votre chemin en voiture en passant par Bexhill, et au nord &agrave; travers une mosa&iuml;que de terres agricoles et for&ecirc;ts jusqu’au petit village de Rosebank. Traversez le parc national de Nightcap jusqu’aux chutes de Minyon Falls, qui tombent sur plus d’une centaine de m&egrave;tres dans une gorge profonde et entour&eacute;e de palmiers. Regardez les eucalyptus faire place &agrave; la for&ecirc;t pluviale tandis que vous descendez dans la vall&eacute;e. Faites l’itin&eacute;raire sc&eacute;nique de 30 kilom&egrave;tres de Whian Whian, pendant lequel vous pourrez peut-&ecirc;tre apercevoir des koalas dans les foug&egrave;res arborescentes g&eacute;antes et les blackbean trees (castanospermum austral). Faites du camping &agrave; Rummery Park ou prenez la direction sud pour Dorrougby et Dunoon, pr&egrave;s du rep&egrave;re des ornithorynques de Rocky Creek. Vous pouvez faire une pause dans le village artistique de The Channon et passer par Nimbin, le berceau de la contre-culture australienne depuis les ann&eacute;es soixante-dix. A Nimbin Rocks, vous verrez des traces de l’activit&eacute; volcanique de la r&eacute;gion, et vous pourrez marcher jusqu’aux chutes de Protestors Falls, qui se jettent sous les palmiers bangalow dans le ruisseau de Terania Creek. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Itin&eacute;raire Tweed Range Scenic Drive ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_tweed_range_hl.jpg" alt="Parc National de Border Ranges, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc National de Border Ranges, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A partir de Kyogle, prenez la route au nord en passant par Wiangaree jusqu’&agrave; la for&ecirc;t pluviale class&eacute;e au patrimoine mondial du parc national de Border Ranges. <BR>La route n’est pas goudronn&eacute;e mais les v&eacute;hicules normaux peuvent l’emprunter quand elle est s&egrave;che. Faites l'une des nombreuses marches qui rayonnent autour du camping de Sheep Station Creek ou faites une randonn&eacute;e &agrave; travers la for&ecirc;t pluviale vierge sur l'un des trois sentiers jusqu’&agrave; Brindle Creek. Vous pourrez voir le c&egrave;dre rouge r&eacute;put&eacute; mill&eacute;naire sur le petit circuit connu sous le nom de Red Cedar Loop. Vous pouvez aussi marcher jusqu’&agrave; l’aire de pique-nique de Bar Mountain, le point le plus haut sur la caldera. Arr&ecirc;tez-vous &agrave; l’aire de pique-nique d’Antarctic Beech, qui surplombe le Lost World Wilderness (Nature sauvage du monde perdu). Ne ratez surtout pas la courte marche jusqu’au point de vue de Pinnacle Lookout, situ&eacute; &agrave; 919 m&egrave;tres au-dessus du niveau de la mer, sur le bord de la caldera. Prenez le temps d’absorber les vues &eacute;poustouflantes sur le Mont Warning (Wollumbin), la caldera et la mosa&iuml;que &eacute;meraude des terres agricoles et de la for&ecirc;t pluviale. Reprenez la route pour sortir de l’entr&eacute;e sud du parc sur la route de Murwillumban-Kyogle Road. <BR>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>