<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1356" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Explorers Way, Australie Méridionale]]></headline>
            <href><![CDATA[/fr/explore/itineraries/sa-explorers-highway.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-explorers-highway.jpg]]></img_background>
    <hdl_Title><![CDATA[Explorers Way, Australie M&eacute;ridionale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-explorers-highway-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-explorers-highway-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Roulez pendant onze jours sur les traces du pionnier John McDouall Stuart d'Ad&eacute;la&iuml;de &agrave; Darwin. Visitez Port Augusta, le parc d'Uluru-Kata Tjuta et plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Les Breakaways, Coober Pedy, Australie m&eacute;ridionale.  &copy; FROSAT et Singing Bowl Media]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Explorers Way, SA]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Suivez la route des explorateurs en Australie M&eacute;ridionale, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Retracez les pas du pionnier John McDouall Stuart de l’Ad&eacute;la&iuml;de &agrave; Darwin, sur la route nationale des explorateurs, l’Explorers Highway.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Aper&ccedil;u de l'Explorers Way]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.21_Itin_SA_NT_Explorer.gif" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/adelaide/sa-hahndorf.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Explorers Way, Australie M&eacute;ridionale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Ad&eacute;la&iuml;de – Port Augusta<strong> – </strong>Coober Pedy – Alice Springs – Parc national d’Uluru-Kata Tjuta – Parc national de Watarrka – Alice Springs – Tennant Creek – Daly Waters – Katherine – Adelaide Waters – Darwin</strong>
        <p><strong>11 jours  en voiture </strong></p>
        <p>Retracez les pas du pionnier John McDouall Stuart de l’Ad&eacute;la&iuml;de &agrave; Darwin, sur la route nationale des explorateurs, l’Explorers Highway  D&eacute;couvrez les boutiques des vignobles et les ch&acirc;teaux bord&eacute;s de vignes de la Barossa Valley, ainsi que les cha&icirc;nes rugueuses des Flinders et Wilpena Pound. Dormez sous terre &agrave; Coober Pedy, la capitale de l’opale, et &agrave; Alice Springs, petite ville de l’outback. Parcourez Uluru &agrave; pied, avec un guide Aborig&egrave;ne qui vous m&egrave;nera jusqu’aux bords de Kings Canyon. Admirez l’art rupestre Aborig&egrave;ne du parc national de Kakadu, class&eacute; au patrimoine mondial, et nagez dans les piscines naturelles et cristallines du parc national de Litchfield. Votre aventure continue dans les parcs, les march&eacute;s en plein air, les festivals et attractions historiques de Darwin. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 1 – D’Ad&eacute;la&iuml;de &agrave; Port Augusta ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.1_highlight(1).jpg" alt="Port Augusta, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Augusta, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous n’avez qu’&agrave; conduire une heure depuis <a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a> pour arriver &agrave; la <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, connue pour ses excellents vins et sa bonne cuisine locale. Faites l’exp&eacute;rience de quelques-uns des soixante boutiques de vignobles le long d’un parcours gastronomique et viticole, et visitez les ch&acirc;teaux historiques entour&eacute;s de vignes. Achetez des oeuvres d’art et d’artisanat locaux aupr&egrave;s des nombreuses galeries d’art ou apprenez les secrets des caves lors d’un cours magistral sur le vin. D&eacute;gustez un Shiraz de la Barossa ou un Riesling d’Eden Valley avant de prendre la route pour Port Augusta, passage vers les cha&icirc;nes accident&eacute;es des Flinders et l'outback de l’Australie m&eacute;ridionale. Restez la nuit et regardez le soleil dispara&icirc;tre derri&egrave;res les collines qui marquaient dans le temps le territoire du peuple aborig&egrave;ne Nakuma. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 2 - De Port Augusta &agrave; Coober Pedy ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.2_highlight.jpg" alt="Parc National des Flinders Ranges, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc National des Flinders Ranges, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Faites le d&eacute;tour par le <a href="/fr/explore/icons/flinders.xml" target="_self">Parc national des Flinders Ranges</a>, o&ugrave; vous trouverez des cha&icirc;nes de montagnes, des gorges, des criques bord&eacute;es d’eucalyptus, une vie sauvage en abondance, et le Wilpena Pound spectaculaire. Marchez jusqu'au bord du crat&egrave;re ou survolez-le gr&acirc;ce &agrave; un vol panoramique. Voyez des sites d’art rupestre aborig&egrave;ne et la vieille mine de cuivre. Emerveillez-vous devant des fossiles anciens et apercevez le rare wallaby aux pieds jaunes. Continuez vers la ville excentrique de mine d'opales de <a href="/fr/explore/states/sa/sa-coober-pedy.xml" target="_self">Coober Pedy</a>, o&ugrave; les locaux venus du monde entier vivent et jouent sous terre pour &eacute;chapper &agrave; la chaleur br&ucirc;lante. Visitez les maisons, &eacute;glises, magasins et h&ocirc;tels souterrains. Au-dessus de la terre, vous pouvez voir un terrain de golf sans pelouse, une mine d’opales, des champs d’opales et une pr&eacute;sentation de taille d’opale. Ne ratez pas les paysages lunaires de Moon Plain, de Dog Fence et des Breakaways, lieu de tournage de Mad Max III. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 3 – De Coober Pedy &agrave; Alice Springs ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.3_highlight.jpg" alt="Désert Peint, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&eacute;sert Peint, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Faites un d&eacute;tour par le Painted Desert (D&eacute;sert peint), une zone de collines color&eacute;es spectaculaires, cr&eacute;&eacute; par quatre-vingts millions d’ann&eacute;es d’&eacute;rosion. Vous serez envo&ucirc;t&eacute; par les couleurs – jaune ocre, rouge oxyd&eacute;, brun riche et profond – qui sont particuli&egrave;rement vives dans la lumi&egrave;re du soleil. D'ici, le voyage continue vers le Nord &agrave; travers des prairies, une campagne recouverte de granite et au-del&agrave; de la Finke River jusqu’&agrave; la ville fameuse de l'outback, <a href="/fr/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 4 – D’Alice Springs au parc national d'Uluru -Kata Tjuta ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.4_highlight.jpg" alt="Uluru, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Uluru, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous pouvez voir le lever du soleil illuminer <a href="http://www.australia.com/campaigns/nothinglike/fr/uluru.htm" target="_blank">Uluru</a> pendant une randonn&eacute;e &agrave; l'aube &agrave; dos de dromadaire, puis contempler sa majest&eacute; autour d’un petit-d&eacute;jeuner comprenant du th&eacute; fort et du pain &agrave; la bi&egrave;re cuit le matin-m&ecirc;me. Faites le tour d’Uluru avec un guide aborig&egrave;ne et apprenez comment les anc&ecirc;tres du Temps du R&ecirc;ve ont forg&eacute; cette immense ic&ocirc;ne en gr&egrave;s. Ensuite, admirez les d&ocirc;mes abrupts et arrondis aux couleurs de feuilles mortes de Kata Tjuta tout proche avec un barbecue au coucher du soleil. Le soir, r&eacute;galez-vous de &laquo; bush tucker &raquo; (nourritures issues de la nature) dans le d&eacute;sert sous un ciel rempli d’&eacute;toiles. Il existe diverses possibilit&eacute;s d’h&eacute;bergement allant du terrain de camping &agrave; l’h&ocirc;tel de luxe.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 5 – Du parc national d'Uluru -Kata Tjuta au parc national de Watarrka ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.5_highlight.jpg" alt="Garden of Eden, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Garden of Eden, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voyagez jusqu’au Kings Canyon, l’endroit le plus beau du parc national accident&eacute; de Watarrka. Grimpez jusqu'au bord du Kings Canyon pour avoir des vues majestueuses des falaises vertigineuses en gr&egrave;s, des crevasses remplies de palmiers, des fonds de vall&eacute;e et du d&eacute;sert. Baignez-vous dans les bassins tropicaux du Garden of Eden (&laquo; jardin d’Eden &raquo;), et explorez les d&ocirc;mes rocheux &eacute;rod&eacute;s de Lost City (&laquo; la ville perdue &raquo;). D&eacute;cidez pour vous-m&ecirc;me s'ils ressemblent plus &agrave; la surface de la lune ou aux ruines d'une civilisation ancienne. Admirez le coucher du soleil &agrave; Carmichael Crag et faites la promenade vers les sources de Kathleen qui m&egrave;ne &agrave; un joli trou d’eau ou bien la randonn&eacute;e de 22 kilom&egrave;tres et d’une nuit sur le sentier de Giles Track. Si vous n’aimez pas camper, passez la nuit dans un h&ocirc;tel ou un g&icirc;te dans la nature. Vous pouvez aussi prendre un vol panoramique au-dessus de ce chef d’oeuvre naturel. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 6 – Du parc national de Watarrka &agrave; Alice Springs ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.6_highlight.jpg" alt="Alice Springs, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Springs, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[De retour &agrave; Alice Springs, allez voir la plus grande salle de classe en plein air au monde et le service m&eacute;dical des m&eacute;decins-pilotes. Grimpez au sommet d’Anzac Hill pour une vue majestueuse de la ville. Puis, explorez les plantes, les animaux et les habitats du d&eacute;sert australien central dans le Parc du d&eacute;sert d’Alice Springs. Si vous vous sentez pr&ecirc;t pour l’aventure, faites la course parmi les dunes rouges sur un quad ou &agrave; l’arri&egrave;re d’une Harley. D&eacute;couvrez un peu mieux l’art aborig&egrave;ne dans l’un des nombreux mus&eacute;es et centres d’art. D&eacute;contractez-vous en jouant au golf ou bien faites un pari au casino ou au champ de courses. Pour terminer la journ&eacute;e en beaut&eacute; &agrave; Alice, optez pour un festin de plats typiques du bush australien. Au menu : &eacute;meu, crocodile, chameau, barramundi, bœuf et kangourou. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 7 – D’Alice Springs &agrave; Tennant Creek ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.7_highlight(1).jpg" alt="Devils Marbles, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Devils Marbles, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute;part d’Alice Springs, direction Nord. Faites un arr&ecirc;t &agrave; Ti Tree pour d&eacute;guster leurs excellents raisins de table et un vin p&eacute;tillant &agrave; la mangue produit par des agriculteurs de l’outback plein d’imagination. Laissez les riches couleurs du d&eacute;sert vous impr&eacute;gner sur la route de Wycliffe, une ville c&eacute;l&egrave;bres pour ses nombreuses observations d’ovni. La route pour Tennant Creek vous fera passer par Devils Marbles (les billes du diable). Selon la mythologie aborig&egrave;ne, ces &eacute;normes rochers en &eacute;quilibre pr&eacute;caire sont les œufs du Rainbow Serpent (Serpent arc-en-ciel). Vous d&eacute;couvrirez tous les d&eacute;tails de cette histoire au Centre culturel de Nyinkka Nyunyu, &agrave; Tennant Creek. Ensuite, explorez l’histoire de la ru&eacute;e vers l’or sur les sites de patrimoine ; rincez et scrutez le sable aurif&egrave;re en qu&ecirc;te d'une p&eacute;pite.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 8 – De Tennant Creek &agrave; Daly Waters ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.8_highlight.jpg" alt="Daly Waters, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Daly Waters, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Au nord de Tennant Creek, vous trouverez la piste de d&eacute;couverte (Discovery Trail) d’Elliott et de Newcastle Waters. Ce r&eacute;seau pittoresque de routes (dont certaines ne sont accessibles qu’en 4x4) bifurquant de la route principale vers d’immenses cattle stations (exploitations d'&eacute;levage), des pubs typiques et des sites de &agrave; la deuxi&egrave;me guerre mondiale&nbsp; Vous pourrez passer la nuit dans une auberge sur le bord de route, au croisement de Stuart Highway et de Carpentaria Highway, ou bien continuer jusqu’&agrave; Daly Waters, un minuscule hameau construit autour du plus vieux pub du Territoire du Nord.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 9 – De Daly Waters &agrave; Katherine ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.9_highlight.jpg" alt="Mataranka, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mataranka, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Arr&ecirc;t &agrave; Mataranka pour une baignade dans les chaudes sources thermales du fleuve Daly, juste avant d’arriver &agrave; Katherine, ville pionni&egrave;re et historique. Partez &agrave; la d&eacute;couverte du parc national de Nitmiluk, o&ugrave; vous trouverez la spectaculaire gorge de Katherine, et d’autres escarpements dramatiques et paysages de cascades. Vous pouvez explorer les murs de la gorge ou les plages de sable blanc &agrave; pied, en cano&euml; ou en h&eacute;licopt&egrave;re pour une vue panoramique. Si vous d&eacute;sirez un aper&ccedil;u sur l’histoire pastorale de Katherine, arr&ecirc;tez-vous &agrave; Springvale Homestead, un b&acirc;timent en gr&egrave;s construit par l’explorateur et fermier Alfred Giles en 1878,&nbsp; et sirotez un th&eacute; &agrave; la mode Devonshire.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 10 – De Katherine &agrave; Adelaide River ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.10_highlight.jpg" alt="Adelaide River, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide River, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous pouvez faire un d&eacute;tour et plonger dans la nature sauvage du vaste <a href="/fr/explore/icons/kakadu.xml" target="_self">parc national de Kakadu</a>, list&eacute; au Patrimoine mondial, qui bifurque de la Stuart Highway, &agrave; Pine Creek. Au choix : randonn&eacute;es, p&ecirc;che au barramundi ou observation de crocodiles d'eau sal&eacute;e sur un bateau dans les marais. Admirez les crevasses creus&eacute;es par les Anc&ecirc;tres du Temps du R&ecirc;ve, &agrave; Nourlangie Rock, et certains des plus beaux sp&eacute;cimens de peintures de style &laquo; rayons X &raquo;, &agrave; Ubirr Rock, dans le nord-est de Kakadu. Campez &agrave; Koolpin Gorge ou au pied de l’escarpement d’Arnhem Land. Ou bien continuez vers Adelaide River, une ville historique de la deuxi&egrave;me guerre mondiale et logez dans une auberge au bord de la route. Au cimeti&egrave;re militaire proche, vous verrez les tombes des soldats morts lors des raids a&eacute;riens de 1942-43.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Jour 11 – D’Adelaide River &agrave; Darwin ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.11_highlight.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Arr&ecirc;tez-vous au <a href="/fr/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">parc national de Litchfield</a> tout proche, un paysage digne de Tarzan, pour nager dans des piscines naturelles &agrave; l'eau tr&egrave;s pure, admirer les cascades superbes et les milliers de termiti&egrave;res g&eacute;antes. Marchez &agrave; travers la for&ecirc;t tropicale marqu&eacute;e par la mousson, pour atteindre la piscine profonde situ&eacute;e sous les cascades de Florence Falls, pique-niquez &agrave; c&ocirc;t&eacute; des chauves-souris frugivores perch&eacute;es &agrave; Wangi Falls, et profitez des vues panoramiques de la vall&eacute;e, &agrave; Tolmer Falls. La mer de Timor se d&eacute;voilera &agrave; vos yeux tandis que vous suivrez la Stuart Highway vers le cœur de <a href="/fr/explore/cities/darwin.xml" target="_self">Darwin</a>. Respirez l’air parfum&eacute; de Darwin et son melting pot de nourritures et de cultures en fl&acirc;nant dans les nombreux festivals et march&eacute;s en plein air de la ville. Ensuite, direction mus&eacute;es et galeries pour une exploration de la captivante histoire de cette r&eacute;gion – des bombardements a&eacute;riens de la seconde guerre mondiale au cyclone Tracey.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>