<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1170" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Le train Ghan, Australie Méridionale]]></headline>
            <href><![CDATA[/fr/explore/itineraries/sa-ghan.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-the-ghan.jpg]]></img_background>
    <hdl_Title><![CDATA[Le train Ghan, Australie M&eacute;ridionale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-the-ghan-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-the-ghan-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Traversez le continent australien en train d'Ad&eacute;la&iuml;de &agrave; Darwin &agrave; bord du Ghan, en trois jours, en faisant &eacute;tape &agrave; Alice Springs et Katherine.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Le Ghan, Territoire du Nord.  &copy; Tourism NT]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Traverser l'Australie en train &agrave; bord du Ghan, Australie M&eacute;ridionale]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Pr&eacute;parez-vous &agrave; traverser l’Australie sur l’un des meilleurs circuits ferroviaires au monde.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Aper&ccedil;u du Ghan]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.22_Itin_SA_The_Ghan.gif" alt="The Ghan" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/sa/sa-coober-pedy.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Le train Ghan, Australie M&eacute;ridionale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Ad&eacute;la&iuml;de – Alice Springs – Darwin<br />
        3 jours en train</strong>
        <p>Pr&eacute;parez-vous &agrave; traverser l’Australie sur l’un des meilleurs circuits ferroviaires au monde.  Montez &agrave; bord du Ghan &agrave; Ad&eacute;la&iuml;de et regardez les collines verdoyantes de l'Australie du sud faire place &agrave; l’outback accident&eacute;, au &laquo; Red Centre &raquo; de couleur de rouille et finalement &agrave; la splendeur tropicale du Top End, tout en haut de l’Australie.  Sinon, montez &agrave; bord du train &agrave; Darwin et admirez cette danse des paysages dans le sens oppos&eacute;.  Arr&ecirc;tez-vous pour explorer les c&eacute;l&egrave;bres villes de l'outback d’Alice Springs et de Katherine lors des nombreux arr&ecirc;ts rapides du train.  Visitez des sites aborig&egrave;nes sacr&eacute;s autour d’Alice Springs ou bien montez &agrave; bord d’un h&eacute;licopt&egrave;re pour survoler le Simpsons Gap.  Faites un tour en bateau dans la Katherine Gorge, du cano&euml; le long du fleuve Katherine, ou bien choisissez l’une des nombreuses autres activit&eacute;s personnalis&eacute;es pour parfaire votre voyage sur le Ghan.  </p>
        <p>Que vous choisissiez un simple si&egrave;ge ou bien une cabine de luxe, ce voyage est une vraie &eacute;pop&eacute;e australienne.  Encore mieux, vous n’avez rien &agrave; faire.  D&icirc;nez dans l’&eacute;l&eacute;gant wagon-restaurant ou bien commandez depuis votre cabine gr&acirc;ce au menu disponible 24h sur 24.  Dormez dans des draps en lin tandis que le train traverse la nuit noire de l’outback et r&eacute;veillez-vous avec l’odeur du caf&eacute; tout frais.  </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – Ad&eacute;la&iuml;de - Alice Springs ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.22.2_highlight(3).jpg" alt="Le Ghan">]]></img_MainImage>
                    <stf_Caption><![CDATA[Le Ghan]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Embarquez &agrave; <a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a> &agrave; midi</strong> <br />
        Installez-vous dans votre cabine ou votre si&egrave;ge et pr&eacute;parez-vous &agrave; voyager pendant vingt-quatre heures parmi les paysages les plus beaux et les plus isol&eacute;s de l’Australie.  Tandis que le d&eacute;sert, les cr&ecirc;tes de sable rouge et les buissons d&eacute;filent sous vos yeux, vous commencerez &agrave; mieux saisir l’immensit&eacute; de ce pays.  
        <p>Passez par les villes c&ocirc;ti&egrave;res de Coonamia et de Port Augusta, situ&eacute;es entre le golfe de Spencer et les cha&icirc;nes majestueuses des Flinders.  Vous passerez par Manguri, non loin de la ville mini&egrave;re souterraine et excentrique de Coober Pedy, et vous traverserez la &laquo; Dog Fence &raquo;, la barri&egrave;re la plus longue du monde, qui prot&egrave;ge les moutons des dingos.  Vous traverserez rapidement la propri&eacute;t&eacute; de Cadney, situ&eacute;e au seuil du D&eacute;sert peint, et les petites villes rustiques du chemin de fer de Pimba, Kingoonya et Tarcoola.  Regardez les grandes &eacute;tendues de terres aborig&egrave;nes, o&ugrave; des communaut&eacute;s r&eacute;ussissent &agrave; maintenir leur connexion avec la terre depuis des milliers d’ann&eacute;es.  </p>
        <p>Le matin suivant, vous traverserez la fronti&egrave;re du <a href="/fr/explore/states/nt.xml" target="_self">Territoire du nord</a>, et voyagerez &agrave; travers Kulgera, une petite ville du bush, des collines rouges, de la v&eacute;g&eacute;tation violette et la rivi&egrave;re ensabl&eacute;e de Finke River.  Absorbez les vues multicolores durant votre pause caf&eacute; matinale avant d’arriver &agrave; <a href="/fr/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>.  </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – Alice Springs - Katherine ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.22.2_highlight(9).jpg" alt="Red Centre, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Red Centre, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Arriv&eacute;e &agrave; Alice Springs &agrave; midi</strong> <br />
        Explorez Alice Springs, cette ville embl&eacute;matique de l'outback lors de l’un des nombreux arr&ecirc;ts rapides du train.  Ayez un aper&ccedil;u unique de la vie dans l'outback en Australie en visitant le Royal Flying Doctor Service (le service des &laquo; m&eacute;decins volants &raquo;), le National Pioneer Women’s Hall of Fame (le panth&eacute;on des femmes de l’&eacute;poque pionni&egrave;re) et le poste de t&eacute;l&eacute;graphe.  Vous pouvez aussi d&eacute;couvrir l’histoire aborig&egrave;ne de la r&eacute;gion aupr&egrave;s d’un guide du peuple Arrernte du centre.  Ecoutez l’histoire du Temps du R&ecirc;ve de Yeperenye (la chenille), visitez des sites sacr&eacute;s, d&eacute;couvrez la m&eacute;decine et la nourriture traditionnelles du bush, et admirez l’art des artistes aborig&egrave;nes locaux.  Vous pouvez choisir de visiter un &eacute;levage de chameaux en activit&eacute;, admirer les oiseaux et la vie sauvage de la r&eacute;gion dans le parc d&eacute;sertique d’Alice Springs ou acheter de l'art aborig&egrave;ne le long de Todd Mall.  Survolez en h&eacute;licopt&egrave;re la faille de Simpson's Gap, la cr&ecirc;te raide de Heavitree Ridgeline et la piste <a href="/fr/explore/itineraries/nt-larapinta-trail.xml" target="_self">Larapinta Trail</a>.  Vous pouvez aussi vous joindre &agrave; un tour en &laquo; quad &raquo; &agrave; travers le d&eacute;sert jusqu’au plus vieux ranch &agrave; b&eacute;tail du Territoire du nord encore en exploitation.  Pour admirer le paysage &agrave; votre rythme, faites le tour en bus-navette de 70 minutes avec un guide exp&eacute;riment&eacute; et descendez aux attractions de votre choix.  
        <p>Montez ensuite &agrave; bord d’un train dans la soir&eacute;e et regardez Alice Springs dispara&icirc;tre depuis la fen&ecirc;tre du wagon-restaurant ou de votre cabine.  Admirez les rougeoiements du coucher du soleil &agrave; l’horizon avant que le paysage ne se fonde dans le noir.  Le lendemain matin, vous passerez en trombe &agrave; travers la ville de chercheurs d’or de Tennant Creek avant d’arriver &agrave; la ville pionni&egrave;re et historique de Katherine.     </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Katherine &agrave; Darwin ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.22.4_highlight(1).jpg" alt="Mataranka, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mataranka, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Vous arrivez &agrave; Katherine dans la matin&eacute;e. <br />
        </strong>Descendez &agrave; Katherine juste avant le petit d&eacute;jeuner et partez pour l’une des nombreuses excursions d’une demi-journ&eacute;e.  Vous pouvez faire un tour en bateau entre les magnifiques falaises de gr&egrave;s de Katherine Gorge ou admirer l’ampleur du r&eacute;seau de gorges vu de haut, en faisant un vol en h&eacute;licopt&egrave;re.  Go&ucirc;tez &agrave; la nourriture du &laquo; bush &raquo; et approchez les oiseaux et autres animaux du parc national de Nitmiluk lors d’un tour en bateau ou en cano&euml; sur la rivi&egrave;re Katherine.  Si votre int&eacute;r&ecirc;t se limite aux vues de la gorge, descendez ici et suivez &agrave; pied le court et raide sentier de Barrawei.  Si vous voulez seulement explorer la ville, prenez le bus-navette et descendez aux attractions telles que le Railway Museum (mus&eacute;e du rail), le domaine historique de Springvale et la galerie d’art aborig&egrave;ne de la r&eacute;gion.  
        <p><strong>Vous partez de Katherine en d&eacute;but d’apr&egrave;s-midi.</strong> <br />
        Regardez d&eacute;filer les paysages primitifs et anciens de Katherine lors du dernier segment de votre voyage.  Vous traverserez Pine Creek, o&ugrave; de l’or fut d&eacute;couvert par hasard lors de la construction de la ligne t&eacute;l&eacute;graphique de l’Overland Telegraph, et Adelaide River, une ville dont l’histoire est &eacute;troitement li&eacute;e &agrave; la Seconde Guerre mondiale.  Cette ville servit d’&eacute;tat-major lors du bombardement de <a href="/fr/explore/cities/darwin.xml" target="_self">Darwin</a> par l’arm&eacute;e japonaise, et on y trouve le seul cimeti&egrave;re de guerre australien situ&eacute; en territoire australien.   Vous pouvez jeter un coup d’œil &agrave; l’ancienne gare transform&eacute;e en mus&eacute;e.  </p>
        <p><strong>Vous arrivez &agrave; Darwin en fin d’apr&egrave;s-midi.</strong> <br />
        Les plaines poussi&eacute;reuses c&egrave;dent la place &agrave; une v&eacute;g&eacute;tation tropicale &agrave; votre arriv&eacute;e dans la capitale du Territoire du nord, Darwin.  Votre voyage sur le Ghan finit l&agrave;, mais vous pouvez continuer votre aventure dans les parcs, le port, les attractions historiques, les festivals de plein air et les march&eacute;s de Darwin.  C’est aussi le point d’acc&egrave;s aux chutes d’eau et aux piscines naturelles du <a href="/fr/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">parc national de Litchfield</a> et aux communaut&eacute;s hautes en couleurs des &icirc;les Tiwi. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>