<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4171" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Piste Heysen, Australie Méridionale]]></headline>
            <href><![CDATA[/fr/explore/itineraries/sa-heysen-trail.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-heysen-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[Piste Heysen, Australie M&eacute;ridionale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-heysen-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-heysen-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Empruntez cet itin&eacute;raire &agrave; pied d&eacute;coup&eacute; en randonn&eacute;es d'un ou plusieurs jours, le long de la piste Heysen, couvre 1200 kilom&egrave;tres et passe par Ad&eacute;la&iuml;de.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Plage de Tunkalilla Beach, Fleurieu Peninsula, Australie M&eacute;ridionale.  &copy; SATC et Peter Fisher]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Piste Heysen, Australie m&eacute;ridionale ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Piste Heysen, Australie M&eacute;ridionale]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Vous pouvez marcher depuis Cap Jervis sur la P&eacute;ninsule de Fleurieu jusqu’&agrave; la ville de montagne de Parachilna sur la piste Heysen, longue de 1 200 kilom&egrave;tres. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Petit aper&ccedil;u d’Heysen Trail ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/Itin_SA_Heysen_Trail.gif" alt="The Heysen Trail" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Le meilleur moment pour y aller ]]></stf_Title1>
<stf_Title2><![CDATA[M&eacute;tropole la plus proche ]]></stf_Title2>
<stf_Title3><![CDATA[En savoir plus ]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        La piste d’Heysen est ferm&eacute;e pendant la saison des incendies, environ du 1er novembre au 30 avril. Les meilleures randonn&eacute;es se font en mai, septembre et octobre, lorsque les pr&eacute;cipitations sont faibles.
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[
        Ad&eacute;la&iuml;de
        <br />
        <br />
    ]]></txt_Description2>
<txt_Description3><![CDATA[
        Pour mieux pr&eacute;parer votre randonn&eacute;e, rendez-vous sur le site du minist&egrave;re de l’Environnement et des Ressources de l’Australie m&eacute;ridionale: <a href="http://www.environment.sa.gov.au/parks/Visiting/Bushwalking/The_Heysen_Trail" target="_Blank"><span style="color: #000000;">South Australian Department for Environment and Heritage</span></a>
        <br />
        <br />
    ]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/kangaroo-island.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances ]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Piste Heysen, Australie M&eacute;ridionale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>1 200km / 50 &agrave; 60 jours / randonn&eacute;es &agrave; la journ&eacute;e et sur plusieurs jours</strong>
        <p>Vous pouvez marcher depuis Cap Jervis sur la P&eacute;ninsule de Fleurieu jusqu’&agrave; la ville de montagne de Parachilna sur la piste Heysen, longue de 1 200 kilom&egrave;tres.  Vous pouvez aussi alterner les marches d’une et de plusieurs journ&eacute;es, en choisissant entre les c&ocirc;tes spectaculaires, les terres agricoles et les for&ecirc;ts, les villes pittoresques, les vall&eacute;es bord&eacute;es de vignes et les cha&icirc;nes de montagnes d&eacute;chiquet&eacute;es.  Cette piste propose une vue des plus beaux endroits d’Australie m&eacute;ridionale.  Passez &agrave; c&ocirc;t&eacute; de cascades dans le Parc naturel de Deep Creek et visitez le village allemand historique de Hahndorf.  Go&ucirc;tez aux vins de la r&eacute;gion viticole mondialement connue de la vall&eacute;e de la Barossa, et admirez les vestiges des villages de pionniers dans les p&acirc;turages alentours.  Dirigez-vous vers la cha&icirc;ne de montagnes des Flinders Ranges, o&ugrave; les fossiles datent de plusieurs milliers d’ann&eacute;es et o&ugrave; l’art rupestre aborig&egrave;ne est tout aussi ancien que le Temps du R&ecirc;ve.   Grimpez le Mont Remarkable et jusqu’au bord du tr&egrave;s vieux crat&egrave;re impressionnant de Wilpena Pound.  Dormez dans des campings, des huttes et des abris ou bien dans l’un des villages qui bordent la piste. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1&egrave;re partie : Sud – De la P&eacute;ninsule de Fleurieu aux cha&icirc;nes de montagnes de Mt Lofty ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight1.jpg" alt="la Péninsule de Fleurieu, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[la P&eacute;ninsule de Fleurieu, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Serpentez depuis le Cap Jervis en contournant la pointe de la P&eacute;ninsule de Fleurieu jusqu’au Parc naturel de Deep Creek, o&ugrave; les falaises tombent &agrave; pic dans l’oc&eacute;an Austral.  Il s’agit vraiment des randonn&eacute;es les plus difficiles et les plus passionnantes.  Marchez jusqu'aux cascades de Deep Creek, nagez ou faites de la plong&eacute;e en apn&eacute;e depuis Boat Harbour Beach, et pique-niquez sous les grands arbres aux &eacute;corces tombantes, les stringybark.  Quittez le parc et suivez la plage sauvage de Tunkalilla Beach, en serpentant &agrave; travers  les falaises et en traversant des ruisseaux &eacute;tincelants.  Dans le parc naturel de Newland Head, vous pouvez faire de la p&ecirc;che et surfer depuis les plages de Parsons et Waitpinga.  Essayez d’apercevoir les kangourous, les ornithorynques et les centaines d’esp&egrave;ces d’oiseaux qui y vivent, depuis le tout petit m&eacute;rion d&eacute;licat jusqu’au majestueux grand aigle australien.  Admirez les fleurs sauvages color&eacute;es au printemps et les baleines, phoques et pygargues blagres en hiver.  Tenez-vous sur les falaises formant des promontoires pentus pour admirer la vue sur Waitpinga Creek, Encounter Bay et <a href="/fr/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>.  A partir de Kings Beach, la Piste se dirige vers le nord en passant par des r&eacute;serves et des paysages vallonn&eacute;s, des for&ecirc;ts et des fermes.  Faites une pause pour voir Glacier Rock, vieux de 500 millions d’ann&eacute;es, dans la Vall&eacute;e Inman, puis faites l’ascension difficile des monts du Parc naturel de Myponga.  Les sommets des collines offrent des vues panoramiques des vall&eacute;es et cha&icirc;nes de montagne qu’ils dominent.  Passez par le centre gastronomique de Mount Compass et grimpez au sommet de Mount Magnificent pour d’autres vues superbes.  Traversez des for&ecirc;ts de pins et d’eucalyptus jusqu’aux Adelaide Hills au d&eacute;but de la cha&icirc;ne de montagnes de Mount Lofty.  Vous pouvez dormir dans des chalets de style bavarois, et voir la maison de l’artiste Sir Hans Heysen dans le village allemand historique de <a href="/fr/explore/cities/adelaide/sa-hahndorf.xml" target="_self">Hahndorf</a>.  Admirez les koalas et les perruches nich&eacute;s dans les arbres et marchez parmi les rhododendrons et les cam&eacute;lias dans les jardins botaniques au pied de Mount Lofty.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2&egrave;me partie : Le ‘mi-nord’ - Des Mt Lofty Ranges aux Flinders Ranges ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight2.jpg" alt="Barossa Valley, Heysen Trail, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous aurez l’impression d’&ecirc;tre dans un conte de Hans Christian Andersen au fur et &agrave; mesure de votre descente &agrave; travers les for&ecirc;ts de pins et d’eucalyptus ombrag&eacute;es du Mount Crawford.  On mesure souvent sur cette montagne les temp&eacute;ratures les plus froides de l’Etat, et les feuilles des arbres peuvent &ecirc;tre recouvertes de gel en hiver.  Traversez le parc naturel de Kaiserstuhl, o&ugrave; vous pouvez voir la <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">vall&eacute;e de la Barossa</a> au nord, et le golfe St Vincent au loin au sud.  Les broussailles, for&ecirc;ts et prairies accueillent des kangourous et de nombreux oiseaux end&eacute;miques aux cris per&ccedil;ants.  La piste descend ensuite la rue principale de Tanunda, un excellent point de d&eacute;part pour aller explorer les soixante caves &agrave; vin de la vall&eacute;e de la Barossa.  Visitez des vignobles de renomm&eacute;e mondiale et suivez une piste gastronomique.  Faites un stage d’œnologie ou regardez des artisans au travail dans l’un des nombreux ateliers de la r&eacute;gion.  Dans la ville historique de Gawler toute proche, vous trouverez des &eacute;glises en pierre, des galeries et des mus&eacute;es. Vous d&eacute;gusterez &eacute;galement des strudels &agrave; la boulangerie allemande de Lyndoch.  De retour sur la piste, dirigez-vous vers Kapunda, la premi&egrave;re mine de cuivre d’Australie du sud.  Plus au nord se trouve Burra, o&ugrave; vous pourrez visiter l’&eacute;norme mine de ‘Monster Mine’ et voir les vestiges des exploitations mini&egrave;res sur la place du march&eacute;.  A partir d’ici, les collines vertes font place au paysage sec du mallee et aux vestiges de la premi&egrave;re colonisation.   Vous verrez des b&acirc;timents en pierre abandonn&eacute;s couverts de plantes en fleur au col de Mt Bryan East Pass, et marcherez le long du mur de High River, long de 65 kilom&egrave;tres, construit par des &eacute;leveurs en 1860.  Vous pouvez m&ecirc;me marcher le long de Tourilie Gorge, la premi&egrave;re route utilis&eacute;e par les fermiers pour atteindre la lointaine Murray.  Traversez un viaduc class&eacute; au patrimoine et p&ecirc;chez la truite &agrave; Spalding.  Ensuite, voyagez jusqu’&agrave; Crystal Brook, o&ugrave; les falaises de gr&egrave;s marquent le d&eacute;but de votre voyage dans la cha&icirc;ne de montagnes des <a href="/fr/explore/icons/flinders.xml" target="_self">Flinders Ranges</a>. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3&egrave;me partie : Nord – De la cha&icirc;ne de montagnes des South Flinders Ranges &agrave; la gorge de Parachilna ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight3.jpg" alt="Flinders Ranges, Heysen Trail, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Ranges, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Traversez la ville historique de Melrose et commencez la mont&eacute;e facile et pittoresque du Mt Remarkable.&nbsp; Les orchid&eacute;es et les fleurs sauvages color&eacute;es agr&eacute;mentent votre voyage entre mars et novembre, et vous verrez des &eacute;meus et des wallaroos, des kookaburras, des cacato&egrave;s et des galahs (cacato&egrave;s rosalbins) toute l’ann&eacute;e.&nbsp; Ne manquez pas la gorge Alligator dans le parc national de Mt Remarkable, o&ugrave; les vieux murs de quartzite ressemblent &agrave; une peau d’alligator.&nbsp; De l&agrave;, de courts sentiers vous emm&egrave;nent au nord vers une rive de lac fossilis&eacute;e, et au sud vers un canyon rouge couvert de mousse.&nbsp; De retour sur la piste, vous grimperez Mount Brown, puis le long de l’&agrave; pic de Dutchman’s Stern et par le col de Pichi Richi avant d’atteindre la ville historique de Quorn.&nbsp; Vous pourrez alors d&eacute;cider d’offrir un r&eacute;pit &agrave; vos jambes fatigu&eacute;es en prenant le train de Pichi Richi, qui va jusqu’&agrave; Port Augusta.&nbsp; Sinon, continuez de marcher le long de Warren Gorge et passez par les ruines de la ferme de Kanyaka Homestead.&nbsp; D&eacute;couvrez l’art aborig&egrave;ne des grottes de Yourambulla et grimpez le Mount Arden pour des vues qui donnent aux Hommes le sentiment d’&ecirc;tre insignifiants.&nbsp; Passez par la gorge de Buckaringa avant d’arriver au centre de Hawker dans l’outback.&nbsp; De l&agrave;, la piste vous m&egrave;ne au majestueux Wilpena Pound, une formation cr&eacute;&eacute;e par plusieurs millions d’ann&eacute;es d’&eacute;rosion.&nbsp; Marchez jusqu’&agrave; son bord, grimpez les pics de St Marys et de Mt Ohlssen Bagge et allez voir la ferme abandonn&eacute;e au cœur du crat&egrave;re accident&eacute;.&nbsp; Visitez le rocher Arkaroo tout proche, dont&nbsp; l’art rupestre qui recouvre ses flancs raconte l’histoire de la Cr&eacute;ation pour les aborig&egrave;nes Adnyamathanha.&nbsp; Ensuite, suivez la piste au-del&agrave; des cha&icirc;nes de montagne d’ABC et de Heysen, o&ugrave; des parcelles de for&ecirc;ts de pins rompent l’aridit&eacute; du paysage.&nbsp; Faites un d&eacute;tour par Brachina Gorge pour voir des fossiles dans d’anciens fonds marins, ou restez sur la piste pour voir les ruines d’un vieux ranch &agrave; Aroona Valley.&nbsp; Il s’agit du dernier arr&ecirc;t dans le parc national des Flinders Ranges avant que la piste ne trace son chemin &agrave; travers les &eacute;tendues sauvages br&ucirc;l&eacute;es par le soleil jusqu’au village touristique d’Angorichina.&nbsp; Il est bon de s’y reposer avant d’attaquer une marche difficile jusqu’au sommet de la gorge de Parachilna.&nbsp; ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>