<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1177" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La boucle d’Australie Méridionale]]></headline>
            <href><![CDATA[/fr/explore/itineraries/sa-loop.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-sa-loop.jpg]]></img_background>
    <hdl_Title><![CDATA[La boucle d’Australie M&eacute;ridionale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-sa-loop-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-sa-loop-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Roulez pendant 8 &agrave; 14 jours au d&eacute;part d'Ad&eacute;la&iuml;de et visitez, entre autres la Barossa Valley, Quorn, Wilpena Pound, Cape Jervis et l'&icirc;le de Kangaroo.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Clare Valley, Australie M&eacute;ridionale. &copy; SATC &amp; Mike Annese]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[La boucle d’Australie M&eacute;ridionale, Australie M&eacute;ridionale]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itin&eacute;raire: La boucle d’Australie M&eacute;ridionale, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;couvrez les mets et vins fins de Barossa Valley et Clare Valley, explorez la cha&icirc;ne des Flinders Ranges au relief accident&eacute;, et partez &agrave; la rencontre de la faune abondante de Kangaroo Island.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Aper&ccedil;u de boucle d’Australie m&eacute;ridionale   ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.23_Itin_SA_loop_Wine_Wildlife_and_Outback.gif" alt="SA Loop" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/events/sa-adelaide-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La boucle d’Australie M&eacute;ridionale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Ad&eacute;la&iuml;de – Flinders Ranges – Ad&eacute;la&iuml;de - Kangaroo Island<br />
        8 &agrave; 14 jours en voiture</strong>
        <p>D&eacute;couvrez les mets et vins fins de Barossa Valley et Clare Valley, explorez la cha&icirc;ne des Flinders Ranges au relief accident&eacute;, et partez &agrave; la rencontre de la faune abondante de Kangaroo Island.  Go&ucirc;tez le vin fait par les p&egrave;res j&eacute;suites de Sevenhill, escaladez l’&eacute;norme cirque naturel de Wilpena Pound et visitez la ville historique aux mines de cuivre de Burra.  Nagez, surfez, plongez avec masque et tuba ou promenez-vous le long de la p&eacute;ninsule Fleurieu avant de vous approcher des manchots &agrave; Penneshaw et d’une colonie d’otaries &agrave; Seal Rocks.  Cet itin&eacute;raire touristique pittoresque couvre les attractions les plus renomm&eacute;es d’Australie M&eacute;ridionale gr&acirc;ce &agrave; deux petites boucles &agrave; travers l’&eacute;l&eacute;gante capitale f&eacute;d&eacute;rale, Ad&eacute;la&iuml;de.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – D’Ad&eacute;la&iuml;de &agrave; la Barossa Valley ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.2_highlight(1).jpg" alt="Barossa Valley, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Partez d'<a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a> vers le nord en direction de la <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, ses collines verdoyantes et ses 60 caves. Visitez des vignobles de renomm&eacute;e mondiale tels que Yalumba, Seppelts, Penfolds et le centre d'information de Jacob's Creek (Jacob's Creek Visitor Centre) et go&ucirc;tez aux produits locaux de qualit&eacute; sur le Butcher, Baker, WineMaker Trail, la route gastronomique des boucheries, boulangeries et vignobles. Faites un stage d'œnologie et regardez des artisans au travail dans l'un des nombreux studios de la r&eacute;gion. Dans la ville historique de Gawler toute proche, vous trouverez des &eacute;glises en pierre, des galeries et des mus&eacute;es, ainsi que des vignobles soign&eacute;s. Go&ucirc;tez le &laquo; strudel &raquo; de la p&acirc;tisserie allemande de Lyndoch, visitez le Centre viticole de Barossa &agrave; Tanunda et explorez Kapunda, la premi&egrave;re ville d'exploitation du cuivre d'Australie du Sud. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – De Barossa Valley &agrave; Quorn ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.3_highlight(3).jpg" alt="Clare Valley, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clare Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Suivez la route de Main North Road jusqu’&agrave; la Clare Valley pour encore davantage de gastronomie.  Go&ucirc;tez au vin de messe fait par les p&egrave;res j&eacute;suites &agrave; la cave de  Sevenhill, puis explorez les restaurants, caf&eacute;s et pubs d’Auburn.  Achetez des produits frais aux march&eacute;s pittoresques de Sevenhill ou faites un stage de cuisine &agrave; Thorn Park.  Si vous voulez br&ucirc;ler quelques calories, suivez &agrave; pied ou &agrave; v&eacute;lo les 25 kilom&egrave;tres de la piste de Riesling Trail, de vignoble en restaurant et de colline verdoyante en &eacute;glise et autres b&acirc;timents en pierre.  Prenez le temps de visiter la ville historique de Mintaro et sa majestueuse maison d’&eacute;poque g&eacute;orgienne, Martindale Hall.  Suivez la route de Main North Road jusqu’&agrave; Melrose, au pied du Mount Remarkable, dans le sud de la cha&icirc;ne des <a href="/fr/explore/icons/flinders.xml" target="_self">Flinders Ranges</a>.  Grimpez sur la montagne, fl&acirc;nez le long des b&acirc;timents historiques de la ville, ou poussez jusqu’au parc national du Mount Remarkable pr&egrave;s de Wilmington.  L&agrave;, vous serez tout pr&egrave;s de Quorn, de ses galeries et de la voie ferr&eacute;e historique de Pichi Richi.  Passez-y la nuit avant de partir &agrave; la d&eacute;couverte des Flinders Ranges.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Quorn &agrave; Wilpena Pound ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.4_highlight(1).jpg" alt="Wilpena Pound, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wilpena Pound, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Allez jusqu’&agrave; Hawker, au-del&agrave; des restes du domaine de Kanyaka et de l’art rupestre aborig&egrave;ne des grottes de Yourambulla.&nbsp; A Hawker, vous &ecirc;tes tout pr&egrave;s de l’&eacute;norme cirque naturel de Wilpena Pound, au cœur du parc national des Flinders Ranges.&nbsp; Vous pouvez suivre de nombreux sentiers p&eacute;destres jusqu’&agrave; la cr&ecirc;te du cirque, comme le sentier du mont Ohlssen Bagge ou la courte promenade du domaine de Hill’s Homestead.&nbsp; Pour vraiment appr&eacute;cier les dimensions et la majest&eacute; de Wilpena Pound, survolez-le en prenant un vol touristique.&nbsp; Visitez Arkaroo Rock et d&eacute;couvrez l’histoire de la formation de Wilpena Pound selon le peuple Adnyamathana dans l’art rupestre ancien qui s’y trouve.&nbsp; Allez voir &agrave; l’aube les vues magnifiques de la Bunyeroo Valley et les fossiles dans les anciens fonds de mer, et vous verrez peut-&ecirc;tre l’un des rares wallabies des rochers &agrave; pied jaune &agrave; Brachina Gorge.&nbsp; Passez la nuit &agrave; Hawker, le centre touristique des Flinders Ranges.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour – De Wilpena Pound &agrave; Arkaroola ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.5_highlight(3).jpg" alt="Arkaroola, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arkaroola, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute;couvrez des paysages de montagne &agrave; vous couper le souffle en traversant Blinman, la plus haute ville d’Australie m&eacute;ridionale, et en passant le parc national de Vulkathunha-Gammon Ranges.&nbsp; Vous pouvez planter la tente ou dormir dans un refuge rustique de l’arri&egrave;re pays et explorer des attractions telles que la faille de Bunyip Chasm et les gorges d’Italowie et de Weetootla.&nbsp; Plus au nord se trouve la lointaine r&eacute;serve d’Arkaroola Wilderness Sanctuary au relief accident&eacute;, o&ugrave; vous pouvez faire de la randonn&eacute;e, du VTT, un tour &agrave; dos de chameau ou en avion touristique. Faites le tour des cr&ecirc;tes en haut des montagnes, allez voir les puits salants &eacute;tincelants du lac Frome et tournez-vous vers l’espace &agrave; l’un des trois observatoires de la r&eacute;gion.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour – D’Arkaroola &agrave; Parachilna ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.6_highlight(5).jpg" alt="Parachilna, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parachilna, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Allez voir l'art rupestre, go&ucirc;tez &agrave; la nourriture du &laquo; bush &raquo; et visitez les sites sacr&eacute;s en compagnie d'un guide du peuple Andnyamathana dans le parc national de Vulkathunha–Gammon Ranges. Quittez ensuite les Flinders Ranges, passez par Copley et Leigh Creek et allez jusqu'&agrave; la minuscule ville de chemin de fer de Parachilna. Admirez le coucher du soleil sur les plaines de buissons d'atriplex depuis le fameux Prairie Hotel, ou allez en voiture jusqu'&agrave; Parachilna Gorge et regardez le soleil illuminer ses hautes parois. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sixi&egrave;me jour – De Parachilna au cap Jervis ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.7_highlight(2).jpg" alt="La Péninsule Fleurieu, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[La P&eacute;ninsule Fleurieu, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Retournez &agrave; Hawker et arr&ecirc;tez-vous &agrave; Magnetic Hill, o&ugrave; une illusion d’optique vous donne l’impression que votre voiture remonte la pente toute seule.&nbsp; Explorez l’histoire du train &agrave; vapeur &agrave; Peterborough et Steamtown et admirez les maisonnettes historiques de la vieille ville des mines de cuivre de Burra.&nbsp; D&eacute;couvrez les fossiles d’animaux g&eacute;ants sur le sentier &eacute;ducatif de Red Banks, suivez le chemin de Burra Trail en VTT ou go&ucirc;tez aux paysages de l’outback &agrave; cheval.&nbsp; Go&ucirc;tez au cidre de Thorogoods avant de vous diriger, en passant par Ad&eacute;la&iuml;de, vers plus de 60 vignobles, les vergers d’amandiers et les galeries d’art de la r&eacute;gion viticole de McLaren Vale sur la p&eacute;ninsule de Fleurieu.&nbsp; Allez &agrave; la p&ecirc;che sur la jet&eacute;e ou partez en randonn&eacute;e dans le parc naturel de Deep Creek, tout proche.&nbsp; Vous pouvez aussi prolonger votre s&eacute;jour d’une randonn&eacute;e de quatre jours le long du sentier de Heysen Trail jusqu’&agrave; Victor Harbor.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Septi&egrave;me jour – Du Cap Jervis &agrave; Kangaroo Island ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.8_highlight(11).jpg" alt="Kangaroo Island, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Admirez la c&ocirc;te spectaculaire de la p&eacute;ninsule de Fleurieu pendant les 45 minutes de travers&eacute;e jusqu’&agrave; <a href="/fr/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>.  Vous arriverez &agrave; Penneshaw o&ugrave; vous pourrez assister dans la soir&eacute;e au p&egrave;lerinage des manchots pygm&eacute;es vers la c&ocirc;te, en petits groupes ou par paires.  De la plage voisine d’American Beach, vous pouvez plonger parmi les &eacute;paves et les dragons de mer feuillus (esp&egrave;ce d’hippocampe).  Puis allez vers Kingscote pour donner &agrave; manger aux p&eacute;licans &agrave; Beares Point.  P&ecirc;chez sur la jet&eacute;e historique d’Emu Bay, puis allez vous baigner dans les piscines naturelles de Stokes Bay, juste &agrave; c&ocirc;t&eacute; de koalas et de loriquets.  En poursuivant votre tour de l’&icirc;le vers l’ouest, vous trouverez le cap Borda, un site isol&eacute; et battu par les vents.  Faites la viste d’un phare pour assister aux tirs au canon et lire les journaux intimes de gardiens de phares bougons du si&egrave;cle dernier.  Continuez vers le sud jusqu’aux Remarkable Rocks dans le parc national de Flinders Chase et les grottes souterraines f&eacute;eriques de Kelly Hill.  De retour sur la c&ocirc;te, vous pouvez vous baigner et surfer aux plages de Vivonne Bay et faire la rencontre d’otaries peu sauvages sur les rochers de Seal Bay.  Retournez &agrave; Penneshaw, sans oublier de vous arr&ecirc;ter en route &agrave; la Cifford’s Honey Farm pour y acheter un peu de miel ligure tout frais.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Huiti&egrave;me jour – De Kangaroo Island &agrave; Ad&eacute;la&iuml;de ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.9_highlight(1).jpg" alt="Penneshaw, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Penneshaw, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        De Penneshaw, prenez le ferry SeaLink pour retourner sur le continent, puis suivez l’itin&eacute;raire touristique le long de la c&ocirc;te sud de la p&eacute;ninsule.  Partez en randonn&eacute;e dans le parc naturel de Deep Creek et rep&eacute;rez les baleines en migration et les manchots pygm&eacute;es &agrave; Victor Harbor.  Allez vous baigner et faire du body surf depuis la plage de Horseshoe Bay &agrave; Port Elliott o&ugrave; vous pouvez aussi faire un tour en v&eacute;lo ou marcher en haut des falaises.  Arr&ecirc;tez-vous &agrave; Goolwa et descendez la Murray River ou partez en cano&euml; voir les oiseaux de marais dans les lagons &eacute;tincelants et peu profonds de Coorong.  Retournez &agrave; <a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a> en passant par Strathalbyn et Mount Barker. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>