<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9507" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Grand sentier de randonnée du littoral de Sydney – De Barrenjoey au parc national Royal]]></headline>
            <href><![CDATA[/fr/explore/itineraries/sydney-coastal-walks.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-great-coastal-walk.jpg]]></img_background>
    <hdl_Title><![CDATA[Grand sentier de randonn&eacute;e du littoral de Sydney – De Barrenjoey au parc national Royal]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-great-coastal-walk-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-great-coastal-walk-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Traversez de bout en bout la c&ocirc;te de Sydney – de Barrenjoy au nord &agrave; Cronulla au sud – une aventure unique d'une semaine sur ce sentier de randonn&eacute;e.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Barrenjoey Headland, Palm Beach, Nouvelle-Galles du Sud.  &copy; Destination NSW et Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[belles randonn&eacute;es du littoral de Sydney]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Grand sentier de randonn&eacute;e du littoral de Sydney – De Barrenjoey au parc national Royal]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Traversez de bout en bout la c&ocirc;te spectaculaire de Sydney – de Barrenjoy au nord &agrave; Cronulla au sud – une aventure unique d’une semaine sur ce sentier de randonn&eacute;e p&eacute;destre.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Grand sentier de randonn&eacute;e du littoral de Sydney – De Barrenjoey au parc national Royal]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>94 km / 8 jours / randonn&eacute;es courtes ou randonn&eacute;es d’une journ&eacute;e</strong>
        <p>Traversez de bout en bout la c&ocirc;te spectaculaire de Sydney – de Barrenjoy au nord &agrave; Cronulla au sud – une aventure unique d’une semaine sur ce sentier de randonn&eacute;e p&eacute;destre. Vous pouvez commencer le parcours par un bout ou l’autre et sortir du sentier de temps en temps si vous en avez envie. Promenez-vous toute une journ&eacute;e, parcourez une portion courte de ce sentier panoramique ou l’une des nombreuses boucles qui bifurquent du sentier principal. Revenez avec les transports publics ou faites la randonn&eacute;e de bout en bout sur toute la longueur du sentier. Le sentier passe par de magnifiques caps, des falaises de gr&egrave;s, des plages dor&eacute;es, des criques retir&eacute;es, des lagons luxuriants et un bush dense et sauvage, bord&eacute;s par les quartiers de bord de mer de Sydney. C’est aussi un sentier qui vous fera d&eacute;couvrir l’histoire de Sydney, car il est parsem&eacute; de monuments &agrave; la gloire de notre pass&eacute; aborig&egrave;ne et colonial. Des liaisons en ferry sont propos&eacute;es vers les parcs nationaux de Bouddi et de Brisbane Water au nord, et le parc national Royal au sud. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – De Barrenjoey &agrave; Avalon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl1.jpg" alt="De Barrenjoey à Avalon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Premier jour – De Barrenjoey &agrave; Avalon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Au d&eacute;part de la plage de Barrenjoey, ce sentier de 13 km serpente sur des caps rocailleux et des larges plages prot&eacute;g&eacute;es. <BR>Gravissez le cap Barrenjoey Headland jusqu’au phare 1881, en vous arr&ecirc;tant pour admirer des vues &agrave; couper le souffle qui surplombent Pittwater et l’oc&eacute;an Pacifique. Derri&egrave;re vous, &agrave; vos pieds, se trouve Broken Bay et la verte for&ecirc;t dense du parc national de Ku-ring-gai Chase, alors que les plages du nord de Sydney scintillent au loin devant vous. Embarquez pour Palm Beach, le lieu favori des habitants de Sydney pour la d&eacute;tente. Faites une petite visite au club de surf &laquo; Summer Bay &raquo; rendu c&eacute;l&egrave;bre par le feuilleton t&eacute;l&eacute;vis&eacute; &laquo; Home and Away &raquo;, dans lequel les jeunes filles bronz&eacute;es ne sont pas des actrices mais des sauveteuses sur North Palm Beach. Faites un petit plongeon dans la &laquo; rock pool &raquo;, piscine en pierre construite dans l’oc&eacute;an ; dirigez-vous ensuite vers le cap, &agrave; travers les zones foresti&egrave;res vierges de la r&eacute;serve McKay, en direction de Whale Beach. En chemin, vous croiserez Bangalley Head, le point culminant de la c&ocirc;te nord de Sydney, pour arriver &agrave; Avalon Beach. Pour la nuit, vous avez le choix entre chambres d’h&ocirc;tes, appartements de luxe ou maisonnettes sur la plage. Sinon, vous pouvez toujours attraper le bus qui retourne en ville. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour - D’Avalon &agrave; Narrabeen Lakes]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl2.jpg" alt="D’Avalon à Narrabeen Lakes">]]></img_MainImage>
                    <stf_Caption><![CDATA[Deuxi&egrave;me jour - D’Avalon &agrave; Narrabeen Lakes]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Cet itin&eacute;raire de 13 km vous d&eacute;voilera des plages s&eacute;cr&egrave;tes et isol&eacute;es, et des vues magnifiques sur l’oc&eacute;an. Le d&eacute;part se fait au Club Surf Lifesaving d’Avalon Beach. Vous partirez en direction de Bilgola Head pour arriver &agrave; la petite plage de Bilgola Beach, o&ugrave; il est bien possible que vous y soyez les seules personnes ! Les vagues y sont parfaites pour se baigner ou faire du bodysurf, tandis que les fanas du surf trouveront leur bonheur plus au nord de la plage. Passez par le cap sud pour arriver &agrave; Newport Beach. Vous y visiterez le ch&acirc;teau Bungan, de style m&eacute;di&eacute;val, qui domine l'oc&eacute;an. En fait, seuls les gens du coin connaissent Bungan Beach. Abrit&eacute;e par un versant de collines escarp&eacute;es, celle-ci est uniquement accessible &agrave; pied. Le cap de Mona Vale vous r&eacute;serve une autre vue &eacute;poustouflante, au del&agrave; des plages de Bongin Bongin, Mona Vale et Warriewood. Arriv&eacute; &agrave; Turimetta Head, la vue s’&eacute;tend jusqu’&agrave; la Central Coast. Tortueux, le chemin passe par Narrabeen Head et le lagon Narrabeen pour arriver au centre de Narrabeen, o&ugrave; vous trouverez restaurants, moyens de transport et options d’h&eacute;bergement.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour  - De Narrabeen Lakes &agrave; Manly ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl3.jpg" alt="De Narrabeen Lakes à Manly">]]></img_MainImage>
                    <stf_Caption><![CDATA[Troisi&egrave;me jour  - De Narrabeen Lakes &agrave; Manly ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Cette randonn&eacute;e de 12 km vous fera traverser caps, plages s’&eacute;tendant &agrave; perte de vue et quatre lagons. Dirigez-vous vers le nord, apr&egrave;s Narrabeen et les plages Collaroy, lesquelles forment&nbsp; ensemble la plus longue &eacute;tendue de sable de ce c&ocirc;t&eacute; de la baie. Au cap de Long Reef, optez pour la route c&ocirc;ti&egrave;re qui longe les plages de Long Reef et Dee Why, &agrave; moins que vous ne pr&eacute;f&eacute;riez passer par les dunes pr&egrave;s du lagon de Dee Why. Pr&eacute;lassez-vous sur la plage quasi-d&eacute;serte de Dee Why en compagnie des surfeurs du coin ou bien allez vous baigner dans la piscine olympique d’eau sal&eacute;e. Le spectaculaire chemin qui vous emm&egrave;ne en haut de la falaise en longeant le cap Dee Why Head ne vous laissera pas indiff&eacute;rent. &Agrave; peine le temps de vous en remettre et le chemin redescend sur les plages de Curl Curl et Freshwater. Le chemin conduit ensuite au cap en direction de North Steyne et de Manly. De l&agrave;, vous pouvez soit embarquer sur le ferry qui va &agrave; Circular Quay, soit rester et profiter de l’ambiance &laquo; vacances &raquo; sur la plage. D’autres chemins de randonn&eacute;e serpentent autour du littoral des lacs de Narrabeen, Curl Curl et les lagons de Manly et traversent le bush de la r&eacute;serve Manly Dam.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour - Manly et North Head]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl4.jpg" alt="Manly et North Head">]]></img_MainImage>
                    <stf_Caption><![CDATA[Quatri&egrave;me jour - Manly et North Head]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Spectaculaire randonn&eacute;e de 11 km, ce chemin vous fera d&eacute;couvrir les plages de Manly et arriver &agrave; North Head, o&ugrave; se trouvent les stup&eacute;fiantes formations de gr&egrave;s qui m&egrave;nent &agrave; la baie de Sydney. Descendez la jolie avenue du Corso en fl&acirc;nant jusqu’aux plages de Manly, de Fairy Bower et de Shelley. Remontez ensuite vers le <a href="/fr/explore/cities/sydney/sydney-harbour-np.xml" target="_self">parc national de Sydney Harbour</a>. Vous croiserez l’&eacute;difice de North Head Sanctuary, qui autrefois faisait office d’&eacute;cole d’artillerie, ainsi que l'ancienne station de quarantaine (Quarantine Station), inscrite au patrimoine mondial. Plus loin, vous trouverez le mus&eacute;e North Fort Artillery qui expose deux si&egrave;cles de puissance de feu et propose une visite des tunnels souterrains. Votre route vous guidera ensuite jusqu’&agrave; North Head, p&eacute;ninsule vierge autrefois habit&eacute;e par le peuple aborig&egrave;ne Gayamaygal. Cherchez leurs tertres et leurs gravures, sans oublier d'admirer l'incroyable panorama de la baie et des plages du nord. La crique de Manly Cove vous attend en bas. Vous croiserez ensuite Collins Beach pour arriver au quai de Manly Wharf o&ugrave; les ferries embarquent pour Circular Quay. S’il vous reste de l’&eacute;nergie, le chemin bord&eacute; de bush continue de serpenter pendant 10 km, en passant par la plage de Clontarf et Fisher Bay pour atteindre Spit Bridge.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour - De Circular Quay &agrave; South Head]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl5.jpg" alt="De Circular Quay à South Head">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cinqui&egrave;me jour - De Circular Quay &agrave; South Head]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Ce magnifique circuit de 17 km qui fait le tour du littoral sud-est de la baie vous d&eacute;voilera les charmes les plus pittoresques de Sydney. Partez &agrave; pied de Circular Quay, site de la premi&egrave;re colonie datant de 1788, en direction du fameux op&eacute;ra, <a href="http://www.australia.com/campaigns/nothinglike/fr/sydney-product9.htm" target="_blank">l’Opera House de Sydney</a>. Longez le bord de l’eau, traversez le luxuriant jardin botanique (Botanic Gardens) pour arriver &agrave; Mrs Macquarie Point et Woolloomooloo. Vous pouvez aussi faire un d&eacute;tour par les sites historiques de Macquarie Street ainsi que le Domain. En chemin, vous rencontrerez la base navale de Garden Island et continuerez votre marche en direction de Potts Point, le centre boh&ecirc;me de l’apr&egrave;s-guerre &agrave; Sydney. Faites une halte pour visiter la villa Elizabeth Bay House et admirer les m&eacute;ga yachts de Rushcutters Bay. Vous croiserez ensuite les manoirs de Darling Point qui donnent sur la baie. Votre promenade vous fera passer par les quartiers de Double Bay et de Rose Bay et monter jusqu’au quartier Vaucluse, qui offre une magnifique vue de la baie. Pique-nique et bonne baignade &agrave; Nielsen Park ou Parsley Bay, poisson-frites (&laquo; fish &amp; chips &raquo;) &agrave; Watsons Bay, promenade &agrave; Camp Cove, laquelle est renomm&eacute;e pour &ecirc;tre le point d’atterrissage de la Premi&egrave;re Flotte (First Fleet), pour enfin arriver &agrave; South Head. Il est possible de raccourcir cette randonn&eacute;e en passant par Dover Heights ou Bondi. De Rushcutters Bay, il y a aussi un chemin qui coupe par Centennial Park jusqu’&agrave; Clovelly.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sixi&egrave;me jour - De South Head &agrave; Clovelly]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl6.jpg" alt="De South Head à Clovelly">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sixi&egrave;me jour - De South Head &agrave; Clovelly]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Les immenses falaises de gr&egrave;s battues par les flots, les constructions navales d’antan et les fameuses baies et plages de l’est de Sydney occuperont votre attention pendant les 8 km de ce circuit. Partez de South Head en direction du sud, en passant par la r&eacute;serve militaire de HMAS Watson et par la c&eacute;l&egrave;bre falaise rocheuse de Gap Bluff. La vue s’y &eacute;tend au loin, jusqu’aux contours d&eacute;chiquet&eacute;s des falaises du sud de Sydney. De l&agrave;, vous apercevrez les bateaux qui sortent de la baie et, entre mai et octobre, les baleines en migration. Allez voir les maisonnettes de p&ecirc;cheurs, jetez un coup d’œil aux canons obsol&egrave;tes qui sont parsem&eacute;s le long du cap et emprunterez l’all&eacute;e en bois qui m&egrave;ne &agrave; la superbe Diamond Bay. Vous quitterez la c&ocirc;te &agrave; Dover Heights et la retrouverez &agrave; North Bondi. Fl&acirc;nez sur la promenade de la fameuse Bondi Beach ; ensuite, suivez <a href="/fr/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">le sentier de falaise</a> jusqu'&agrave; Tamarama et Bronte, la ville pour les familles. Faites une petite halte au cimeti&egrave;re de Waverley o&ugrave; se trouvent les tombes des po&egrave;tes Henry Lawson et Dorothea Mackellar et celle de l’aviateur Lawrence Hargrave. Le sentier s’arr&ecirc;te &agrave; la paisible crique de Clovelly. L&agrave;, vous pourrez explorer les fonds marins en plong&eacute;e libre ou faire de la plong&eacute;e sous-marine. &Agrave; c&ocirc;t&eacute;, la tranquille Gordons Bay offre les m&ecirc;mes avantages.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Septi&egrave;me jour - De Clovelly &agrave; La Perouse]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl7.jpg" alt="De Clovelly à La Perouse">]]></img_MainImage>
                    <stf_Caption><![CDATA[Septi&egrave;me jour - De Clovelly &agrave; La Perouse]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Il est possible de couvrir les 17 km de randonn&eacute;e en six ou sept heures, mais il est pr&eacute;f&eacute;rable d'utiliser les transports publics pour relier les petits tron&ccedil;ons et ainsi mieux profiter des alentours. Du cap Clovelly, vous arrivez &agrave; Coogee, un calme havre c&ocirc;tier qui pla&icirc;t autant aux familles qu’aux randonneurs. Les petites enclaves c&ocirc;ti&egrave;res isol&eacute;es qui s’&eacute;tendent de Lurline Bay &agrave; Mistral Point vous charmeront. C’est un endroit parfait pour l’observation des baleines en hiver ou simplement pour profiter du panorama bleu intense qu’offre l’oc&eacute;an. Vous longerez la plage Maroubra Beach et ses vagues d&eacute;ferlantes pour pique-niquer au parc Cromwell Park, lequel domine la plage Malabar Beach. Faites un saut et allez voir l’&eacute;pave du SS Malabar avant de visiter Little Bay et Fort Banks, une base militaire de d&eacute;fense qui date de la Seconde Guerre mondiale. En continuant votre chemin, vous passerez Henry Head pour arriver &agrave; La Perouse, qui regorge d’histoires sur les habitants aborig&egrave;nes, ainsi que sur les colons fran&ccedil;ais et anglais. Pour en savoir plus, visitez le mus&eacute;e de la ville. Vous pouvez aussi partir explorer le fort historique de Bare Island. De l&agrave;, il vous faudra prendre un taxi jusqu’&agrave; Kurnell pour d&eacute;marrer le tron&ccedil;on suivant de la randonn&eacute;e.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Huiti&egrave;me jour - De Kurnell &agrave; Cronulla]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl8.jpg" alt="De Kurnell à Cronulla">]]></img_MainImage>
                    <stf_Caption><![CDATA[Huiti&egrave;me jour - De Kurnell &agrave; Cronulla]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explorez le pass&eacute; de Sydney – de l’arriv&eacute;e du capitaine Cook &agrave; l’occupation aborig&egrave;ne – sur le sentier de cette magnifique randonn&eacute;e de 13 km. Partez de l’endroit o&ugrave; d&eacute;barqua Cook, le berceau de l’Australie coloniale, pour acc&eacute;der au parc national de Botany Bay, lequel se targue de plus de 30 sites aborig&egrave;nes. Seul ou en visite guid&eacute;e, explorez l’art rupestre, les lieux de s&eacute;pulture et les sillons d’aff&ucirc;tage des haches laiss&eacute;s par les peuples Gweagal et Goorawal. Le Discovery Centre du parc met en sc&egrave;ne les premiers contacts entre les tribus aborig&egrave;nes et l’&eacute;quipage du capitaine Cook. Empruntez quelques-unes des boucles de randonn&eacute;e qui entourent Inscription Point avant de longer la majestueuse p&eacute;ninsule de Kurnell pour vous arr&ecirc;ter au phare du cap Bailey et faire une pause-d&eacute;jeuner tout en admirant les panoramas. En chemin vers l’&eacute;tendue dor&eacute;e qu’est la plage Cronulla Beach, vous traverserez des dunes de sable sauvages, des lagons perch&eacute;s et une nature abondante. De l&agrave;, votre sentier serpente jusqu’&agrave; Gunnamatta Bay Wharf, o&ugrave; vous pouvez rejoindre le chemin c&ocirc;tier via le parc national Royal et le sentier Federation Track jusqu’&agrave; <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a>.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>