<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1136" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Faites de tour de la Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/itineraries/tas-circle-tas.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-circle-tasmania.jpg]]></img_background>
    <hdl_Title><![CDATA[Faites de tour de la Tasmanie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-circle-tasmania-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-circle-tasmania-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Faites le tour de la Tasmanie en 6 jours et traversez Hobart, le parc national de Freycinet, Launceston, Stanley, Cradle Mountain, Strahan et bien plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Wineglass Bay, la Tasmanie.  &copy; Tourism Tasmania et Garry Moore]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itin&eacute;raire autour de la Tasmanie en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Admirez la baie de Wineglass et Cradle Mountain, les parcs nationaux et les villes de vacances de Launceston, Stanley et Strahan dans ce tour &eacute;poustouflant de la c&ocirc;te de Tasmanie. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Aper&ccedil;u de Tasmanie   ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.17_Itin_TAS_Circle_Tas.gif" alt="Circle Tasmania" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/tas/tas-port-arthur.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Faites de tour de la Tasmanie ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Hobart – parc national de Freycinet – Launceston – Stanley – Cradle Mountain - Strahan – Hobart<br />
        6 jours en voiture</strong>
        <p>Admirez la baie de Wineglass et Cradle Mountain, les parcs nationaux et les villes de vacances de Launceston, Stanley et Strahan dans ce tour &eacute;poustouflant de la c&ocirc;te de Tasmanie.  Faites du kayak en mer &agrave; c&ocirc;t&eacute; des dauphins, baleines et poissons dans le parc national de Freycinet.  Rep&eacute;rez les kangourous sur le sentier de la Bay of Fires et faites une randonn&eacute;e dans la r&eacute;serve naturelle inscrite au Patrimoine mondial du parc national de Cradle Mountain-Lake St Clair.  Des plages tranquilles de la c&ocirc;te est aux montagnes accident&eacute;es sur le flanc ouest, ce chemin offre toujours quelque chose d’unique. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – De Hobart au parc national de Freycinet ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.3_highlight(1).jpg" alt="Swansea, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Swansea, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vous pouvez d&icirc;ner, prendre un verre et admirer des œuvres d’art dans les entrep&ocirc;ts de gr&egrave;s restaur&eacute;s de l’&eacute;poque g&eacute;orgienne sur les rives de la baie historique de Sullivans Cove.  Fl&acirc;nez dans le march&eacute; anim&eacute; de <a href="/fr/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Markets</a> un samedi matin et passez quelque temps dans le quartier nautique de Battery Point.  En plus d’une histoire coloniale haute en couleurs, Hobart offre une culture vivante de festivals, restaurants et bars.  En partant vers le nord, admirez au passage les vues &eacute;poustouflantes de Great Oyster Bay et de <a href="http://www.australia.com/campaigns/nothinglike/fr/freycinet-product5.htm" target="_blank">Maria Island</a> avant de vous arr&ecirc;ter pr&egrave;s de Swansea pour go&ucirc;ter &agrave; des confitures toutes fra&icirc;ches ou de beaux fruits des vergers alentours.  Rendez-vous ensuite au <a href="/fr/explore/icons/freycinet.xml" target="_self">parc national de Freycinet</a>, o&ugrave; vous pouvez faire une courte promenade au col d’Amos-Mayson pour des vues &agrave; couper le souffle de Wineglass Bay, de Mount Freycinet et de Mount Graham  Vous pouvez aussi choisir la marche un peu ardue de trois heures aller-retour au-del&agrave; des piscines naturelles et jusqu’au sommet proprement dit de Mount Amos.  En bateau, vous verrez des oiseaux plonger &agrave; pic dans la mer, des baleines en migration et des groupes de dauphins curieux.  Vous pouvez aussi longer le pied des falaises de granit rouge des Hazards Ranges en kayak de mer. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – Du parc national de Freycinet &agrave; Launceston ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.3_highlight(2).jpg" alt="Launceston, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Launceston, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Arr&ecirc;tez-vous &agrave; la ville de bord de mer de St Helens, renomm&eacute;e pour ses spots de surf, ses plages abrit&eacute;es id&eacute;ales pour se baigner et ses fruits de mer frais.  Dirigez-vous ensuite vers le parc national au relief accident&eacute; de Mount William, o&ugrave; le sentier de la <a href="http://www.australia.com/campaigns/nothinglike/fr/freycinet-product2.htm" target="_blank">Bay of Fires</a> serpente le long de plages de sable blanc couvertes de rochers, de flancs de montagnes et d’un oc&eacute;an couleur turquoise.  Rep&eacute;rez des plantes uniques, des animaux indig&egrave;nes et d’anciens d&eacute;p&ocirc;ts aborig&egrave;nes (&laquo; middens &raquo;).  De retour sur la route, vous traversez la ville de mines d’&eacute;tain de Derby. Vous passez devant les vaches bienheureuses de Scotsdale avant d’atteindre <a href="/fr/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a>.  Admirez les vues panoramiques de la cit&eacute; depuis la Cataract Gorge, un bout de nature peupl&eacute; de paons &agrave; 15 minutes seulement du centre.  L&agrave;, vous pourrez traverser un pont suspendu qui surplombe des eaux bouillonnantes ou monter sur le t&eacute;l&eacute;si&egrave;ge &agrave; la plus longue port&eacute;e du monde.  Ensuite, go&ucirc;tez aux vins de climat frais lors d’un tour de la Tamar Valley et laissez-vous dorloter dans un spa. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Launceston &agrave; Stanley ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.4_highlight(2).jpg" alt="Devonport, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Devonport, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prospectez les galeries d’art et d’artisanat du village historique en bord de rivi&egrave;re de Deloraine, admirez les peintures murales de Sheffield et profitez des boutiques d’antiquit&eacute;s de Latrobe.&nbsp; Vous arrivez ensuite &agrave; Devonport o&ugrave; les majestueux navires Spirit of Tasmania ont presque le statut de monuments.&nbsp; Vous pouvez suivre les rues pi&eacute;tonnes entre les principales attractions de la ville, dont le mus&eacute;e maritime, le centre culturel aborig&egrave;ne de Tiagara et le train &agrave; vapeur de Don River.&nbsp; Ne manquez pas le parc national de Narawntapu tout proche, surnomm&eacute; le &laquo; Serengeti de Tasmanie &raquo; en raison de sa faune abondante.&nbsp; Observez les kangourous des for&ecirc;ts, wallabies, wombats et pademelons brouter paisiblement et de nombreuses autres cr&eacute;atures inhabituelles dans les anses, &icirc;les, promontoires, marais, dunes et lagons du parc.&nbsp; Explorez &agrave; votre aise, puis prenez la pittoresque route du nord qui traverse de charmantes villes c&ocirc;ti&egrave;res, comme les petits bijoux d’Ulverstone, Penguin Burnie et Wynyard, cette derni&egrave;re &eacute;tant renomm&eacute;e pour son festival des tulipes.&nbsp;&nbsp; Arr&ecirc;tez-vous &agrave; Stanley, un village de p&ecirc;cheurs historique b&acirc;ti contre un curieux affleurement volcanique appel&eacute; &laquo; The Nut &raquo; (La Noix).&nbsp; Marchez ou prenez le t&eacute;l&eacute;si&egrave;ge jusqu’en haut du promontoire pour des vues panoramiques de la c&ocirc;te.&nbsp; Ne manquez pas les colonies d’otaries et de manchots pygm&eacute;es autour du port. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour – De Stanley &agrave; Cradle Mountain ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.6_highlight(1).jpg" alt="Cradle Mountain, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cradle Mountain, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Apaisez-vous l’esprit dans la nature sauvage du parc national de Cradle Mountain - Lake St Clair, inscrit au Patrimoine mondial.  Vous pouvez admirer les pics d&eacute;chiquet&eacute;s de <a href="/fr/explore/states/tas/tas-cradle.xml" target="_self">Cradle Mountain</a> et les eaux miroitantes du lac Dove sur de nombreux chemins p&eacute;destres, allant d’un petit tour de lac jusqu’au trek de 65 kilom&egrave;tres de renomm&eacute;e mondiale, <a href="/fr/explore/itineraries/tas-overland-track.xml" target="_self">l’Overland Track</a>.   Vous pouvez aussi acc&eacute;l&eacute;rer l’allure gr&acirc;ce &agrave; un vol touristique, un tour en quad ou une balade sur le dos d’un cheval des hauts plateaux.  Allez p&ecirc;cher &agrave; la mouche ou donner &agrave; manger aux wallabies, wombats et opossums &agrave; la queue touffue au cr&eacute;puscule lors d’une visite nocturne.  S&eacute;journez dans un refuge de montagne o&ugrave; vous pouvez vous r&eacute;veiller tous les matins dans l’air pur et les paysages magnifiques des cimes. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour – De Cradle Mountain &agrave; Strahan ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.7_highlight(1).jpg" alt="la Rivière Gordon, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[la Rivi&egrave;re Gordon, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passez le long de hautes montagnes et de plaines nues avant de descendre en plus de 90 virages jusqu’&agrave; Queenstown, qui fut un temps la mine d’or et de cuivre la plus riche du monde.  Vous pouvez aussi y parvenir par un funiculaire.  Vous pouvez explorer l’histoire exub&eacute;rante de la mine d’argent au mus&eacute;e des pionniers (West Coast Pioneers Memorial) de la ville voisine de Zehan.  Ensuite, allez jusqu’&agrave; Strahan, un village de p&ecirc;cheurs historique sur le Macquarie Harbour, et la porte d’acc&egrave;s &agrave; <a href="/fr/explore/states/tas/tas-wild-west-coast.xml" target="_self">l’ouest sauvage de la Tasmanie</a>, inscrit au Patrimoine mondial.  De l&agrave;, vous pouvez prendre un hydravion pour remonter en amont de la rivi&egrave;re Gordon, puis vous promener &agrave; travers la for&ecirc;t vierge de montagne parmi les chutes d’eau et les vieux pins de Huon.  Vous pouvez aussi faire un tour en bateau sur la rivi&egrave;re Gordon pour voir les eaux tourbillonnantes de Hells Gates (Les portes de l’Enfer) o&ugrave; le fleuve rejoint la mer, le d&eacute;barcad&egrave;re d’Heritage Landing et l’&icirc;le de Sarah Island o&ugrave; se trouvent les restes du p&eacute;nitencier le plus brutal de Tasmanie.  De retour en ville, regardez les vagues se briser sur la vaste plage balay&eacute;e par le vent d’Ocean Beach, partez de Risby Cove en kayak de mer ou appr&eacute;ciez l’art de la galerie de Strahan.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sixi&egrave;me jour – De Strahan &agrave; Hobart ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.8_highlight(2).jpg" alt="Russell Falls, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Russell Falls, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Suivez la Lyell Highway &agrave; travers le cœur de la <a href="/fr/explore/icons/tas-wilderness.xml" target="_self">r&eacute;serve naturelle</a> de Tasmanie, inscrite au Patrimoine mondial.  Arr&ecirc;tez-vous &agrave; la ville hydro&eacute;lectrique de Tarraleah dans les hauts plateaux du centre de la Tasmanie.  Cette r&eacute;gion abrite une faune extr&ecirc;mement vari&eacute;e. Aussi, ne vous &eacute;tonnez pas de voir des ornithorynques, quolls, wallabies, wombats, diables de Tasmanie et &eacute;chidn&eacute;s se promener tranquillement dans les rues.  Ensuite, vous pouvez faire un d&eacute;tour vers Mount Field, le parc national le plus accessible de Tasmanie.  Allez voir les cascades de Russell Falls et de Lady Barron Falls, partez en randonn&eacute;e &agrave; travers les for&ecirc;ts luxuriantes de foug&egrave;res arborescentes et contemplez certains des plus hauts arbres du monde.  Vous pouvez explorer la for&ecirc;t vierge temp&eacute;r&eacute;e et les lacs des basses plaines, les gommiers des neiges battus par les vents, les pins nains et les pistes de ski des hauts plateaux.  Avant de repartir pour <a href="/fr/explore/cities/hobart.xml" target="_self">Hobart</a>, revenez deux cent ans en arri&egrave;re sur la place du village de New Norfolk et dans ses boutiques d’antiquit&eacute;s. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>