<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1153" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Excursions sur la côte est, la Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/itineraries/tas-east-coast.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-east-coast-escape.jpg]]></img_background>
    <hdl_Title><![CDATA[Excursions sur la c&ocirc;te est, la Tasmanie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-explorers-highway-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-east-coast-escape-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Empruntez cet itin&eacute;raire de 5 jours en Tasmanie, au d&eacute;part de Hobart, qui vous am&egrave;nera &agrave; Bay of Fires en passant par Orford, le parc national de Freycinet.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Les quais, &icirc;le de Flinders Island.  &copy; Tourism Tasmania et Alice Hansen]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itin&eacute;raire sur la c&ocirc;te est de la Tasmanie, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Plongez dans la beaut&eacute; de la c&ocirc;te est de la Tasmanie sur cette route d&eacute;bordante d’attractions.&nbsp; Faites du kayak en mer et cherchez les sites historiques sur l’&icirc;le Maria, d&eacute;gustez des baies fra&icirc;ches de la ferme et du vin pr&egrave;s de Swansea et admirez les contours parfaits de Wineglass Bay dans le parc national de Freycinet.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Aper&ccedil;u de Tasmanie     ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.18_Itin_TAS_East_Coast_Tas.gif" alt="Tasmania's East Coast" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/tas/tas-walking.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Excursions sur la c&ocirc;te est ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Hobart – Maria Island National Park – Orford – Swansea – Freycinet National Park – St Helens – Bay of Fires<br />
        5 jours</strong>
        <p>Plongez dans la beaut&eacute; de la c&ocirc;te est de la Tasmanie sur cette route aux attraits innombrables. Faites du kayak en mer et partez &agrave; la recherche des sites historiques sur Maria Island, d&eacute;gustez les baies fra&icirc;ches d'une ferme et du vin pr&egrave;s de Swansea, et admirez les contours parfaits de Wineglass Bay dans le parc national de Freycinet. Arr&ecirc;tez-vous &agrave; Bicheno pour d&eacute;couvrir toutes les activit&eacute;s en plein air qui y sont propos&eacute;es, faites un parcours de golf ou venez observer les manchots pygm&eacute;es qui, au cr&eacute;puscule, regagnent leurs p&eacute;nates d'un pas chaloup&eacute;. Parcourez &agrave; pied la for&ecirc;t pluviale du parc national de Douglas-Apsley et faites de la p&ecirc;che au gros ou de la plong&eacute;e depuis le port pittoresque de St Helens. Baignez-vous dans les eaux calmes et claires de Binnalong Bay et suivez le sentier de randonn&eacute;e de la Bay of Fires &agrave; travers des &laquo; middens &raquo; (tas de coquillages laiss&eacute;s autrefois par les Aborig&egrave;nes), des zones bois&eacute;es et des plages de sable blanc. Terminez votre voyage dans un g&icirc;te &eacute;cologique avec des vues sur l'oc&eacute;an bouleversantes de beaut&eacute;.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – De Hobart &agrave; Orford via le parc national de l’&icirc;le Maria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.2_highlight(4).jpg" alt="Painted Cliffs, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Painted Cliffs, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Quittez <a href="/fr/explore/cities/hobart.xml" target="_self">Hobart</a> et voyagez &agrave; travers Sorrell, o&ugrave; vous pouvez vous r&eacute;approvisionner et vous arr&ecirc;ter pour manger du fish and chips.  D’ici, revenez vers l’int&eacute;rieur jusqu’&agrave; la petite ville de vacances d’Orford, &agrave; l’embouchure de la rivi&egrave;re Prosser et jusqu'&agrave; Triabunna o&ugrave; vous pouvez prendre un ferry pour <a href="http://www.australia.com/campaigns/nothinglike/fr/freycinet-product5.htm" target="_blank">l'&icirc;le Maria</a>.  Sans magasins ou voitures, l’&icirc;le est un paradis tranquille, id&eacute;al pour les randonn&eacute;es dans le bush et la nature sauvage.  Grimpez jusqu’en haut des falaises sur le difficile sentier de marche de Bishop and Clark, ou marchez jusqu’aux Painted Cliffs (Rochers peints) et Fossil Cliffs, pleins de s&eacute;diments de cr&eacute;atures marines datant de plus de trois cent millions d’ann&eacute;es.  Observez les oies c&eacute;r&eacute;opses cendr&eacute;es menac&eacute;es, les kangourous des for&ecirc;ts et les wombats de l’&icirc;le de Flinders ou faites de la plong&eacute;e en scaphandre autonome dans la r&eacute;serve marine &agrave; l’extr&eacute;mit&eacute; nord de l’&icirc;le.  Visitez Bloodstone Point, o&ugrave; la tribu aborig&egrave;ne d’Oyster Bay ramassait des pierres pour en faire des teintures pour cheveux.  Vous pouvez aussi vous promener parmi les vestiges de la colonie p&eacute;nale &agrave; Darlington et en apprendre plus sur l’entrepreneur italien qui a chang&eacute; ses b&acirc;timents en briques et en pierres en un h&ocirc;tel, un projet vou&eacute; &agrave; l’&eacute;chec.  Vous pouvez voir les vignes et les arbres &agrave; ver &agrave; soie qu’il a laiss&eacute; il y a plus de deux cent ans.  Dormez dans la vieille prison ou dans l’un des nombreux campings de l’&icirc;le, ou bien rentrez &agrave; Triabunna ou &agrave; Orford pour la nuit. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – D’Orford &agrave; Swansea]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.4_highlight(1).jpg" alt="Freycinet Peninsula, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Freycinet Peninsula, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Admirez les vues panoramiques depuis la R&eacute;serve de Three Thumbs dans la for&ecirc;t de Wielangta ou faites une promenade entre les plages de Shelley et Spring.  Suivez ensuite l’une des plus belles &eacute;tendues de c&ocirc;te du pays vers les plages de sable blanc et les falaises en granite rose et gris de <a href="/fr/explore/icons/freycinet.xml" target="_self">la p&eacute;ninsule de Freycinet</a>.  Visitez une ferme de production de baies, des vignobles sp&eacute;cialis&eacute;s et le Centre du vin et de la laine, qui sont non loin de Swansea ou dans la ville-m&ecirc;me.  Suivez ensuite un sentier du patrimoine ou visitez le pont peu commun de Spiky Bridge, construit par les bagnards, juste &agrave; l’ext&eacute;rieur de la ville.   Nagez, surfez, plongez et faites de la p&ecirc;che dans la r&eacute;serve naturelle c&ocirc;ti&egrave;re de Mayfield Bay et marchez jusqu’aux points de vue sur la c&ocirc;te pittoresque.  Allez observer des colonies de puffins et visitez les marais de Moulting Lagoon o&ugrave; vous pourrez voir des cygnes noirs, des p&eacute;licans et des hu&icirc;triers pies accueillir un jour nouveau. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Swansea au parc national de Freycinet ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.4_highlight.jpg" alt="Wineglass Bay, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wineglass Bay, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Capturez les contours parfaits de Wineglass Bay avec votre appareil photo. Faites une baignade, du bateau, de la p&ecirc;che ou de la plong&eacute;e libre depuis la plage, dont le sable blanc est &agrave; r&ecirc;ver. Allez vous promener en 4x4 jusqu'au phare de Cape Tourville, o&ugrave; le panorama vous fera tourner la t&ecirc;te. Faites du surf aux plages Friendly Beaches et du kayak de mer aux c&ocirc;t&eacute;s des dauphins &agrave; Honeymoon Bay. En randonn&eacute;e, passez devant d'anciens d&eacute;p&ocirc;ts de coquillages aborig&egrave;nes (middens) et &laquo; rencontrez &raquo; les explorateurs fran&ccedil;ais qui furent les premiers europ&eacute;ens &agrave; d&eacute;couvrir ce paradis. &Agrave; la fin de la journ&eacute;e, d&eacute;tendez-vous dans l'h&ocirc;tel qui domine la Great Oyster Bay, avec au menu des fruits de mer bien frais accompagn&eacute;s d'un vin blanc local.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour – Du parc national de Freycinet &agrave; Saint Helens]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.5_highlight(1).jpg" alt="St Helens, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[St Helens, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prenez la route vers le nord jusqu’au paradis de vacanciers de Bicheno, o&ugrave; vous pouvez faire du kayak le long de la c&ocirc;te ou observer la vie marine et les oiseaux de mer depuis un bateau &agrave; fond de verre.&nbsp; Pour creuser plus encore au-del&agrave; de sa grande beaut&eacute; en surface, faites de la plong&eacute;e en scaphandre autonome le long de faces rocheuses verticales, de fissures profondes, de grottes, d’&eacute;ponges et de &laquo; fouets de mer &raquo; dans la r&eacute;serve marine de l’&icirc;le Governor.&nbsp; De retour sur terre, vous pouvez marcher jusqu’&agrave; Rocking Rock et au Bicheno Blowhole (sorte de geyser naturel en bord de mer) ou le long de la barre de sable jusqu’&agrave; la r&eacute;serve naturelle de l'&icirc;le Diamond.&nbsp; Pour un rythme plus rapide, explorez la zone sur un tricycle motoris&eacute; ou en faisant une visite guid&eacute;e de la route des vins.&nbsp; Regardez le d&eacute;fil&eacute; au coucher du soleil des manchots pygm&eacute;es et allez voir les diables de Tasmanie, les kangourous et les p&eacute;licans du parc animalier local.&nbsp; Vous pouvez ensuite faire un d&eacute;tour par le trou d’eau de la rivi&egrave;re Aspley, o&ugrave; vous pourrez vous promener ou nager dans les rivi&egrave;res, les cascades ou la for&ecirc;t vierge, parmi les grands pins et les eucalyptus du parc national de Douglas-Apsley.&nbsp; Suivez la route panoramique jusqu’aux lagons &eacute;tincelants de la Chain of Lagoons et faites une halte &agrave; Elephant Pass pour y d&eacute;guster les c&eacute;l&egrave;bres cr&ecirc;pes &agrave; l’europ&eacute;enne de la ville.&nbsp; A St Marys, grimpez jusqu’en haut de St Patrick’s Head ou jusqu’au pic plus accessible de South Sister Peak, &agrave; partir duquel vous pourrez voir un m&eacute;lange incroyable de paysages forestiers et c&ocirc;tiers.&nbsp; Finissez votre journ&eacute;e de d&eacute;couverte dans le charmant petit village de p&ecirc;cheurs de St Helens.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour – De St Helens &agrave; la Bay of Fires]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.6_highlight(1).jpg" alt="Bay of Fires, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bay of Fires, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute;couvrez l’histoire de la tribu aborig&egrave;ne de Georges Bay, et des baleiniers, marins, et mineurs d'&eacute;tain chinois qui ont fait l’histoire de la r&eacute;gion dans la Salle d’histoire (History Room) de St Helens.  Visitez la maison historique de Fair Lee, attrapez des br&egrave;mes dans la rivi&egrave;re Scamander et allez vous baigner depuis les plages situ&eacute;es autour de Georges Bay.  Arr&ecirc;tez-vous ensuite &agrave; la ville baln&eacute;aire idyllique de Binalong Bay.  Marchez sur le sable blanc et doux et surfez, baignez-vous et faites la p&ecirc;che dans les eaux &eacute;meraude et claires comme le cristal.  Dans la <a href="http://www.australia.com/campaigns/nothinglike/fr/freycinet-product2.htm" target="_blank">Bay of Fires</a> toute proche, vous pouvez faire une randonn&eacute;e de deux jours &agrave; travers les plages d&eacute;sertiques, parmi des middens aborig&egrave;nes et des gros rochers couverts de lichen.  Campez la nuit dans les dunes et visitez le phare d’Eddystone avant d’arriver &agrave; un g&icirc;te &eacute;cologique avec des vues sur l’oc&eacute;an &agrave; couper le souffle.  Terminez votre s&eacute;jour en vous d&eacute;contractant sur l’immense terrasse ou en faisant du kayak sur la rivi&egrave;re Ansons. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>