<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1098" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Great Southern Touring Route, Victoria]]></headline>
            <href><![CDATA[/fr/explore/itineraries/vic-great-southern-touring-route.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-great-southern-touring-route.jpg]]></img_background>
    <hdl_Title><![CDATA[La Great Southern Touring Route, Victoria]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-great-southern-touring-route-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-great-southern-touring-route-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Empruntez cet itin&eacute;raire de quatre jours en voiture et parcourez une boucle au d&eacute;part de Melbourne, pour faire &eacute;tape &agrave; Lorne, Port Fairy, et Halls Gap.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itin&eacute;raire le long de la Great Ocean Road, Victoria, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[La route de Great Ocean Road transforme une aventure romantique en voiture en une &eacute;pique histoire d’amour.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Aper&ccedil;u de Great Southern Touring Route]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.15_Itin_VIC_Great_Southern_Touring_Route.gif" alt="Great Southern Touring Route" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/vic/vic-bendigo.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La Great Southern Touring Route, Victoria]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Melbourne – Lorne – Port Fairy – Halls Gap – Melbourne<br />
        </strong><strong>4 jours en voiture</strong>
        <p>La route de Great Southern Touring Route transforme une aventure romantique en voiture en une &eacute;pique histoire d’amour.  Traversez les hauts lieux du surf de Torquay et Bells Beach, puis le village de vacances de Lorne et les magnifiques Douze Ap&ocirc;tres.  Marchez &agrave; travers des chutes d’eau et la for&ecirc;t luxuriante du parc national des Otway et observez les baleines depuis la ville historique de Warrnambool  Prolongez votre voyage en vous arr&ecirc;tant dans l’une des jolies villes de bord de mer, comme Apollo Bay ou Port Fairy.  Loin des vagues et du vent de l’oc&eacute;an Antarctique, vous pouvez explorer l’histoire aborig&egrave;ne dans les Grampians et l’h&eacute;ritage de la ru&eacute;e vers l’or &agrave; Ballarat.  </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – De Melbourne &agrave; Lorne ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.1_highlight.jpg" alt="Great Ocean Road, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Ocean Road, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>De Melbourne &agrave; Torquay </strong><br />
        Une fois pass&eacute;es les collines caract&eacute;ristiques des You Yangs, endroit pris&eacute; des amateurs de VTT et d’escalade, vous saurez que votre voyage a commenc&eacute;.  Dans le joli port de Geelong, vous pouvez vous mettre d’humeur marine en vous promenant le long des quelques 100 bites d’amarrage sur le front de mer de la ville.   Juste apr&egrave;s le centre ville, vous trouvez trouverez  l’embranchement vers la <a href="/fr/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> et Torquay, une ville de surf bien connue qui comprend le plus grand mus&eacute;e du surf du monde.  Un peu plus loin, vous pouvez aller chercher les d&eacute;ferlantes d‘un haut lieu du surf : <a href="/fr/explore/states/vic/vic-torquay.xml" target="_self">Bells Beach</a>.
        <p><strong>De Torquay &agrave; Lorne <br />
        </strong>En conduisant le long de la spectaculaire c&ocirc;te sud-ouest, vous aurez du mal &agrave; croire que des soldats de la Deuxi&egrave;me Guerre mondiale ont creus&eacute; la route de Great Ocean Road dans la falaise &agrave; la pelle, &agrave; la pioche et &agrave; la barre &agrave; mine.  Vous trouverez un monument d&eacute;di&eacute; &agrave; leurs efforts juste &agrave; cot&eacute; de Lorne, la ville baln&eacute;aire pr&eacute;f&eacute;r&eacute;e du Victoria.  Ici, vous pouvez surfer, aller &agrave; la p&ecirc;che, ou prendre un bain de soleil ou un caf&eacute; &agrave; l’un des meilleurs caf&eacute;s du Victoria.  Des h&eacute;bergements de luxe se d&eacute;versent dans la for&ecirc;t vierge avoisinante et des sentiers p&eacute;destres pris&eacute;s vous m&egrave;nent vers une quantit&eacute; de cascades cach&eacute;es dans les recoins de la cha&icirc;ne des Otway.  </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – De Lorne &agrave; Port Fairy ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.2_highlight.jpg" alt="Warrnambool, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Warrnambool, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>De Lorne au cap Otway </strong><br />
        Allez voir vous verrez des falaises accident&eacute;es tomber abruptement dans la mer d’un cot&eacute; et des parcs nationaux de l’autre sur la route allant de Lorne &agrave; Apollo Bay  Arr&ecirc;tez-vous pour une promenade matinale ou une randonn&eacute;e de plusieurs jours &agrave; travers les hautes futaies, les for&ecirc;ts vierges anciennes et la lande du parc national de Great Otway.  Faites en VTT la boucle de 12 kilom&egrave;tres entre West Barwon Reservoir et le lac Elizabeth, ou faites une promenade &agrave; cheval le long de spectaculaires chutes d’eau.   Allez &agrave; la chasse au fant&ocirc;me dans le phare du cap Otway – vieux de 150 ans – et son cimeti&egrave;re o&ugrave; les victimes des nombreux naufrages de la r&eacute;gion sont enterr&eacute;es.  Ensuite, marchez jusqu’aux chutes de l’Arc-en-ciel (Rainbow Falls) ainsi nomm&eacute;es &agrave; cause de l’effet de r&eacute;fraction du soleil de l’apr&egrave;s-midi sur l’eau claire qui tombe en cascade des falaises.  Arr&ecirc;tez-vous pour un pique-nique &agrave; Paradise et Shelly Beach et campez pr&egrave;s des cascades et des grottes &agrave; vers luisants de Melba Gully, ou pr&egrave;s de la plage &agrave; Blanket Bay.
        <p><strong>De Cap Otway &agrave; Port Fairy<br />
        </strong>Suivez la courbe de la c&ocirc;te et vous ne pourrez pas manquer les pics de calcaire d&eacute;coup&eacute;s surgissant de la mer : les fameux <a href="/fr/explore/states/vic/vic-12-apostles.xml" target="_self">Douze Ap&ocirc;tres</a> (Twelve Apostles).  Impr&eacute;gnez-vous des vues magnifiques et prenez beaucoup de photos depuis deux sentiers faciles.  Si vous avez vraiment le coeur &agrave; l’aventure, vous pouvez prendre un vol touristique au-dessus de la r&eacute;gion ou faire un tour en bateau autour des Douze Ap&ocirc;tres.  Mais seulement par temps calme... n’oubliez pas que de nombreux navires ont termin&eacute; leur carri&egrave;re dans ces eaux.  Vous serez certainement enthousiasm&eacute; par la Shipwreck Coast, renomm&eacute;e pour ses eaux furieuses qui ont envoy&eacute; au moins 700 navires s’&eacute;craser sur la c&ocirc;te.  Traversez la ville historique de Warrnambool, d’o&ugrave; on peut observer les baleines, en allant vers le joli village de Port Fairy.  L&agrave;, vous pourrez voir la plus grande colonie d’otaries d’Australie, faire une promenade &agrave; Griffith Island pour sa faune ou observer dauphins, baleines et requins du pont d’un bateau. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Port Fairy &agrave; Halls Gap  ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.3_highlight.jpg" alt="Grampians, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grampians, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>De Port Fairy &agrave; Dunkeld</strong><br />
        La partie c&ocirc;ti&egrave;re de votre voyage est peut-&ecirc;tre termin&eacute;e, mais ne pensez pas une seconde que le c&ocirc;t&eacute; romantique de votre voyage doit subir le m&ecirc;me sort.  Sur la route de Dunkeld, vous pouvez faire un d&eacute;tour par Hamilton et explorer les tunnels de lave aux grottes de Byaduk dans le parc r&eacute;gional de Mount Napier.  D’ici, la route continue vers le nord jusqu’&agrave; Dunkeld, renomm&eacute;e pour son hippodrome, dont les pics des Grampians du Sud forment la toile de fond.  Impr&eacute;gnez-vous des vues panoramiques sur les sentiers du Mount Sturgeon et du Mount Abrupt, le plus haut pic du sud des Grampians.  D&eacute;jeunez ensuite dans l’un des meilleurs restaurants campagnards du Victoria, le Royal Mail Hotel.
        <p><strong>De Dunkeld &agrave; Halls Gap </strong><br />
        Les pics de gr&egrave;s des Grampians restent visibles alors que vous entrez dans la ville touristique de Halls Gap, entour&eacute;e par les cha&icirc;nes de montagnes de Wonderland et de Mount William.  Diff&eacute;rentes formules d’h&eacute;bergement sont disponibles, de la villa &agrave; cinq &eacute;toiles au simple terrain de camping, vous permettant d’explorer beaucoup des grandes attractions des Grampians.  Suivez les sentiers p&eacute;destres tels que Venus Baths, Boronia Peak et Chatauqua, et visitez les belv&eacute;d&egrave;res de Boroka et Reed, les chutes Mc Kenzie, le lac Bellfield et la jolie aire de pique-nique de Zumsteins.  D&eacute;couvrez la culture diverse riche des Aborig&egrave;nes de la r&eacute;gion au centre culturel de Brambuk et faites une excursion pour aller voir de l’art rupestre aborig&egrave;ne.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour – De Halls Gap &agrave; Melbourne ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.4_highlight.jpg" alt="Ballarat, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ballarat, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dirigez-vous vers les <a href="/fr/explore/states/vic/vic-bendigo.xml" target="_self">champs aurif&egrave;res</a> du nord et arr&ecirc;tez-vous &agrave; Stawell o&ugrave; se d&eacute;roule tous les ans a P&acirc;ques la plus c&eacute;l&eacute;bre course &agrave; pied d’Australie.  D&eacute;couvrez l’histoire des prospecteurs chinois dans la ville de ru&eacute;e vers l’or toute proche, Ararat.  Puis vivez votre propre minute de gloire de chercheur d’or &agrave; Ballarat, au cœur des gisements aurif&egrave;res du Victoria.  Explorez les rues &eacute;l&eacute;gantes bord&eacute;es d’arbres et les b&acirc;timents publics imposants, h&eacute;ritage du boom des mines d’or des ann&eacute;es 1850.  Revivez la p&eacute;riode &agrave; Sovereign Hill, un mus&eacute;e vivant o&ugrave; vous pouvez chercher de l’or &agrave; la bat&eacute;e (assiette d’&eacute;tain) en compagnie de volontaires en costume d’&eacute;poque.  Puis apprenez la fameuse r&eacute;volte de l’Eureka Stockade &agrave; la bourse de l’or.  Enfin, faites vos adieux au voyage de votre vie en retournant &agrave; <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> par les charmantes villes de Trentham et Blackwood.  Apparemment, les meilleures choses ont une fin. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>