<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4175" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La piste de Bibbulmun Track, Australie Occidentale]]></headline>
            <href><![CDATA[/fr/explore/itineraries/wa-bibbulmun-track.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-bibbulmun-track.jpg]]></img_background>
    <hdl_Title><![CDATA[La piste de Bibbulmun Track, Australie Occidentale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-bibbulmun-track-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-bibbulmun-track-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Arpentez les 965 km de piste en Australie Occidentale. Escaladez le mont Cooke. Visitez Darling River, le parc national de Beedelup et plus encore.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Piste de Bibbulmun Track, Albany, Australie occidentale.  &copy; Tourism Western Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[La piste de Bibbulmun Track, Australie occidentale ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La piste de Bibbulmun Track, Australie Occidentale]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;couvrez des for&ecirc;ts impressionnantes, des petites fermes isoll&eacute;es et des plages sauvages sur cette piste longue distance qui traverse le sud-ouest de l’Australie occidentale. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Petit aper&ccedil;u de Bibbulmun Track ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/Itin_WA_Bibbulmun_Track.gif" alt="The Bibbulmun Track" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Le meilleur moment pour y aller]]></stf_Title1>
<stf_Title2><![CDATA[M&eacute;tropoles voisines ]]></stf_Title2>
<stf_Title3><![CDATA[En savoir plus ]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        A l’automne (de mars &agrave; mai) et au printemps (de septembre &agrave; novembre) 
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[
        Perth et Albany
        <br />
        <br />
    ]]></txt_Description2>
<txt_Description3><![CDATA[
        Pour mieux pr&eacute;parer votre randonn&eacute;e, rendez-vous sur le site du minist&egrave;re de l’environnement et de la protection d’Australie occidentale: <a href="http://www.dec.wa.gov.au/parks-and-recreation/tracks-and-trails/bibbulmun-track.html" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=dec');" target="_Blank"><span style="color: #480e00;"><strong>Western Australian Department of Environment and Conservation</strong></span></a>.
        <br />
        <br />
    ]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances ]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La piste de Bibbulmun Track, Australie Occidentale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>965km / jusqu’&agrave; 60 jours / marches d’un jour ou plus</strong>
        <p>D&eacute;couvrez des for&ecirc;ts impressionnantes, de petites fermes isol&eacute;es et des plages sauvages sur cette piste longue distance qui traverse le sud-ouest de l’Australie occidentale et qui profite d’une r&eacute;compense qui lui a &eacute;t&eacute; accord&eacute;e.  La signal&eacute;tique du serpent dor&eacute; qui vous oriente le long de cette piste s’&eacute;tend sur presque 1 000 km des collines de Perth &agrave; Albanie sur la c&ocirc;te sud.  Grimpez le Mt Cooke dans la cha&icirc;ne de Darling Range et &eacute;vadez-vous dans la for&ecirc;t luxuriante qui borde la Darling River. Visitez des vignobles dans la Blackwood Valley, marchez le long de cascades et de fleurs sauvages dans le parc national de Beedelup et faites de la varappe sur les rochers en granite des plaines de Pingerup. Marchez parmi les immenses arbres karri dans la Vall&eacute;e des g&eacute;ants, baignez-vous &agrave; Peaceful Bay et observez les baleines migrer depuis Albany.  Effectuez cette marche par tron&ccedil;ons, ou bien m&eacute;langez vos marches d’une ou plusieurs journ&eacute;es, selon le temps dont vous disposez, les paysages que vous voulez voir et votre &eacute;nergie. N’oubliez pas qu’il faut environ deux mois pour suivre les marques du serpent dans leur ensemble ! La piste est bien &eacute;quip&eacute;e, avec des refuges ou des sites de camping situ&eacute;s &agrave; une journ&eacute;e de marche l’un de l’autre.  </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier tron&ccedil;on : De  Kalamunda &agrave; Dwellingup ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight1.jpg" alt="Dwellingup, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dwellingup, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descendez de Kalamunda en passant par le parc national. Les for&ecirc;ts de marris, wandos et jarrahs abritent des kangourous, des &eacute;chidn&eacute;s, des bandicoots et une quantit&eacute; d’oiseaux. Traversez Mann’s Gully et grimpez jusqu’&agrave; la rive sud de la rivi&egrave;re Helena. Traversez Mundaring Weir, o&ugrave; commence le plus long pipeline d’eau douce au monde. A partir de l&agrave;, la piste descend et longe le centre de d&eacute;couverte de Hills Forest. Faites le tour du R&eacute;servoir Helena et longez la rivi&egrave;re Darkin jusqu’au Mt Dale. Arr&ecirc;tez-vous pour un pique-nique ou faites une escapade parmi les for&ecirc;ts de jarrah et de wandoo jusqu’au sommet de la montagne. Traversez la Brookton Highway, pr&egrave;s du campement facilement accessible de Brookton.&nbsp; Promenez-vous parmi les marais couverts de melaleucas et de banksias jusqu’&agrave; Abyssinia Rock et dans le parc naturel de Monadnocks.&nbsp; A partir de l&agrave;, vous pourrez grimper aux Mt Cuthbert, Mt Vincent et Mt Cooke, le point culminant de la cha&icirc;ne des Darling. D&eacute;couvrez les plaines de wandoo et traversez l’Albany Highway pr&egrave;s du relais routier de North Bannister. Grimpez l’&eacute;norme rocher de granite de Boonering Hill et de White Horse.&nbsp; Grimpez le Mt Wells et profitez du panorama depuis le refuge de Firewatchers Hut. De l&agrave;, la piste longe la vieille voie ferr&eacute;e parmi les for&ecirc;ts de jarrahs et de marris et vous am&egrave;ne &agrave; la vieille ville d’exploitation foresti&egrave;re de Dwellingup. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me tron&ccedil;on : De Dwellingup &agrave; Balingup ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight2.jpg" alt="Balingup, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Balingup, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Quittez Dwellingup par le sud pour atteindre la r&eacute;serve de Lane Poole, qui abrite des for&ecirc;ts denses de jarrahs et la longue rivi&egrave;re Murray. Longez la rive est de la rivi&egrave;re, le long de piscines naturelles bord&eacute;es de rochers, de bosquets de melaleucas et d’eucalyptus. Traversez le pont en bois de Long Gully Bridge et dirigez-vous vers la route de Harvey-Quindanning, un point de d&eacute;part populaire pour des marches d’une ou plusieurs journ&eacute;es. Ensuite, circuler parmi les for&ecirc;ts de jarrahs, de marris et de wandoos jusqu’au barrage de Harris River, un endroit id&eacute;al pour pique-niquer. A partir de l&agrave;, la piste passe par la pittoresque ville mini&egrave;re de Collie et par-dessus le barrage de Glen Mervyn avant de redescendre vers le petit village de Mumballup. La mont&eacute;e qui longe les champs agricoles est ardue jusqu’au parc naturel de Noggerup qui contient l’une des for&ecirc;ts de jarrahs les plus spectaculaires d’Australie occidentale. La descente vers le sanctuaire vert et ombrag&eacute; de Balingup Brook offre des vues magnifiques. Vous arrivez alors &agrave; Balingup, situ&eacute; dans la vall&eacute;e de Blackwood, parmi des for&ecirc;ts, des rivi&egrave;res, des collines vallonn&eacute;es, des vignobles et des vergers. Vous avez le choix entre plusieurs h&ocirc;tels o&ugrave; passer la nuit, ou bien marcher jusqu’au camping de Blackwood, situ&eacute; sur les hauteurs de la ville.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me tron&ccedil;on : De Balingup &agrave; Pemberton ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight3.jpg" alt="Pemberton, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pemberton, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Au sud de Balingup, la piste monte &agrave; travers le parc de Golden Valley Tree Park, qui contient plus de cinq mille esp&egrave;ces d’arbres venant du monde entier. Marchez jusqu’au bord de la vall&eacute;e de Blackwood, pour des vues panoramiques sur le patchwork de for&ecirc;ts et de fermes. Vous d&eacute;couvrirez les arbres karri &agrave; Karri Gully, juste au nord de la Brockman Highway, entre Bridgetown et Nannup. Traversez la route et promenez-vous parmi les for&ecirc;ts de jarrahs et de karris avant d’arriver &agrave; la vieille scierie de Donnelly River Village. Longer la rivi&egrave;re de Donnelly avant de tourner vers l’est pour rejoindre les cascades et les fleurs sauvages du parc national de Beedelup. En route pour Pemberton, faites le tour du barrage de Big Brook Dam, situ&eacute; au milieu de la majestueuse for&ecirc;t de karris. Vous pouvez m&ecirc;me grimper l’un de ces arbres &laquo; gratte-ciel &raquo;, comme le Gloucester Tree haut de 61 m&egrave;tres, gr&acirc;ce &agrave; des marches en m&eacute;tal qui y ont &eacute;t&eacute; install&eacute;es.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me tron&ccedil;on : De Pemberton &agrave; Walpole ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight4.jpg" alt="Walpole, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Walpole, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Admirez ce vaste territoire, qui change rapidement d’aspect et de v&eacute;g&eacute;tation, lors de l’approche sur Northcliffe. Les for&ecirc;ts de karris font peu &agrave; peu place aux dunes et aux plaines couvertes de melaleucas et d’arbustes bas.&nbsp;&nbsp; Visitez le parc de Northcliffe Forest, o&ugrave; les plantes grimpantes poussent dans une explosion de couleurs &agrave; la fin du printemps.&nbsp; Dormez &agrave; Northcliff, avant de longer la Garden River jusqu’&agrave; sa source au Lac Maringup.&nbsp; La piste vous m&egrave;ne &agrave; travers le parc national d’Entrecasteaux, qui est parfois inond&eacute; entre juillet et novembre.&nbsp; Traversez la rivi&egrave;re de Shannon jusqu’&agrave; Dog Pool, o&ugrave; vous pourrez planter votre tente &agrave; l’ombre des karris.&nbsp; De l&agrave;, vous appercevrez quelques changements soudains dans le paysage : la beaut&eacute; aust&egrave;re et &eacute;trange de Woolbales Hills sur les Plaines de Pingerup,&nbsp; puis la plage sauvage de Mandalay Beach, o&ugrave; la piste atteint la c&ocirc;te sud pour la premi&egrave;re fois.&nbsp; Passez devant les impressionnantes falaises en granite de Long Point et Point Nuyt, et &agrave; travers les &eacute;tendues sauvages de Nuyts Wilderness.&nbsp; Au Mont Clare, les ‘tingles’ (eucalyptus Jacksonii) g&eacute;ants signalent le d&eacute;but de votre descente sur Walpole.&nbsp;&nbsp; Cette ville idyllique est &eacute;tablie sur Nornalup Inlet, o&ugrave; les karris et l’eau se rencontrent.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me tron&ccedil;on : De Walpole &agrave; Albany ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight5.jpg" alt="Albany, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Albany, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Admirez la Frankland River et la crique de Nornalup Inlet depuis les hauteurs, puis suivez la piste qui traverse de vieilles for&ecirc;ts de karris et de tingles jusqu'&agrave; la <a href="/fr/explore/states/wa/wa-valley-of-the-giants.xml" target="_self">Valley of the Giants</a>. Dans cette vall&eacute;e, la Tree Top Walk (promenade en haut des arbres) vous permet de regarder les oiseaux droit dans les yeux, &agrave; 40 m&egrave;tres au-dessus du sol. De l&agrave;-haut, abaissez votre regard vers un bosquet de vieux &laquo; tingle trees &raquo; surnomm&eacute; l'Ancien empire (Ancient Empire). Traversez landes et bocages ponctu&eacute;s d'eucalyptus aux fleurs rouges. Rejoignez ensuite la c&ocirc;te battue par les vents sur la plage de Conspicuous Beach. Grimpez jusqu'&agrave; la falaise de Conspicuous Cliff et profitez de la vue spectaculaire et de l'air marin vivifiant depuis la pointe de Rame Head. Marchez parmi les landes o&ugrave; vous verrez brouter les kangourous jusqu'&agrave; la plage de Gap Beach et la bien-nomm&eacute;e Peaceful Bay (la baie paisible). Promenez-vous dans le paradis de la vie sauvage qu'est la r&eacute;serve naturelle de Quarram, tout en vous dirigeant vers l'anse rocailleuse et prot&eacute;g&eacute;e de Boat Harbour. Passez par la crique de Parry Inlet et longez les vastes plages blanches et d&eacute;sertes du parc national de William Bay. Grimpez sur Monkey Rock et Mt Hallowell pour des vues majestueuses de la c&ocirc;te et de l'arri&egrave;re-pays. Arr&ecirc;tez-vous &agrave; Denmark ou dans la crique de Wilson Inlet toute proche (l'une des plus vastes de la c&ocirc;te sud) o&ugrave; vous attendent des activit&eacute;s de planche &agrave; voile, de p&ecirc;che et de ski nautique. Longez ensuite Nullaki Peninsula en direction des Lowlands &agrave; travers le rude paysage du parc national de West Cape Hope, descendez jusqu'&agrave; la plage de Cosy Corner et passez par le sommet de falaises accident&eacute;es devant l'&icirc;le de Muttonbird Island. De l'autre c&ocirc;t&eacute; du Princess Royal Harbour, vous distinguerez <a href="/fr/explore/cities/regional-cities/wa-albany.xml" target="_self">Albany</a>, &agrave; l'extr&eacute;mit&eacute; la plus m&eacute;ridionale de la piste. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>