<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7307" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Indian Ocean Drive, Australie Occidentale]]></headline>
            <href><![CDATA[/fr/explore/itineraries/wa-indian-ocean-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-indian-ocean-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[Indian Ocean Drive, Australie Occidentale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-indian-ocean-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-indian-ocean-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Indian Ocean Drive, Australie occidentale - Tourisme Australie]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Indian Ocean Drive, Australie Occidentale.  &copy; Australia's Coral Coast]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Indian Ocean Drive, Perth, voyage &agrave; Perth, r&eacute;cif de Ningaloo, Monkey Mia, Shark Bay, aire class&eacute;e de Shark Bay, Coral Coast, Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Indian Ocean Drive, Australie Occidentale]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;couvrez des plages blanches, des r&eacute;cifs de corail, des villages de p&ecirc;cheurs satur&eacute;s de sel et des parcs nationaux au relief accident&eacute; le long de cet itin&eacute;raire spectaculaire sur la Coral Coast d’Australie occidentale. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Indian Ocean Drive]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.5_Itin_WA_Indian_Ocean_Drive.gif" alt="Indian Ocean Drive" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Indian Ocean Drive, Australie occidentale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Perth – Geraldton – Carnarvon – Exmouth – Coral Bay – Monkey Mia – Shark Bay – Kalbarri - Perth]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>10 jours / 2 800 km </STRONG>
<P>D&eacute;couvrez des plages blanches, des r&eacute;cifs de corail, des villages de p&ecirc;cheurs satur&eacute;s de sel et des parcs nationaux au relief accident&eacute; le long de cet itin&eacute;raire spectaculaire sur la Coral Coast d’Australie occidentale. Dirigez-vous vers le nord pour go&ucirc;ter les langoustes fra&icirc;ches &agrave; Geraldton et les fruits tropicaux &agrave; vous donner l’eau &agrave; la bouche &agrave; Carnavon. Nagez avec les &eacute;normes requins-baleines sur le r&eacute;cif de Ningaloo et visitez en 4x4 les canyons du parc national du Cape Range tout proche. En redescendant la c&ocirc;te, allez saluer les dauphins de Monkey Mia, ainsi que les baleines, raies manta, tortues, requins, dugongs et poissons dans l’aire de Shark Bay, class&eacute;e au Patrimoine mondial. Voyez les fleurs sauvages de saison &eacute;clater de leurs plus vives couleurs tout au long de la c&ocirc;te, du Cape Range aux gorges et falaises du parc national de Kalbarri. </P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour : De Perth &agrave; Geraldton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.1_indian_ocean_drive_hl.jpg" alt="Geraldton, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Geraldton, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Cinq heures de route vous attendent sur la route de Brand Highway, qui se pare d’un feu d’artifice de fleurs sauvages entre juin et novembre. Les fleurs sont aussi color&eacute;es et abondantes dans le parc national de Badgingarra, qui se situe non loin de la route &agrave; mi-chemin. Suivez &agrave; pied la piste du Badgingarra Nature Trail, regardez au passage diverses plantes, comme les pieds de kangourous jaunes et noirs, les banksias, les starflowers et la fleur du mottlecah - la plus grande fleur d’eucalyptus au monde. Continuez vers le nord jusqu’aux villes jumelles c&ocirc;ti&egrave;res de Dongara et Denison, o&ugrave; vous pourrez p&ecirc;cher, go&ucirc;ter aux vins de la r&eacute;gion et aux langoustes fra&icirc;ches ou vous baigner depuis les plages abrit&eacute;es de sable blanc. Suivez un sentier historique le long de la rivi&egrave;re Irwin qui relie les deux villes, arr&ecirc;tez-vous au Russ Cottage qui date des ann&eacute;es 1860 et &agrave; l’ancien poste de police, qui est maintenant un mus&eacute;e. Observez les eucalyptus qui prennent des courbes acrobatiques et les ruines des maisons, &eacute;glises et &eacute;coles du village historique de Greenough Hamlet. Arrivez &agrave; Champion Bay, Geraldton, &agrave; temps pour vous baigner et pour d&icirc;ner d’un homard du coin. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour : De Geraldton &agrave; Carnarvon ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.2_indian_ocean_drive_hl.jpg" alt="HMAS Sydney Memorial, Geraldton, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[HMAS Sydney Memorial, Geraldton, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Visitez le M&eacute;morial du HMAS Sydney qui surplombe l'oc&eacute;an et comm&eacute;more la trag&eacute;die ayant co&ucirc;t&eacute; la vie &agrave; 645 marins. Entamez les cinq heures de route vers le nord en traversant la Murchison River pour vous diriger vers Carnarvon o&ugrave; des plantations de bananiers, de manguiers et de papayers prosp&egrave;rent sur les terres fertiles &agrave; proximit&eacute; de la Gascoyne River. Visitez une plantation ou achetez des fruits fra&icirc;chement cueillis aupr&egrave;s des producteurs du Carnarvon Growers Market. Longez la promenade de la Fascine, bord&eacute;e de palmiers, et emportez un plat de crevettes locales sur la plage pour un pique-nique savoureux. Allez &agrave; la p&ecirc;che sur la One Mile Jetty, une jet&eacute;e qui fait partie du quartier historique de la ville. &Agrave; proximit&eacute;, vous pourrez nager dans les trous d'eau de Rocky Pool et de Chinaman's Pool, &agrave; moins que vous ne pr&eacute;f&eacute;riez suivre les 70 km de route allant vers le nord jusqu'aux geysers maritimes de Carnarvon o&ugrave; les eaux de l'oc&eacute;an sont projet&eacute;es &agrave; une hauteur de 20 m&egrave;tres. Faites de la plong&eacute;e dans le lagon corallien et campez sous les &eacute;toiles, ou revenez &agrave; Carnarvon si vous pr&eacute;f&eacute;rez le confort d'un bon lit.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour : De Carnarvon &agrave; Exmouth ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.3_indian_ocean_drive_hl.jpg" alt="la Réserve sous-marine de Ningaloo, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[la R&eacute;serve sous-marine de Ningaloo, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Un trajet de quatre heures et demie vers le nord vous conduira &agrave; Exmouth, nich&eacute;e entre les falaises rouges du parc national de Cape Range et les eaux turquoise du <a href="/fr/explore/icons/ningaloo.xml" target="_self">parc marin de Ningaloo</a>. Allez &agrave; la plage, o&ugrave; il vous suffit d'avancer de quelques m&egrave;tres pour trouver les poissons tropicaux et les coraux multicolores du r&eacute;cif de Ningaloo. Faites de la plong&eacute;e libre ou admirez toute la magie du monde sous-marin depuis un bateau &agrave; fond de verre. Vous nagerez parmi les raies manta et les tortues et, d'avril &agrave; juin, vous pourrez m&ecirc;me c&ocirc;toyer le plus gros poisson au monde, l'inoffensif requin-baleine aux dimensions impressionnantes. Entre mai et novembre, des bancs de raies manta &agrave; la gr&acirc;ce a&eacute;rienne fr&eacute;quentent ces eaux alors que de juillet &agrave; novembre, ce sont des baleines &agrave; bosse effectuant leur migration que vous aurez des chances d'apercevoir.  Aux mois de mars et d'avril, apr&egrave;s la pleine lune, vous pourrez voir la mer devenir rose sous l'effet du frai en masse du corail. Inscrivez-vous &agrave; un circuit de p&ecirc;che ou faites du kayak de mer en compagnie des dauphins, tortues et dugongs. Le soir, optez pour un d&icirc;ner en plein air sur la marina, dont les canaux sont bord&eacute;s de caf&eacute;s, de restaurants, de boutiques et de bars &agrave; vin.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour : D’Exmouth &agrave; Coral Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.4_indian_ocean_drive_hl.jpg" alt="Sandy Bay, Exmouth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sandy Bay, Exmouth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Consacrez une demi-journ&eacute;e &agrave; vous d&eacute;tendre sur la plage &agrave; Exmouth ou &agrave; explorer les paysages battus par les intemp&eacute;ries du parc national de Cape Range. Partez en 4x4 sur la route tortueuse menant au pr&eacute;cipice de Shothole et aux canyons de Charles Knife qui offrent des points de vue &agrave; couper le souffle. Depuis le canyon de Charles Knife, la vue embrasse les canyons rouge sombre et la brousse verdoyante jusqu'aux eaux d'un bleu profond d'Exmouth Gulf. Parcourez &agrave; pied les 5 km s&eacute;parant les deux canyons pour explorer le r&eacute;seau de grottes cach&eacute;es et de tunnels serpentant sous le plateau rocheux. Marchez jusqu'au sommet de Yardie Creek pour tenter d'apercevoir les rares wallabies des rochers blottis dans les parois de pierre rouge de la gorge. Ou alors, descendez la gorge en bateau en vous impr&eacute;gnant du paysage sublime de l'Outback. Observez les oiseaux de mer et les &eacute;chassiers dans une cache &agrave; Mangrove Bay ou d&eacute;couvrez de pr&egrave;s un grand &eacute;ventail d'oiseaux sauvages lors d'une randonn&eacute;e &agrave; Mandu Mandu Gorge. L'apr&egrave;s-midi, partez en voiture jusqu'&agrave; Coral Bay o&ugrave; vous pourrez nager et faire de la plong&eacute;e libre &agrave; l'extr&eacute;mit&eacute; m&eacute;ridionale du parc marin de Ningaloo. Ne manquez surtout pas les tours d'observation des baleines qui partent de Coral Bay ou d'Exmouth pendant la migration des c&eacute;tac&eacute;s de juin &agrave; novembre.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour : De Coral Bay &agrave; Shark Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.5_indian_ocean_drive_hl.jpg" alt="Hamelin Pool, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hamelin Pool, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Faites une rafra&icirc;chissante baignade avant les sept heures de route jusqu’&agrave; l’aire de <a href="http://www.australia.com/campaigns/nationallandscapes2/fr/ningaloosharkbay.htm" target="_blank">Shark Bay</a>, class&eacute;e au patrimoine mondial, que vous allez explorer pendant trois jours. Faites un d&eacute;tour &agrave; l’entr&eacute;e de la Peron Peninsula pour voir Hamelin Pool, l’un des deux seuls endroits sur Terre o&ugrave; existent des stromatolites marins. Les d&ocirc;mes rocheux – qui ressemblent aux formes arrondies sous-marines du film Cocoon – ont &eacute;t&eacute; construits par des microbes qui existaient sur Terre il y a 3500 millions d’ann&eacute;es. Allez un peu plus loin en voiture jusqu’&agrave; la plage de Shell Beach, qui est faite de millions de minuscules coquillages au lieu de sable. La plage s’&eacute;tend sur plus de 100 kilom&egrave;tres, avec entre sept et dix m&egrave;tres d’&eacute;paisseur de coquillages. Dans le pass&eacute;, les coquillages &eacute;taient compact&eacute;s et coup&eacute;s pour faire des briques pour le b&acirc;timent au village voisin de Denham, un ancien port de p&ecirc;che aux perles et la ville principale de Shark Bay. Rafra&icirc;chissez-vous apr&egrave;s la longue route avec une baignade &agrave; l’une des plages abrit&eacute;es, puis d&icirc;nez de fruits de mer frais dans un restaurant local. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sixi&egrave;me jour : Monkey Mia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.6_indian_ocean_drive_hl.jpg" alt="Monkey Mia, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Monkey Mia, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Visitez le centre des dauphins de Denham avant de faire les 30 kilom&egrave;tres pour aller les rencontrer &agrave; Monkey Mia. La r&eacute;gion est c&eacute;l&egrave;bre pour ses dauphins en libert&eacute; qui, apr&egrave;s avoir &eacute;t&eacute; nourris pendant des ann&eacute;es par les p&ecirc;cheurs locaux, nagent jusqu’&agrave; la rive pour venir rencontrer les hommes. Donnez-leur &agrave; manger et nagez avec eux dans les eaux claires couleur d’aigue-marine. En plus des dauphins, Shark Bay abrite aussi des baleines, des raies manta, des tortues, des requins, une &eacute;norme vari&eacute;t&eacute; de poissons et un dixi&egrave;me de la population mondiale de dugongs. Allez voir de pr&egrave;s quelques sp&eacute;cimens de cette vie marine &agrave; bord d’un kayak ou d’un bateau &agrave; fond de verre. Faites de la plong&eacute;e libre, apprenez la plong&eacute;e en scaphandre autonome ou montez sur un chameau le long de la plage de Dolpphin Beach. Observez le marquage saisonnier des requins ou le repas quotidien des p&eacute;licans gr&acirc;ce &agrave; un tour en bateau. P&ecirc;chez le merlu blanc, la morue, la dorade, le maquereau et le thon et apprenez &agrave; conna&icirc;tre le bush-tucker (nourriture du bush) avec un guide Malgana. Dans la soir&eacute;e, &eacute;coutez l’expos&eacute; d’un chercheur en zoologie local ou faites un tour en voilier au coucher du soleil. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Septi&egrave;me jour : Shark Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.7_indian_ocean_drive_hl.jpg" alt="Ocean Park, Denham, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ocean Park, Denham, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prenez la voiture jusqu’&agrave; l’immense r&eacute;serve sous-marine situ&eacute;e au sud de Denham, qui expose la diversit&eacute; de la vie marine de toutes les couleurs de la r&eacute;gion. Assistez au repas des requins, observez les serpents de mer qui ondulent et approchez les b&eacute;b&eacute;s tortues de mer. Ensuite, participez &agrave; un tour en 4x4 dans le parc national Fran&ccedil;ois Peron, o&ugrave; les dunes de sable rouge contrastent avec les plages blanches aveuglantes et les eaux bleues cristallines de l’oc&eacute;an. Rep&eacute;rez les raies manta, les tortues et les requins &agrave; Skipjack Point, p&ecirc;chez &agrave; Bottle Bay ou traversez le Big Lagoon en kayak ou en cano&euml;. Relaxez-vous dans la source d’eau chaude art&eacute;sienne ou faites la promenade historique dite &laquo; Station Life &raquo; au domaine de Peron Homestead. Admirez la grandeur et la beaut&eacute; de la r&eacute;gion gr&acirc;ce &agrave; un vol touristique ou partez en quadricycle dans les dunes de sable et la brousse. Continuez vers le sud jusqu’&agrave; l’aire de reproduction des dugongs &agrave; Eagle Bluff, ainsi nomm&eacute; parce que des aigles de mer nichent sur une &icirc;le rocheuse non loin de la c&ocirc;te. P&ecirc;chez de la dorade ou du mulet pour le d&icirc;ner ou retournez &agrave; Denham pour une assiette de seiche p&ecirc;ch&eacute;e dans le coin. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Huiti&egrave;me jour : De Shark Bay &agrave; Kalbarri]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.8_indian_ocean_drive_hl.jpg" alt="Parc National de Kalbari, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc National de Kalbari, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Si vous avez un 4x4, faites un d&eacute;tour sur Steep Point, la pointe ouest de l’Australie. Elle offre un excellent point de vue sur la spectaculaire falaise de Zuytdorp Cliff, qui domine la mer de 170 m&egrave;tres et s’&eacute;tend le long de la c&ocirc;te jusqu’&agrave; Kalbarri. De l&agrave;, vous pourrez prendre un bateau pour l’&icirc;le de Dirk Hartog Island, o&ugrave; se trouvent des falaises accident&eacute;es, des plages blanches isol&eacute;es et des coins de p&ecirc;che de premi&egrave;re classe. De retour sur la route, il y a quatre heures et demie jusqu’&agrave; Kalbarri, o&ugrave; le cours sinueux de la Murchison se jette dans l’oc&eacute;an Indien. Nagez ou surfez &agrave; la plage de Chinaman’s Beach ou relaxez-vous en regardant les gens nourrir les p&eacute;licans sur le bord de mer. Regardez jouer les dauphins dans la baie, et la migration des baleines avec leurs baleineaux pendant les mois d’hiver. Visitez le centre de reproduction des perroquets, faites du ski nautique ou du cano&euml; sur la rivi&egrave;re, ou un tour &agrave; cheval sur la plage au coucher du soleil. D&icirc;nez dans un joli caf&eacute; sur la plage avant d’aller vous coucher aux sons m&ecirc;l&eacute;s de l’oc&eacute;an et du bush. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Neuvi&egrave;me jour : Kalbarri ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.9_indian_ocean_drive_hl.jpg" alt="Parc National de Kalbari, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc National de Kalbari, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Partez en randonn&eacute;e pour la journ&eacute;e dans les paysages &agrave; couper le souffle du parc national de Kalbarri.  Parcourez &agrave; pied les cha&icirc;nes de montagnes accident&eacute;es ou longez en cano&euml; les gorges rouges comme la rouille creus&eacute;es par la Murchison River. De juillet &agrave; octobre, le paysage s'anime gr&acirc;ce &agrave; l'explosion de couleur des 1 100 esp&egrave;ces de fleurs sauvages qui s'&eacute;panouissent.  Regardez les banksias, grevilleas, pattes de kangourou et eucalyptus aux fleurs rouges diss&eacute;min&eacute;s dans le paysage. Admirez le paysage depuis l'arche naturelle appel&eacute;e Nature's Window ou aux points de vue de Z Bend, Hawkes Head ou Ross Graham. Depuis The Loop, un autre superbe point de vue, observez les immenses remous form&eacute;s par la Murchison River. Rep&eacute;rez de nombreux oiseaux, kangourous gris et &eacute;meus pendant la journ&eacute;e. Ouvrez l'œil pour les lions de mer, les dauphins et les baleines en migration sur les falaises c&ocirc;ti&egrave;res comme Red Bluff et Pot Alley. Pour admirer les lieux d'en haut, prenez un vol touristique en h&eacute;licopt&egrave;re au-dessus du parc, de la c&ocirc;te et du paradis des plongeurs : les Abrolhos Islands, plus de 120 &icirc;les intactes sur 100 km d'oc&eacute;an.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dixi&egrave;me jour : De Kalbarri &agrave; Perth ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.10_indian_ocean_drive_hl.jpg" alt="Parc National de Nambung, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc National de Nambung, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En allant vers le sud, passez Geraldton et gagnez le village de p&ecirc;che &agrave; la langouste de Leeman, o&ugrave; vous pouvez suivre une piste color&eacute;e de fleurs sauvages entre les routes de Brand Highway et Indian Ocean Drive. Non loin de l&agrave;, explorez la richesse de la flore du parc national de Lesueur et le grand r&eacute;seau de grottes du parc national de Stockyard Gully. Traversez Greenhead et le paradis de plages d&eacute;sert&eacute;es du parc naturel de Sandy Cape jusqu’&agrave; Jurien Bay, o&ugrave; l’on trouve encore davantage de plages blanches et de r&eacute;cifs de corail. Regardez les baleines en migration le long de la c&ocirc;te avant de retourner par Cervantes. Suivez la route pittoresque dans le parc national de Nambung. Passez devant <a href="/fr/explore/states/wa/wa-pinnacles-nambung-national-park.xml" target="_self">les Pinnacles</a> – des milliers de vieux rochers en piliers qui s’&eacute;l&egrave;vent du d&eacute;sert comme des pierres tombales battues par les &eacute;l&eacute;ments. Ils sont faits de coquillages, n&eacute;s &agrave; une &eacute;poque r&eacute;volue o&ugrave; les sables de la r&eacute;gion &eacute;taient submerg&eacute;s sous la mer. Vous pourriez y aller au coucher du soleil – un des moments les plus spectaculaires pour les voir – avant de commencer les trois heures de route jusqu’&agrave; <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a>. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>