<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7303" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Piste de Munda Biddi Trail, Australie Occidentale]]></headline>
            <href><![CDATA[/fr/explore/itineraries/wa-munda-biddi-trail.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-munda-biddi-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[Piste de Munda Biddi Trail, Australie Occidentale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-munda-biddi-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-munda-biddi-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Allez &agrave; v&eacute;lo des collines de Perth &agrave; Nannup en suivant la piste de Munda Biddi Trail. Munda Biddi signifie &laquo;sentier &agrave; travers la for&ecirc;t&raquo; en langue Nyonngar.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Munda Biddi Trail, Australie occidentale; Voyage &agrave; v&eacute;lo Australie occidentale; Cyclisme Australie occidentale]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Piste de Munda Biddi Trail, Australie Occidentale]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Allez &agrave; v&eacute;lo des collines de Perth jusqu’&agrave; Nannup en suivant la piste de Munda Biddi Trail. Munda Biddi signifie &laquo; sentier &agrave; travers la for&ecirc;t &raquo; en langue aborig&egrave;ne Nyonngar. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Piste de Munda Biddi Trail]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.3_Itin_WA_Munda_Biddi_Trail.gif" alt="Piste de Munda Biddi Trail" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Piste de Munda Biddi Trail]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Itin&eacute;raire en v&eacute;lo d’une semaine</strong>
        <p>Le v&eacute;lo n'est-il pas le meilleur moyen de d&eacute;couvrir de pr&egrave;s les 950 km de ce corridor naturel encore sauvage ? P&eacute;dalez des collines de Perth jusqu'&agrave; Nannup sur le Munda Biddi Trail (un nom qui, en langage aborig&egrave;ne, signifie &laquo; sentier &agrave; travers la for&ecirc;t &raquo;). Outre de magnifiques for&ecirc;ts natives, vous d&eacute;couvrirez les vall&eacute;es pittoresques de la rivi&egrave;re et les charmantes villes de ce coin situ&eacute; au sud-ouest de l'Australie de l’Ouest. La piste, qui suit des chemins de brousse, des zones coupe-feu et des lignes de chemin de fer d&eacute;saffect&eacute;es, offre une exp&eacute;rience cycliste particuli&egrave;rement vari&eacute;e.  Que vous optiez pour de courtes excursions ou pour une aventure d'une semaine, vous pourrez passer la nuit dans de coquettes villes ou dans l'un des campings sp&eacute;cialement pr&eacute;vus &agrave; cet effet, espac&eacute;s pour pouvoir &ecirc;tre ralli&eacute;s confortablement lors d'&eacute;tapes d'une journ&eacute;e. Le long de la piste, de nombreux points de d&eacute;part sont accessibles par route. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premi&egrave;re portion : De Mundaring &agrave; Jarrahdale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.3_munda_biddi_trail_sct1_hl.jpg" alt="Piste de Munda Biddi Trail, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Piste de Munda Biddi Trail, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pour atteindre votre point de d&eacute;part au Mundaring Sculpture Park, faites les 45 minutes de route en voiture depuis <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a> ou prenez le train jusqu’&agrave; la gare toute proche de Midland. Le chemin est facile jusqu’&agrave; Mundaring Weir, mais vous rencontrerez votre premi&egrave;re c&ocirc;te s&eacute;v&egrave;re en partant du pipeline. Attaquez une route de gravillons jusqu’au camping de Carinyah, votre oasis pour la nuit parmi les gracieux casuarinas. Quittez Carinyah sur des pentes douces qui se transforment en c&ocirc;tes raides autour des vieilles dalles battues par les &eacute;l&eacute;ments du vallon de Poison Gully et de la Canning River East. Descendez en trombe la c&ocirc;te jusqu’&agrave; la Canning River et remontez en force la pente raide de graviers de l’autre c&ocirc;t&eacute;. Passez une plantation de pins et traversez la route Albany Highway, o&ugrave; des for&ecirc;ts de jarrahs r&eacute;cemment plant&eacute;es bordent la route jusqu’au campement de Wungong. De l&agrave;, le chemin est relativement plat jusqu’&agrave; la route de Jarrah Road, avec un terrain plus vallonn&eacute; jusqu’&agrave; l’aire de pique-nique de Balmoral Prisoner of War. Suivez le petit ruisseau d’Honor Brook, passez devant des arbres &laquo; bullich &raquo; et des terres agricoles verdoyantes jusqu’&agrave; Jarrahdale, qui est entour&eacute;e d’une haute futaie de jarrahs. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me portion : De Jarrahdale &agrave; Nanga ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.3_munda_biddi_trail_sct2_hl.jpg" alt="Piste de Munda Biddi Trail, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Piste de Munda Biddi Trail, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Visitez l’historique Whittnish Cottage, le mus&eacute;e de l‘&eacute;quipement agricole (Machinery Museum) et l’ancienne poste. Ensuite, allez au pittoresque barrage de Serpentine Dam, &agrave; Gooralong ou au Langford Park pour un pique-nique ou un barbecue. De retour sur la piste, d’autres sections de gravillons et quelques c&ocirc;tes s&eacute;rieuses vous font sortir de la Serpentine Valley. Allez jusqu’au campement de Dandalup, o&ugrave; vous pourrez vous reposer sous les eucalyptus &laquo; butter gums &raquo; et profiter de la vue sur la verte vall&eacute;e. Faites un d&eacute;tour par le barrage d’Oakley Dam pour y piquer une t&ecirc;te, ou suivez la piste droite mais moins pittoresque jusqu’au village forestier de Dwellingup. De l&agrave;, la piste serpente &agrave; travers la for&ecirc;t de jarrahs et de wandoos de la r&eacute;serve de Lane Poole. Arr&ecirc;tez-vous pour p&ecirc;cher dans la Murray, pique-niquez pr&egrave;s des chutes d’eau et rep&eacute;rez les perroquets et les m&eacute;sanges bleu vif. De nouveau en selle, vous avez quelques c&ocirc;tes raides avant la for&ecirc;t de pins de Nanga Mill, puis une descente facile de 12 kilom&egrave;tres jusqu’au campement de Bidjar Ngoulin, ce qui signifie &laquo; endroit de repos &raquo; en langue Nyoongar. Appr&eacute;ciez la tranquillit&eacute; ambiante depuis la plateforme au bord du ruisseau. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me portion : De Nanga &agrave; Collie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.3_munda_biddi_trail_sct3_hl.jpg" alt="Piste de Munda Biddi Trail, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Piste de Munda Biddi Trail, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Il y a 30 kilom&egrave;tres vers le sud du campement jusqu'au barrage de Logue Brook Dam sur les eaux calmes et bleues du lac Brockman. Arr&ecirc;tez-vous pour vous baigner, faire du ski nautique ou du cano&euml; au milieu de la for&ecirc;t de jarrahs de la cha&icirc;ne de montagne des Darling Ranges. Campez l&agrave; pour la nuit avant d’attaquer la portion suivante – 46 kilom&egrave;tres en terrain vari&eacute; &agrave; travers le bush jusqu’au campement de Yarri en haut de la colline. Admirez la vue de la for&ecirc;t des grands eucalyptus blackbutt et des eaux de la Harvey depuis une grande terrasse de bois. A partir du campement, la piste d&eacute;roule ses 45 kilom&egrave;tres de courbes jusqu’aux abords de Collie. D&eacute;couvrez l’histoire de l’industrie du bois, des mines et du rail lors d’une promenade historique et visitez l’&eacute;glise anglicane construite dans un style normand traditionnel en 1915. Vous pouvez aussi attaquez les collines s&eacute;v&egrave;res autour de Dardanup sur le r&eacute;seau de pistes VTT du Mt Lennard Mountain Bike Trail System. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me portion : De Collie &agrave; Jarrahwood]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.3_munda_biddi_trail_sct4_hl.jpg" alt="Piste de Munda Biddi Trail, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Piste de Munda Biddi Trail, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Suivez la route de Riches Road jusqu’au campement de Ngalang Boodja, nich&eacute; dans une pente sous une vo&ucirc;te d’arbres peppermint et blackbutt. Faites une halte &agrave; Boyanup, ou faites les 17 kilom&egrave;tres jusqu’&agrave; Bunbury. Traversez Donnybrook, capitale de la pomme en Australie occidentale, sur les rives de la jolie Preston. Regardez en chemin les b&acirc;timents historiques en pierre et les pommiers et cerisiers qui sont en fleur en octobre. Passez la nuit au campement de Nala Mia dans la colonie d’exploitation du bois de Jarrahwood. La piste se termine &agrave; Nannup, au cœur de la vall&eacute;e idyllique de Blackwood River. Explorez les jardins priv&eacute;s et publics qui vibrent des couleurs des tulipes et jonquilles en fleur au printemps. Promenez-vous sur la rue principale ou sur l’un des sentiers p&eacute;destres &agrave; travers la for&ecirc;t environnante. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>