<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1022" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Savannah Way, Australie Occidentale]]></headline>
            <href><![CDATA[/fr/explore/itineraries/wa-savannah.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-savannah-way.jpg]]></img_background>
    <hdl_Title><![CDATA[La Savannah Way, Australie Occidentale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-savannah-way-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-savannah-way-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Empruntez cet itin&eacute;raire de cinq jours en voiture en partant de Darwin pour arriver &agrave; Broome en passant par Darwin, Katherine, Timber Creek et bien plus.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Ville perdue (Lost City), cha&icirc;ne d'Abner Range, Cape Crawford, route touristique de Savannah Way, Territoire du Nord.  &copy; Tourism NT]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[La Savannah Way, Australie Occidentale]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Itin&eacute;raire: La Savannah Way, Australie Occidentale]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Passez des tropiques au d&eacute;sert en allant de Darwin &agrave; Broome en voiture en passant par les r&eacute;gions de Victoria River et des Kimberley. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Aper&ccedil;u du Savannah Way]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.4_NT_WA_Savannah_Way.gif" alt="Savannah Way" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/wa/wa-kununurra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez vos vacances]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La Savannah Way, Australie Occidentale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>De Darwin &agrave; Broome<br />
        5 jours en voiture</strong>
        <p>Passez des tropiques au d&eacute;sert en allant de Darwin &agrave; Broome en voiture en passant par les r&eacute;gions de Victoria River et des Kimberley.  Explorez la cha&icirc;ne des Bungle Bungle dans le parc national de Purnululu et d&eacute;couvrez la plage de Cable Beach, avec ses eaux ti&egrave;des,  son sable blanc qui vous plonge dans un autre monde.  Admirez les palmiers qui poussent sur des falaises rouges comme la rouille, des crocodiles se chauffant au soleil dans les gorges et des arbres boabes regorgeant de fruits.  La Savannah Way offre aussi des possibilit&eacute;s de regarder les oiseaux : pensez donc &agrave; amener vos jumelles et un guide.  </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premier jour – De Darwin &agrave; Katherine ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.2_highlight(2).jpg" alt="la Gorge de Katherine, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[la Gorge de Katherine, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Parc national de Nitmiluk</strong> <br />
        Roulez une demi-journ&eacute;e au sud de <a href="/fr/explore/cities/darwin.xml" target="_self">Darwin</a> le long de la route nationale Stuart jusqu’&agrave; la ville de Katherine, situ&eacute;e dans l’outback.  Les paysages escarp&eacute;s, les cascades spectaculaires et les gorges verdoyantes du Parc national de Nitmilu se trouvent non loin.  Descendez la gorge de Katherine en cano&euml; ou en bateau ou survolez une s&eacute;rie de gorges spectaculaire en h&eacute;licopt&egrave;re.  
        <p><strong>Randonn&eacute;es &agrave; Katherine <br />
        </strong>Vous pouvez prendre encore quatre &agrave; cinq jours pour parcourir les 66 kilom&egrave;tres de la piste de Jatbula entre la Gorge de Katherine et les cascades d’Edith.  D&eacute;couvrez les grottes en calcaire de Cutta Cutta, les seules grottes dans le Territoire du nord qui soientt ouvert au public.  Vous pouvez aussi voyager vers le sud jusqu’&agrave; Manyallaluk pour un tour culturel anim&eacute; par le peuple Jawoyn.  La nuit, vous pouvez camper dans la gorge ou bien loger dans la ville de Katherine. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deuxi&egrave;me jour – De Katherine &agrave; Timber Creek]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.2_highlight(3).jpg" alt="Parc Naturel de Flora River, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parc Naturel de Flora River, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<STRONG>De Katherine au parc naturel de Flora River Nature Park</STRONG> <BR>Faites du cano&euml; ou prenez un bateau sur l’un des plus jolis fleuves du Territoire dans le parc naturel du fleuve Flora, proche de la route nationale du Victoria.&nbsp; Regardez la v&eacute;g&eacute;tation luxuriante tomber en cascade sur les barrages en tuf calcaire, puis marchez sur la plaine inondable et dans la savane.&nbsp; 
<P><STRONG>Du parc naturel de Flora River Nature Park &agrave; Timber Creek</STRONG> <BR>Conduisez jusqu’au parc national de Gregory et admirez les vues &eacute;poustouflantes de la gorge depuis la Escarpment Lookout Walk (balade de l’escarpement), ou suivez la Joe Creek Walk (balade du ruisseau Joe)&nbsp; en d&eacute;couvrant l’art rupestre de la r&eacute;gion ainsi que ses palmiers d&eacute;paysants.&nbsp; Faites un tour en bateau sur le fleuve Victoria au coucher du soleil, pour apercevoir les crocodiles d’eau sal&eacute;e et les arbres boabes.&nbsp; Observez des milliers de crocodiles de pr&egrave;s &agrave; la Ferme de crocodiles de Coolibah, et grimpez de Kuwang pour profiter de la magnifique vue de la cha&icirc;ne Stokes.&nbsp; </P>
<P>Au sud du parc, vous trouverez la propri&eacute;t&eacute; familiale historique &laquo; Bullita &raquo; et des itin&eacute;raires de randonn&eacute;es vers la gorge Limestone.&nbsp; Faites le circuit difficile de 90 kilom&egrave;tres de la route de transhumance de Bullita en 4x4.&nbsp; Campez &agrave; la propri&eacute;t&eacute; ou dans la gorge ou bien s&eacute;journez dans la petite ville recul&eacute;e de Timber Creek.&nbsp; <BR></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Troisi&egrave;me jour – De Timber Creek &agrave; Kununurra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.4_highlight(1).jpg" alt="Kununurra, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kununurra, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>De Timber Creek au parc national de Keep River</strong> <br />
        apr&egrave;s Timber Creek, des &eacute;tendues d’arbres boabes et de savane,  vous trouverez l’immense ferme d’&eacute;levage de Bullo River.  Vous pourrez y faire de la p&ecirc;che, rassembler des troupeaux, attraper des taureaux, faire un tour en h&eacute;licopt&egrave;re et dormir dans un logement de luxe.  
        <p>Ne ratez pas le parc national de Keep River, juste avant la fronti&egrave;re d’<a href="/fr/explore/states/wa.xml" target="_self">Australie occidentale</a>.  Visitez un site d’art aborig&egrave;ne &agrave; la gorge de Keep River et le serpent arc-en-ciel peint sur la roche &agrave; Nganalam.  Ecoutez un chœur d’oiseaux et rapprochez-vous des pics en gr&egrave;s comme les fameux Bungle Bungles de l’autre c&ocirc;t&eacute; de la fronti&egrave;re. </p>
        <p><strong>Du parc national de Keep River &agrave; Kununurra</strong><br />
        De <a href="/fr/explore/states/wa/wa-kununurra.xml" target="_self">Kununurra</a> en Australie occidentale, vous pouvez faire un tour en bateau sur le fleuve Ord et le lac Argyle, un lac artificiel qui contient vingt fois plus d’eau que la baie de Sydney.  <br />
        Prenez un vol sc&eacute;nique sur les monticules en forme de nid d’abeille des <a href="http://www.australia.com/campaigns/nothinglike/fr/bungle-bungles.htm" target="_blank">Bungle Bungles</a>, les cascades Mitchell lointaines ou l’&eacute;norme <a href="http://www.australia.com/campaigns/nothinglike/fr/el-questro-product10.htm" target="_blank">mine de diamants d’Argyle</a>.  D&eacute;couvrez des sentiers de marche pittoresques, un mini Bungle Bungle dans le parc national de Mirima et une myriade d'oiseaux au lagon de Lily Creek.  </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quatri&egrave;me jour - De Kununurra &agrave; Halls Creek]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.5_highlight.jpg" alt="la Chaîne des Bungle Bungle, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[la Cha&icirc;ne des Bungle Bungle, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Wyndham ou &eacute;levage d’El Questro</strong> <br />
        Sur le chemin de Halls Creek, vous pouvez faire un d&eacute;tour par Wyndham, la ville la plus au nord de l’Australie occidentale.  Grimpez jusqu’au site de five rivers &agrave; la vue imprenable pour voir o&ugrave; les fleuves King, Pentecost, Forrest, Ord et Durack se rejoignent.  Vous pouvez aussi admirer les oiseaux, vous baigner dans le &laquo; Grotto &raquo; de la r&eacute;serve naturelle de Parry Lagoons et vous arr&ecirc;ter au domaine de Diggers Rest.  
        <p>Vous pouvez &eacute;galement passer &agrave; travers la nature sauvage s’&eacute;tendant sur plus de quatre mille kilom&egrave;tres carr&eacute;s des terres d’&eacute;levage <a href="http://www.australia.com/campaigns/nothinglike/fr/el-questro-product5.htm" target="_blank">d’El Questro</a>, o&ugrave; vous pouvez faire un tour en bateau sur la gorge de Chamberlain, faire du cheval ou p&ecirc;cher le barramundi.  Dormez dans une tente ou dans l’une des chambres les plus luxueuses de l’outback.  </p>
        <p><strong>Parc national de Purnululu et Halls Creek</strong> <br />
        Explorez en 4x4 ou &agrave; pied les impressionnants rochers stri&eacute;s de bandes noires et oranges de la cha&icirc;ne des Bungle Bungle, dans le <a href="/fr/explore/icons/kimberley/wa-purnululu-national-park.xml" target="_self">parc national de Purnululu</a> class&eacute; au patrimoine mondial.  Suivez le sentier de Domes Walk jusqu’&agrave; l'&eacute;norme cirque naturel de Cathedral Gorge dans le sud du parc.  Au nord, marchez &agrave; travers des grosses pierres et des palmiers Livistona jusqu’&agrave; Mini Palms Gorge, admirez les couleurs frappantes de la faille d’Echidna Chasm et regardez l’escarpement occidental s’embraser au point de vue du coucher de soleil Walanginjdji (Walanginjdji Sunset Lookout).  </p>
        <p>Halls Creek se trouve plus loin le long de la route nationale Great Northern Highway ; vous pouvez nager dans la gorge de Sawpit et &agrave; Palm Springs ou aller &agrave; Wolfe Creek Crater, un crat&egrave;re laiss&eacute; par une m&eacute;t&eacute;orite qui atteint presque 1 kilom&egrave;tre de large et 50 m&egrave;tres de profondeur.  En ville, allez regarder le travail des artistes aborig&egrave;nes locaux au centre des arts de Yarliyil.  </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cinqui&egrave;me jour - De Halls Creek &agrave; Broome ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.6_highlight(1).jpg" alt="Geikie Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Geikie Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>De Halls Creek &agrave; Derby <br />
        </strong>Continuez vers l'ouest jusqu'&agrave; Fitzroy Crossing, une excursion d'une journ&eacute;e &agrave; travers trois gorges tr&egrave;s diff&eacute;rentes les unes des autres.  Prenez un bateau &agrave; travers Geikie Gorge avec les guides Bunuba locaux ou taillez-vous un chemin &agrave; travers le passage souterrain de Tunnel Creek.  Marchez jusqu’au bout de Windjana Gorge pour observer des crocodiles d’eau douce se chauffer au soleil sur les rives sablonneuses. 
        <p>En arrivant &agrave; Derby, vous passerez l’arbre-prison boabe tout rond, qui aurait &eacute;t&eacute; utilis&eacute; dans le pass&eacute; comme prison.  Assistez &agrave; certaines des mar&eacute;es les plus hautes d’Australie – pouvant atteindre jusqu’&agrave; 11 m&egrave;tres – depuis la jet&eacute;e de Derby.  Vous pouvez aussi prendre un vol int&eacute;rieur au-dessus des cascades horizontales que ces mar&eacute;es cr&eacute;ent &agrave; Talbot Bay, plus au nord.  </p>
        <p><strong>De Derby &agrave; Broome</strong> <br />
        Traversez le fleuve Fitzroy pour entrer dans <a href="/fr/explore/cities/broome.xml" target="_self">Broome</a>, une ville c&eacute;l&egrave;bre pour son patrimoine de l’industrie perli&egrave;re et ses balades en chameau sur la plage de Cable Beach.  Plus au nord, vous pouvez visiter le phare &agrave; la pointe du <a href="http://www.australia.com/campaigns/nothinglike/fr/cape-leveque.htm" target="_blank">Cap Leveque</a>.  Arr&ecirc;tez-vous dans la communaut&eacute; aborig&egrave;ne de Beagle Bay pour y voir la petite &eacute;glise du Sacred Heart (Sacr&eacute;-Cœur) avec son autel en nacre.  Les passionn&eacute;s d’ornithologie iront &agrave; l’observatoire des oiseaux de Broome, de renomm&eacute;e mondiale, sur Roebuck Bay.  </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>