<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9506" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Las islas de Australia]]></headline>
            <href><![CDATA[/es-la/about/australias-landscapes/australias-islands.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-islands.jpg]]></img_background>
    <hdl_Title><![CDATA[Las islas de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-islands-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra las islas de Australia: los atolones tropicales de la Gran Barrera de Coral, la flora y fauna de Kangaroo Island, las islas de la bah&iacute;a de Sydney.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Islas de Australia, islas Australia, islas de Australia, Vacaciones en islas Australia, islas tropicales Australia, Islas de la Gran Barrera de Coral Australia, vacaciones en islas Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Las Islas de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra las espectaculares islas de Australia: desde los atolones tropicales coronados de palmeras de la Gran Barrera de Coral hasta el para&iacute;so natural de la isla Canguro y las islas a las que se accede desde el puerto de Sydney.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/great-barrier-reef.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[De un vistazo]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Las islas de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Australia est&aacute; bordeada por m&aacute;s de 8.000 islas, que ofrecen todo tipo de experiencias vacacionales.&nbsp; Navegue por las Whitsundays, realice una excursi&oacute;n en 4x4 por los lagos y bosques pluviales de Fraser Island o elija un para&iacute;so tropical en la Gran Barrera de Coral.&nbsp; Descubra la cultura &uacute;nica de las islas del Estrecho de Torres o las islas Tiwi. Explore los para&iacute;sos naturales de la isla Canguro, en Australia Meridional, o las islas French y Phillip en Victoria. Realice una excursi&oacute;n de un d&iacute;a a la impresionante Rottnest Island desde Perth o realice un crucero por el espectacular y rec&oacute;ndito Archipi&eacute;lago de Buccaneer, en la costa de Derby. Salte de isla en isla en el puerto de Sydney o vuele hasta Lord Howe Island, donde se encuentra el arrecife de coral m&aacute;s meridional del mundo.&nbsp; Descubra la belleza natural de las islas cercanas a Tasmania, que es la mayor isla de Australia.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fraser Island (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl4.jpg" alt="9.5.7_Australia_islands_hl4">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fraser Island (Queensland)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/fraser-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Otro mundo lo aguarda en <a href="/es-la/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, Patrimonio Mundial y la mayor isla de arena del mundo. Tome un barco desde la bah&iacute;a de Hervey Bay o la playa de Rainbow Beach o tome un vuelo desde <a href="/es-la/explore/cities/brisbane.xml" target="_self">Brisbane</a>. Una vez all&iacute; podr&aacute; explorar la isla en 4x4 o a pie.   Realice una excursi&oacute;n por el bosque pluvial que crece sobre dunas, dejando atr&aacute;s canguros, walab&iacute;es y zarig&uuml;eyas.  Pesque desde la playa o nade en los lagos de agua dulce, algunos bordeados por tonalidades doradas y otros de aguas azules y cristalinas.  Contemple los coloridos acantilados de arena de The Cathedrals, visite los hist&oacute;ricos restos del naufragio del Maheno y observe la migraci&oacute;n de las ballenas jorobadas desde Indian Head. Aqu&iacute;, el alojamiento se integra en la naturaleza, tanto si decide acampar como si prefiere quedarse en un hotel ecol&oacute;gico de lujo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Islas de la Gran Barrera de Coral (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-hl.jpg" alt="Islas de la Gran Barrera de Coral (Queensland)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Islas de la Gran Barrera de Coral (Queensland)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/great-barrier-reef.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Hay cientos de islas y atolones de coral de ensue&ntilde;o en la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>, Patrimonio Mundial, as&iacute; que escoja.  Los amantes del lujo y las parejas de reci&eacute;n casados se sentir&aacute;n en el para&iacute;so en <a href="http://www.australia.com/campaigns/nothinglike/es-la/lizard-island.htm" target="_blank">Lizard Island</a>, en la exclusiva Bedarra o en las islas Double y Haggerstone, de propiedad privada. Para vivir una aut&eacute;ntica experiencia en la naturaleza, acampe en Fitzroy Island o camine por la ruta <a href="/es-la/explore/itineraries/hinchinbrook-island.xml" target="_self">Thorsborne Trail</a>, que recorre Hinchinbrook Island, envuelta por un velo de neblina. Realice una excursi&oacute;n de un d&iacute;a a las islas Green y Fitzroy, practique snorkel en los brillantes arrecifes de coral de Low Isles o haga kayak de mar en el Parque Nacional de Snapper Island y Hope Islands con un gu&iacute;a aborigen. Townsville, Port Douglas y Lucinda son algunos de los puntos de partida continentales.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tangalooma (Queensland) ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-tangalooma-hl.jpg" alt="Tangalooma (Queensland) ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tangalooma (Queensland) ]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/qld/tangalooma.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        El complejo Tangalooma Island Resort est&aacute; ubicado en la Isla Moreton, aproximadamente a 40 kil&oacute;metros frente a la costa de Brisbane. El Parque Nacional de la Isla Moreton cubre un 98% de la isla. Playas de arenas blancas bordean la costa del oc&eacute;ano y son ideales para nadar, surfear y pescar. El protegido rinc&oacute;n oeste es m&aacute;s relajado, donde aguas cristalinas acarician las playas. Los tres establecimientos isle&ntilde;os est&aacute;n ubicados en el lado oeste, en Kooringal al sur, Cowan en el medio y Bulwer al norte.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Islas del Estrecho de Torres (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl2.jpg" alt="9.5.7_Australia_islands_hl2">]]></img_MainImage>
                    <stf_Caption><![CDATA[Islas del Estrecho de Torres (Queensland)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Situadas al norte de Cape York, entre Australia y Pap&uacute;a Nueva Guinea, las Islas del Estrecho de Torres est&aacute;n formadas por 274 peque&ntilde;as islas, de las que solo 17 est&aacute;n habitadas.&nbsp; Estas comunidades han desarrollado una mezcla &uacute;nica de culturas abor&iacute;genes australianas y melanesias. Realice una excursi&oacute;n a la isla Thursday o la isla Horn, las islas m&aacute;s desarrolladas del grupo.&nbsp; Descubra los secretos de la industria pesquera y de recolecci&oacute;n de perlas de la zona en la isla Thursday, a la que se puede llegar en transbordador desde Cape York. Visite el museo, la galer&iacute;a de arte y los enclaves hist&oacute;ricos de la II Guerra Mundial en la isla de Horn, a la que se puede llegar en avi&oacute;n.&nbsp; Ambas islas tienen la suerte de gozar de playas perfectas, azules aguas y arrecifes de coral llenos de vida, que albergan dugongos y tortugas marinas.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Islas Whitsunday (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl3.jpg" alt="9.5.7_Australia_islands_hl3">]]></img_MainImage>
                    <stf_Caption><![CDATA[Islas Whitsunday (Queensland)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/great-barrier-reef/whitsundays-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Navegue, b&aacute;&ntilde;ese, practique snorkel, bucee o simplemente rel&aacute;jese en las <a href="/es-la/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a>: 74 islas perfectas bordeadas de palmeras y arropadas por la Gran Barrera de Coral y el mar del Coral. Podr&aacute; llegar a estas islas, que ofrecen numerosas alternativas, desde <a href="/es-la/explore/icons/great-barrier-reef/qld-airlie-beach.xml" target="_self">Airlie Beach</a> y Proserpine.   Disfrute del lujo de un centro tur&iacute;stico de cinco estrellas en <a href="http://www.australia.com/campaigns/nothinglike/es-la/hayman-island.htm" target="_blank">Hayman Island</a> y divi&eacute;rtase en las islas de Hamilton o Daydream.  Visite Whitsunday Island y pasee por las blanqu&iacute;simas arenas de s&iacute;lice de la playa de Whitehaven Beach. Acampe o al&oacute;jese en un centro tur&iacute;stico ecol&oacute;gico en las islas Hook, Lindeman o Brampton, que son parque nacional casi en su totalidad.  Las islas Long y South Molle cuentan con centros tur&iacute;sticos tranquilos entre sus parajes naturales de belleza abrumadora.  El resto de las islas son inmaculados oasis tropicales, que podr&aacute; descubrir en un kayak de mar, un hidroavi&oacute;n o un velero alquilado.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Isla Canguro (Australia Meridional)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl5.jpg" alt="9.5.7_Australia_islands_hl5">]]></img_MainImage>
                    <stf_Caption><![CDATA[Isla Canguro (Australia Meridional)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Para vivir toda una aventura en la naturaleza australiana, no deje de visitar la <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">isla Canguro</a>, a la que podr&aacute; llegar en un corto vuelo desde <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a> o en un viaje en transbordador desde Cape Jervis.  Observe el peregrinaje nocturno de los ping&uuml;inos hacia la orilla en Penneshaw y conviva con los leones marinos australianos en la bah&iacute;a de Seal. Observe a los pel&iacute;canos rosados revoloteando por el cielo y juegue al escondite con el koala en una aventura en 4x4 por la isla.  La isla ofrece tambi&eacute;n excelentes oportunidades para la pesca y el buceo, playas solitarias en las que darse un chapuz&oacute;n y hacer surf, cuevas subterr&aacute;neas y escarpadas formaciones rocosas.  Visite hist&oacute;ricos faros, haga acopio de vinos y productos locales de la mejor calidad y hosp&eacute;dese en alojamientos que van desde los m&aacute;s econ&oacute;micos hasta los m&aacute;s impresionantes.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Islas de Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl6.jpg" alt="9.5.7_Australia_islands_hl6">]]></img_MainImage>
                    <stf_Caption><![CDATA[Islas de Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/tas/tas-bass-strait-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        M&aacute;s de 300 <a href="/es-la/explore/states/tas/tas-bass-strait-islands.xml" target="_self">islas</a> rodean <a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a>, pero las islas Flinders, King, Bruny y Maria son las de mayor tama&ntilde;o. Las islas Flinders y King, que forman parte de las 51 islas Furneaux del Estrecho de Bass, se encuentran a una corta distancia en avi&oacute;n desde Tasmania y <a href="/es-la/explore/states/vic.xml" target="_self">Victoria</a>.  Flinders Island es el lugar ideal para escalar monta&ntilde;as de granito, pasear por playas que conservan su belleza natural y buscar "diamantes" en Killiecrankie. En King Island, puede bucear entre restos de naufragios, practicar pesca deportiva y probar los conocidos productos l&aacute;cteos de la isla.  Camine por vertiginosos acantilados o emb&aacute;rquese en un crucero en el que podr&aacute; observar aves marinas y delfines en la <a href="/es-la/explore/states/tas/tas-bruny-island.xml" target="_self">isla de Bruny</a>, todo un para&iacute;so natural que se encuentra a poca distancia de Hobart. Situada cerca de la <a href="/es-la/explore/itineraries/tas-east-coast.xml" target="_self">costa este de Tasmania</a>, <a href="http://www.australia.com/campaigns/nothinglike/es-la/freycinet-product5.htm" target="_blank">Maria Island</a> cuenta con una rica historia y naturaleza, y no ha sufrido a&uacute;n los estragos de la contaminaci&oacute;n de los coches.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Islas de Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl7.jpg" alt="9.5.7_Australia_islands_hl7">]]></img_MainImage>
                    <stf_Caption><![CDATA[Islas de Victoria]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Las islas de Victoria se encuentran en la bah&iacute;a de Western Port, al este de la <a href="/es-la/explore/cities/melbourne/mornington-peninsula.xml" target="_self">pen&iacute;nsula de Mornington</a>. Phillip Island est&aacute; repleta de flora y fauna.  Contemple koalas y aves acu&aacute;ticas en los entornos naturales de Rhyll, y observe c&oacute;mo regresan a casa al anochecer los ping&uuml;inos azules en la playa de Summerland Beach. La isla alberga el circuito del Gran Premio de Motociclismo de Australia y cuenta con fant&aacute;sticas playas en las que disfrutar de un ba&ntilde;o, hacer surf y pescar.  Podr&aacute; llevar su coche a este lugar en transbordador desde Stony Point o conduciendo por el puente colgante desde San Remo.  Si desea paz, tranquilidad y koalas, dir&iacute;jase al aislado Parque Nacional de French Island, un recorrido en transbordador de 30 minutos desde Stony Point. D&eacute; un paseo en bicicleta o a pie por la isla, mientras contempla koalas y potor&uacute;s de hocico largo, especie en peligro de extinci&oacute;n.  Si desea paz, tranquilidad y koalas, dir&iacute;jase al aislado Parque Nacional de French Island, un recorrido en transbordador de 30 minutos desde Stony Point. D&eacute; un paseo en bicicleta o a pie por la isla, mientras contempla koalas y potor&uacute;s de hocico largo, especie en peligro de extinci&oacute;n.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Islas del puerto de Sydney (Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl8.jpg" alt="9.5.7_Australia_islands_hl8">]]></img_MainImage>
                    <stf_Caption><![CDATA[Islas del puerto de Sydney (Nueva Gales del Sur)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tome un transbordador y descubra las fascinantes islas que salpican el puerto de Sydney. Disfrute de un picnic en la diminuta Clark Island, que ofrece vistas inigualables de la Casa de la &Oacute;pera y el Puente del Puerto. O realice un crucero cultural para descubrir su importancia en el mundo aborigen.&nbsp; Shark Island, que se encuentra m&aacute;s al este, cuenta con una extensa zona cubierta de hierba y un quiosco.&nbsp; Puede acampar para pasar la noche en Cockatoo Island, de 18 hect&aacute;reas, o realizar una excursi&oacute;n para descubrir su fascinante historia.&nbsp; Con el paso del tiempo ha sido lugar de pesca aborigen, prisi&oacute;n colonial, astillero, escuela de beneficencia, reformatorio y prisi&oacute;n.&nbsp; Explore el pasado penitenciario de Sydney en una excursi&oacute;n por Fort Denison o Goat Island, una antigua prisi&oacute;n militar y cantera.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Isla de Lord Howe (Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl9.jpg" alt="Isla de Lord Howe, Nueva Gales del Sur">]]></img_MainImage>
                    <stf_Caption><![CDATA[Isla de Lord Howe (Nueva Gales del Sur)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/nsw/nsw-lord-howe-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/es-la/explore/states/nsw/nsw-lord-howe-island.xml" target="_self">Isla de Lord Howe</a>, Patrimonio Mundial, es un remanso de tranquilidad que se encuentra en el mar de Tasmania, a menos de dos horas en avi&oacute;n desde Brisbane o <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>.  Solo se permite la visita a 400 personas, las bicicletas son el mejor medio de transporte y los tel&eacute;fonos m&oacute;viles no tienen cobertura.  Camine entre los bosques de palmeras kentia aut&oacute;ctonas de la isla y disfrute de un chapuz&oacute;n en las playas de arena blanca.  Practique snorkel y buceo en aguas protegidas y templadas en el arrecife de coral m&aacute;s meridional del mundo.  Hay m&aacute;s de 50 lugares repletos de tortugas verdes, corales de colores vivos y peces.  Si tiene la valent&iacute;a suficiente, atr&eacute;vase a emprender la ardua escalada a la cima del Monte Gower.  Es una ruta de escalada de 8 o 10 horas en la que se necesitar&aacute;n cuerdas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Islas Tiwi (Territorio del Norte)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landcapes-australias-islands-tiwi-islands-hl.jpg" alt="Islas Tiwi, Territorio del Norte">]]></img_MainImage>
                    <stf_Caption><![CDATA[Islas Tiwi (Territorio del Norte)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/about/australias-landscapes/australias-islands/tiwi-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Conocidas como "las islas de las sonrisas", las Islas Tiwi est&aacute;n localizadas a 100 kil&oacute;metros al norte de Darwin, donde el Mar de Arafura se une con el Mar de Timor. 
<p>Las Islas Tiwi comprenden las islas Bathurst y Melville, y nueve islas m&aacute;s peque&ntilde;as e inhabitadas: Buchanan, Harris, Seagull, Karslake, Irritutu, Clift, Turiturina, Matingalia y Nodlaw. La Isla Melville es la segunda isla m&aacute;s grande de Australia despu&eacute;s de <a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a>. </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rottnest Island (Australia Occidental)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl10.jpg" alt="9.5.7_Australia_islands_hl10">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rottnest Island (Australia Occidental)]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/perth/rottnest-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A un corto recorrido en transbordador desde <a href="/es-la/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a> o <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a> se encuentra Rottnest Island, una isla muy popular entre los lugare&ntilde;os por sus 63 espl&eacute;ndidas playas de arena blanca, sin un solo coche.  Una vez all&iacute;, podr&aacute; alquilar una bicicleta para desplazarse o subir y bajar del autob&uacute;s gratuito.  Ac&eacute;rquese en kayak de mar a apartadas bah&iacute;as o practique snorkel o submarinismo en los arrecifes de coral y entre restos de naufragios hist&oacute;ricos. A los surferos les encantar&aacute;n las olas de las bah&iacute;as de Strickland, Salmon y Stark. Observe a los cuocas, los simp&aacute;ticos marsupiales que solo habitan aqu&iacute; y que inspiraron el nombre de la isla.  La isla cuenta con un fascinante y variado pasado hist&oacute;rico, que puede conocer en una excursi&oacute;n guiada.  Viste la prisi&oacute;n aborigen, el Museo de Rottnest, el antiguo faro, los ca&ntilde;ones abandonados y los t&uacute;neles subterr&aacute;neos.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Archipi&eacute;lago de Buccaneer y Dampier (Australia Occidental)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl11.jpg" alt="9.5.7_Australia_islands_hl11">]]></img_MainImage>
                    <stf_Caption><![CDATA[Archipi&eacute;lago de Buccaneer y Dampier (Australia Occidental)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Las islas escarpadas del archipi&eacute;lago de Buccaneer se encuentran a poca distancia de la costa de Derby, en la regi&oacute;n de <a href="/es-la/explore/icons/kimberley.xml" target="_self">Kimberley</a>.  Expl&oacute;relas en un crucero de lujo, un vuelo panor&aacute;mico o un barco alquilado.  Contemple el arte rupestre de Bradshaw en Raft Bay, visite las granjas de perlas de los mares del sur y qu&eacute;dese maravillado con las <a href="/es-la/explore/australian-events/natural-events.xml" target="_self">Cataratas Horizontales</a>, donde las enormes mareas empujan el agua del mar por un estrecho hueco en el acantilado.   M&aacute;s al sur, a poca distancia de la costa de Dampier, las 42 inmaculadas islas del archipi&eacute;lago de Dampier ofrecen incre&iacute;bles alternativas para disfrutar del buceo, el snorkel y la pesca.  Dese un ba&ntilde;o en las aguas protegidas en compa&ntilde;&iacute;a de dugongos, delfines y tortugas.  Al oeste se encuentran las islas de Montebello, 100 islas de caliza con impecables playas de arena blanca y aguas de color aguamarina.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/about/australias-landscapes/australias-islands/tiwi-islands.xml">Islas Tiwi, Territorio del Norte</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>