<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7189" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Las playas de Australia]]></headline>
            <href><![CDATA[/es-la/about/australias-landscapes/australian-beaches.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-coastal-australian-beaches.jpg]]></img_background>
    <hdl_Title><![CDATA[Las playas de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australias-landscapes-coastal-australian-beaches-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra los 50.000 km de costa de Australia, con t&iacute;picas playas de surf, islas cubiertas de palmeras, ensenadas secretas y bah&iacute;as protegidas. Ent&eacute;rese. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Playa australiana, Playas australianas, Playas Australia, Vacaciones en la playa Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Las playas de Australia]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Las playas de Australia - Turismo Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Con 50 000 kil&oacute;metros de costa, Australia ofrece innumerables opciones, desde las playas c&eacute;lebres para los amantes del surf e islas coronadas de palmeras hasta caletas secretas y bah&iacute;as protegidas.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Las playas de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[&iquest;Desea disfrutar de unas vacaciones en las playas de Australia? <BR>&nbsp;<BR>Descubra algunas de nuestras atracciones m&aacute;s representativas en la costa. La Great Ocean Road de Victoria comunica las mejores playas para practicar surf con las tranquilas ciudades portuarias, los miradores para observar las ballenas y los Doce Ap&oacute;stoles. En el Parque Nacional de Freycinet, de Tasmania, podr&aacute; nadar, pescar y practicar kayak con el tel&oacute;n de fondo de la neblina rosa de las monta&ntilde;as, las aguas verde azuladas y las arenas blancas. 

<P>Australia cuenta con numerosos y espectaculares recorridos por la costa. Navegue por las Whitsundays o camine por la pr&iacute;stina costa de Wilsons Promontory, en Victoria. Realice el recorrido en auto desde S&iacute;dney hasta Cairns por la impresionante Pacific Coast Touring Route. En Australia Occidental, la Indian Ocean Drive comunica playas de arena blanca, arrecifes de coral, pueblos pesqueros y parques nacionales. La South West Beaches and Goldfields lo llevar&aacute; a la costa meridional, a trav&eacute;s de Margaret River.<BR>&nbsp;<BR>Para obtener m&aacute;s ideas sobre vacaciones en la playa, consulte la secci&oacute;n dedicada a las playas vibrantes de S&iacute;dney y al camino costero de Bondi a Bronte, que est&aacute; pegado a los acantilados. Podemos orientarlo sobre cu&aacute;les son las mejores las playas para practicar surf en Australia y ayudarlo a planificar sus vacaciones de surf en Australia.</P>

<P>&nbsp;</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight1.jpg" alt="Costa">]]></img_MainImage>
                    <stf_Caption><![CDATA[Costa]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/about/australias-landscapes/coastal.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descubra islas, mares y playas que conservan su belleza natural y desempe&ntilde;an un papel primordial en el modo de vida australiano. Todas nuestras playas de arena blanca son justo como se las imagina: con poca gente y una enorme belleza natural, son muy atractivas. Puede admirar las maravillas del Patrimonio de la humanidad, relajarse en un refugio en la playa o simplemente comer unos fish &amp; chips en la orilla. Sea cual sea la forma en la que decida disfrutar de nuestra costa, las olas estrell&aacute;ndose contra la orilla y la suave brisa marina son parte esencial de un estilo de vida que no querr&aacute; dejar atr&aacute;s.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La Great Ocean Road]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight4.jpg" alt="La Great Ocean Road">]]></img_MainImage>
                    <stf_Caption><![CDATA[La Great Ocean Road]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/great-ocean-road.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Emprenda un recorrido por la naturaleza a lo largo de la espectacular carretera Great Ocean Road, que serpentea junto al bravo oc&eacute;ano Ant&aacute;rtico, azotado por el viento, desde Geelong hasta Portland. Esta impresionante y variopinta regi&oacute;n cuenta con playas de surf, puertos hist&oacute;ricos, observatorios de ballenas, impresionantes cordilleras, bosques pluviales y parques nacionales. Observe olas enormes en la playa de Bells Beach y descanse en las arenas doradas de Lorne. Visite un importante enclave aborigen cerca de Tower Hill o contemple restos de naufragios en las proximidades del encantador pueblo pesquero de Port Fairy. Sin duda, no puede perderse los Doce Ap&oacute;stoles, escarpados riscos de caliza que se elevan majestuosamente en el oc&eacute;ano Ant&aacute;rtico.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ruta Pacific Coast Touring, QLD]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight5.jpg" alt="Ruta Pacific Coast Touring, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ruta Pacific Coast Touring, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/qld-pacific-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Disfrute de algunas de las atracciones costeras m&aacute;s importantes de Queensland: desde la Gran Barrera de Coral, que pertenece al Patrimonio de la Humanidad, hasta islas inmaculadas y parques nacionales de selvas tropicales. Dir&iacute;jase en 4x4 a Fraser Island, la isla de arena de mayor tama&ntilde;o del mundo y contemple mantarrayas y tortugas en Mon Repos, cerca de Bundaberg. Al&oacute;jese en Rockhampton y visite Great Keppel Island y las Capricorn Caves. Practique snorkel o buceo entre arrecifes y restos de naufragios cerca de Mackay y navegue en las bellas islas de Whitsundays. Camine por las arenas blancas de Magnetic Island, cerca de Townsville y, m&aacute;s al norte, visite Hinchinbrook, el mayor parque nacional insular de Australia. Los colores intensos, los aromas y los sonidos de esta espl&eacute;ndida zona costera quedar&aacute;n grabados en su memoria una vez finalizado su recorrido por Cairns, en la puerta de entrada al norte tropical de Queensland.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ruta Pacific Coast Touring, NSW]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight6.jpg" alt="Ruta Pacific Coast Touring, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ruta Pacific Coast Touring, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/nsw-pacific-coast-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explore las playas centelleantes y el interior exuberante de Central Coast, las bodegas de Hunter Valley y las pintorescas ensenadas de Puerto Stephens. Practique su swing en un campo de golf situado en la selva tropical de la costa de Coffs y transforme su aura en la playa de Byron Bay. Bucee entre peces de colores intensos en el Parque Marino de Solitary Islands o sum&eacute;rjase en las brillantes luces de la Costa de Oro. Este pintoresco recorrido en auto le lleva de S&iacute;dney a Brisbane, a la vez que le ofrece playas impresionantes, pueblos tranquilos, selvas tropicales cubiertas de musgo, aventura y relajaci&oacute;n durante todo el trayecto.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ruta Great Southern Touring]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight7.jpg" alt="Ruta Great Southern Touring">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ruta Great Southern Touring]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/vic-great-southern-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La ruta Great Southern Touring transforma el romanticismo propio de un viaje por carretera en una gran historia de amor. Maneje por la carretera Great Ocean hasta los emblem&aacute;ticos santuarios del surf de Torquay y Bells Beach y, a continuaci&oacute;n, dir&iacute;jase al para&iacute;so vacacional de Lorne y a los magn&iacute;ficos Doce Ap&oacute;stoles. Camine entre cataratas por el exuberante bosque del Parque Nacional de Otway y observe las ballenas de la hist&oacute;rica ciudad de Warrnambool. Alargue su viaje con una estancia en cualquiera de las numerosas y pintorescas ciudades costeras que se extienden a lo largo de Apollo Bay a Puerto Fairy. Lejos del feroz oc&eacute;ano Ant&aacute;rtico azotado por el viento, puede explorar la historia aborigen de los Grampians y la historia de la fiebre del oro de Ballarat.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ruta South-West: playas y praderas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight8.jpg" alt="Ruta South-West: playas y praderas">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ruta South-West: playas y praderas]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/wa-south-west-beaches-goldfields.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descubra los diversos e impresionantes paisajes del extremo suroeste de Australia. Conduzca en autom&oacute;vil desde Perth por el ajetreado y legendario puerto de Fremantle y nade con delfines en Mandurah y Bunbury. Explore bodegas, playas, antiguas cuevas de caliza y alt&iacute;simos bosques de karris en la regi&oacute;n de Margaret River. Pasee bajo un dosel de gigantescos &aacute;rboles en el Valle de los Gigantes, cerca de Walpole. Nade y practique surf en las solitarias playas de arena blanca y aguas cristalinas de Esperance, y realice un crucero por las inmaculadas islas del archipi&eacute;lago de Recherche. Sum&eacute;rjase en la fiebre del oro en Kalgoorlie-Boulder y recorra la ruta de los pioneros por las hist&oacute;ricas rutas del oro. Contemple durante el trayecto de vuelta hacia Perth un camino coloreado por arenas doradas y verdes valles.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome, WA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/destinations_cities_broome_hl.jpg" alt="Broome, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome, WA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/broome.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Encu&eacute;ntrese con los camellos y los pintorescos lugare&ntilde;os de Broome, una ex&oacute;tica ciudad perl&iacute;fera ubicada en la puerta de entrada a la regi&oacute;n de Kimberley. Adquiera perlas y sum&eacute;rjase en un crisol de nacionalidades en el Barrio Chino, en otros tiempos centro de animados billares y fumaderos de opio. D&eacute; un paseo en camello por la blanca arena de Cable Beach, un lugar incre&iacute;ble en el que ver c&oacute;mo el sol abrasador se hunde en el oc&eacute;ano &Iacute;ndico. Descubra huellas de dinosaurio conservadas en rocas y observe aves desde Roebuck Bay. Entre marzo y octubre, no se pierda la rom&aacute;ntica magia de la "Escalera hacia la luna", una plateada ilusi&oacute;n &oacute;ptica creada por el reflejo de la luna creciente.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bells, Waves y Winkipop]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight3.jpg" alt="Bells, Waves y Winkipop">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bells, Waves y Winkipop]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/vic/vic-torquay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Disfrute de la cultura del surf, de los rayos de sol y de la diversi&oacute;n de las vacaciones en las playas para practicar surf que rodean a Torquay. Puede encontrar todo tipo playas soleadas en Torquay, pero esta pintoresca ciudad de vacaciones es m&aacute;s famosa por las playas para practicar surf que la rodean. Ubicada al sudoeste de Melbourne, en el acceso a la carretera Great Ocean Road, Torquay est&aacute; rodeada de algunas rompientes fant&aacute;sticas con nombres de cuentos de hadas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La atracci&oacute;n de las playas de S&iacute;dney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight2.jpg" alt="La atracción de las playas de Sídney">]]></img_MainImage>
                    <stf_Caption><![CDATA[La atracci&oacute;n de las playas de S&iacute;dney]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/sydney/nsw-sydney-beaches.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descubra alguna de las setenta playas de S&iacute;dney desde las bah&iacute;as apartadas hasta las famosas franjas de arena. Las playas de S&iacute;dney le har&aacute;n se&ntilde;as antes de que aterrice en Botany. Quiz&aacute; las pueda ver desde el avi&oacute;n; forman una larga cadena dorada dividida a ambos lados del puerto y rodeada por los verdes arbustos y por el mar. El v&iacute;deo de bienvenida del avi&oacute;n podr&aacute; empezar con las famosas im&aacute;genes de la playa Bondi. Si es un &aacute;vido surfista, un amante del sol o si simplemente le gusta el mar, estar&aacute; ansioso por subirse a las olas, sentir el aire salado o estar acurrucado dulcemente en la arena.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[De Bondi a Bront&eacute;, S&iacute;dney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-sydney-bondi-to-bronte-hl.jpg" alt="explore-cities-sydney-bondi-to-bronte-hl">]]></img_MainImage>
                    <stf_Caption><![CDATA[De Bondi a Bront&eacute;, S&iacute;dney]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/sydney/nsw-bondi-bronte.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En verano, la vida de la ciudad de S&iacute;dney se concentra en sus costas. Pocas zonas son tan representativas como la franja costera esculpida por el mar que abarca desde Bondi a Bront&eacute;. Aprenda a practicar surf en Bondi, &uacute;nase a la gente linda en Tamarama y nade en las seguras pozas de Bront&eacute;. Disfrute de las vistas de las tres playas en el sendero de Bondi a Bront&eacute;: un corto y espectacular camino costero por los &eacute;picos acantilados de arenisca.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>