<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="81" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ciudades]]></headline>
            <href><![CDATA[/es-la/about/australias-landscapes/cities.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-cities.jpg]]></img_background>
    <hdl_Title><![CDATA[Ciudades]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-cities-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra las ciudades australianas: la relajada vida al aire libre, la cultura cosmopolita de teatros, restaurantes, vida nocturna y eventos. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Paisajes de Australia; Ciudades; S&iacute;dney; Melbourne; Canberra; Brisbane; Adelaida; Perth; Darwin; Hobart; Cairns; Alice Springs; Costa de Oro; Broome]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Viaje a las Ciudades Australianas - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        En todas nuestras ciudades, los rascacielos y las calles comerciales se hallan a pocos minutos en autom&oacute;vil de las monta&ntilde;as, el oc&eacute;ano, el r&iacute;o o el monte.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about/australias-landscapes/cities/nat-botantic-gardens.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ciudades]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Descubra las ciudades de Australia, desde el famoso puerto de S&iacute;dney hasta los vanguardistas distritos culturales de Melbourne y el ambiente tranquilo de Darwin. Visite las atracciones nacionales de Canberra, t&uacute;mbese en las blancas playas de Perth o pasee por las enormes zonas verdes de Adelaida. En todas nuestras ciudades, los rascacielos y las calles comerciales se hallan a pocos minutos en autom&oacute;vil de las monta&ntilde;as, el oc&eacute;ano, el r&iacute;o o el monte.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[S&iacute;dney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-sydney-hl.jpg" alt="Sídney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[S&iacute;dney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/es-la/explore/cities/sydney.xml" target="_self">S&iacute;dney</a> disfruta del estilo de vida relajado de la playa y el aire libre, combinado con el arte y la cultura, buena comida y vino, naturaleza, y una vida comercial y nocturna cosmopolita.
        <p>La vida en S&iacute;dney gira en torno al puerto. Tome un transbordador en Circular Quay y contemple la <a href="http://www.australia.com/campaigns/nothinglike/es-la/sydney-product9.htm" target="_blank">Casa de la &Oacute;pera</a> y el Puente del Puerto de S&iacute;dney desde el mar. Darling Harbour es uno de los lugares favoritos para la diversi&oacute;n y el entretenimiento en familia.</p>
        <p>En el centro de la ciudad, galer&iacute;as hist&oacute;ricas como Queen Victoria Building y The Strand cuentan con varias tiendas de dise&ntilde;adores de alta costura. En Newtown, encontrar&aacute; moda de estilo vintage y extravagantes boutiques; mientras que en Mosman y Double Bay podr&aacute; visitar boutiques y caf&eacute;s m&aacute;s elegantes.</p>
        <p>Descon&eacute;ctese del mundo en espacios tranquilos como el Centennial Park, Hyde Park o los Jardines Bot&aacute;nicos Reales. No se pierda las playas de fama mundial de <a href="/es-la/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi</a> y <a href="/es-la/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly</a>. Los <a href="/es-la/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">senderos costeros</a> de la ciudad son una manera perfecta de acceder a las <a href="/es-la/explore/cities/sydney/nsw-sydney-beaches.xml" target="_self">playas doradas</a>, los imponentes cabos, los acantilados de arenisca y los <a href="/es-la/explore/cities/sydney/sydney-harbour-np.xml" target="_self">parques nacionales</a>.</p>
        <p>S&iacute;dney se encuentra bordeada por el oc&eacute;ano Pac&iacute;fico por el este, las <a href="/es-la/explore/icons/blue-mountains.xml" target="_self">Monta&ntilde;as Azules</a> por el oeste, el r&iacute;o Hawkesbury por el norte y el Parque Nacional Real por el sur.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-melbourne-hl.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a> es una ciudad bien planificada con amplias calles parejas dispuestas en una cuadr&iacute;cula. Famosa por sus centros comerciales, en el rompecabezas de peque&ntilde;as <a href="/es-la/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">callejuelas</a> ocultas detr&aacute;s de las calles principales, encontrar&aacute; boutiques excepcionales, galer&iacute;as y peque&ntilde;os caf&eacute;s escondidos, bares y restaurantes. Con su abundante pasado multicultural, encontrar&aacute; de todo, desde caf&eacute;s inspirados por el estilo europeo, hasta aut&eacute;ntica comida asi&aacute;tica. Visite Lygon Street, famosa por su cocina italiana. M&aacute;s lejos, Victoria Street en Richmond; Johnston Street en Fitzroy y Chapel Street en Prahran son excelentes lugares para ir de compras y comer algo m&aacute;s informal.
        <p>Aborde un tranv&iacute;a hasta St Kilda; camine a lo largo del r&iacute;o Yarra o pasee por los distintos parques y jardines que rodean el centro de la ciudad.</p>
        <p>Disfrute de las playas junto a la bah&iacute;a, que se extienden a lo largo del arco de la Bah&iacute;a de Puerto Phillip. A menos de una hora hacia el este, encontrar&aacute; bodegas de talla mundial en el <a href="/es-la/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Valle del Yarra</a> y en la cordillera Dandenong. Dir&iacute;jase al oeste para conocer los hist&oacute;ricos yacimientos de oro de <a href="/es-la/explore/states/vic/vic-bendigo.xml" target="_self">Bendigo</a> y Ballarat. Hacia el norte se encuentra el campo alpino. Al sur encontrar&aacute; las zonas de recreo acu&aacute;ticas de la <a href="/es-la/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Pen&iacute;nsula de Mornington</a> y la carretera <a href="/es-la/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-canberra-hl.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Entre las atracciones de la capital nacional de Australia, descubrir&aacute; lo que significa ser australiano a trav&eacute;s de la historia, la pol&iacute;tica, el arte y los <a href="http://www.australia.com/campaigns/nothinglike/es-la/canberra.htm" target="_blank">monumentos nacionales</a> de <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a>.
        <p>Existen pocas capitales en el mundo donde los &aacute;rboles y parques est&eacute;n tan integrados en la planificaci&oacute;n de la ciudad. Vea plantas y animales nativos en Black Mountain, Red Hill, Mt Ainslie, Mt Majura, Mt Taylor y Mt Pleasant, todos los cuales se encuentran dentro de los l&iacute;mites de la ciudad.</p>
        <p>Extendi&eacute;ndose desde las orillas del lago Burley Griffin, los caminos bien planificados de Canberra ofrecen extensas ciclov&iacute;as, rutas para bicicletas de monta&ntilde;a de talla mundial y senderos para caminar por la ciudad. Durante la noche, elegantes restaurantes cobran vida con una vibrante zona de entretenimiento.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-brisbane-hl.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Los d&iacute;as y noches c&aacute;lidas y tropicales son perfectos para disfrutar de las diversas atracciones de <a href="/es-la/explore/cities/brisbane.xml" target="_self">Brisbane</a>. Pasee por los jardines en los parques de South Bank, Roma Street, Brisbane Forest Park y Portside Wharf. Admire las hist&oacute;ricas construcciones de arenisca; recorra la orilla del r&iacute;o <a href="/es-la/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">Brisbane River</a> en South Bank y nade en la laguna arenosa, &uacute;nica en el centro de una ciudad.
        <p>Las actividades m&aacute;s populares incluyen escalar el puente Story Bridge y la escalada en roca en los acantilados de Kangaroo Point; o pasear en bicicleta por uno de los muchos senderos para ese fin que se extienden por la ciudad.</p>
        <p>El Queen Street Mall cuenta con casi un kil&oacute;metro de tiendas de moda y galer&iacute;as comerciales; mientras que el distrito bohemio de The Valley cuenta con modernas tiendas de dise&ntilde;adores j&oacute;venes. Busque tesoros en los mercados al aire libre los fines de semana.</p>
        <p>Al este de la ciudad se encuentran algunas de las islas de arena m&aacute;s grandes del mundo y excelentes playas. Al sur se encuentran las playas para surf de la Costa de Oro y la Costa del Sol. Escape al interior y recorra bosques nombrados patrimonio, pueblos y lagos, valles, los r&iacute;os del Scenic Rim y los valles de la campi&ntilde;a, todo a menos de una hora de la ciudad.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaida]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-adelaide-hl.jpg" alt="Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a> es una ciudad ordenada y uniforme rodeada de asombrosos jardines con vistas a los bancos del r&iacute;o Torrens. Camine por los amplios bulevares y edificios hist&oacute;ricos de North Terrace y Rundle Mall, donde encontrar&aacute; boutiques con art&iacute;culos de moda exclusivos. Adelaida es c&eacute;lebre por su buena gastronom&iacute;a y la calidad de sus restaurantes. Las calles Gouger, Rundle, Hutt, O’Connell, Melbourne y Leigh, King William Road y The Parade en Norwood son excelentes lugares para comenzar. Visitar el <a href="/es-la/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Mercado Central de Adelaida</a> es la manera ideal de pasar una ma&ntilde;ana de domingo.
        <p>Viaje en tranv&iacute;a hasta el distrito de <a href="/es-la/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a>, junto al mar. Visite el Puerto Adelaida si desea recorrer museos, pasear por el r&iacute;o y conocer el famoso santuario de delfines.</p>
        <p>A menos de una hora de la ciudad se encuentran algunas de las mejores regiones vin&iacute;colas de Australia, incluyendo el <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">valle de Barossa</a>, Coonawarra, el valle Clare, el <a href="/es-la/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">valle McLaren</a> y la pen&iacute;nsula de Fleurieu. Comience su exploraci&oacute;n en el National Wine Centre of Australia, ubicado en el centro de la ciudad. Justo fuera del continente se encuentra la <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">Isla Canguro</a>, con sus playas cristalinas, paisajes des&eacute;rticos, flora y fauna &uacute;nicas y destacados productos org&aacute;nicos frescos.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-perth-hl.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Existen muchas maneras de disfrutar del estilo de vida relajado de <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a>. Autobuses gratuitos lo llevan alrededor del CBD, donde puede visitar el Perth Mint, Swan Bells Tower, la Galer&iacute;a de Arte de Australia Occidental y muchas otras atracciones. Los centros comerciales de King Street, Murray Street y Hay Street cuentan con muchas boutiques, galer&iacute;as de arte y restaurantes.
        <p>Vaya de pesca al borde del r&iacute;o Swan, con sus pintorescas zonas de picnic y senderos para caminar o navegue hasta arenosas bah&iacute;as y playas como la hermosa Matilda Bay. M&aacute;s de ochenta kil&oacute;metros de playas solitarias y limpias hacen de la costa de Perth el lugar ideal para nadar y practicar surf y para vivir el estilo de vida suburbano junto a la playa de Perth.</p>
        <p>Pasee por los jardines bot&aacute;nicos de Kings Park y haga la ruta por las copas de los &aacute;rboles para disfrutar de una vista de la ciudad. S&uacute;base a un transbordador hacia South Perth para maravillarse con hermosas vistas del horizonte lleno de edificios de Perth.</p>
        <p>Visite el vibrante puerto de <a href="/es-la/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>, o vaya en la otra direcci&oacute;n, deteni&eacute;ndose a probar vinos en los vi&ntilde;edos del r&iacute;o Swan. Northbridge, Mount Lawley, Leederville y Subiaco tienen una activa vida nocturna; mientras que <a href="/es-la/explore/cities/perth/wa-cottesloe-beach.xml" target="_self">Cottesloe</a> y Scarborough ofrecen un entorno m&aacute;s relajado.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-darwin-hl.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La tropical <a href="/es-la/explore/cities/darwin.xml" target="_self">Darwin</a> ofrece un estilo de vida relajado combinado con experiencias multiculturales, emocionantes encuentros con la vida silvestre y divertidos eventos. Es una ciudad peque&ntilde;a y f&aacute;cil de recorrer. No encontrar&aacute; rascacielos ni edificios de gran altura, todo en Darwin est&aacute; a ras de la tierra.
        <p>En Darwin y sus alrededores existen lugares abor&iacute;genes sagrados, donde puede aprender sobre la cultura viviente m&aacute;s antigua del mundo. Darwin tambi&eacute;n tuvo un papel importante en la historia de Australia en la Segunda guerra mundial y todav&iacute;a se guardan <a href="/es-la/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">muchas reliquias</a> de esa &eacute;poca.</p>
        <p>Gran parte de las actividades sociales de la ciudad se realizan en mercados y festivales al aire libre, en parques y reservas, junto a la playa o en embarcaciones en el puerto de Darwin.</p>
        <p>Mitchell Street es el centro del &aacute;rea de restaurantes y pubs de Darwin. La <a href="/es-la/explore/cities/darwin/darwin-waterfront.xml" target="_self">zona ribere&ntilde;a de Darwin</a> y los <a href="/es-la/explore/cities/darwin/nt-mindil-markets.xml" target="_self">mercados nocturnos de la playa de Mindil Beach</a> ofrecen entretenimiento, mientras el tranquilo suburbio de Parap en las afueras de la ciudad tiene algunas de las mejores colecciones de arte ind&iacute;gena de Australia.</p>
        <p>Rodeada por el mar en tres costados, Darwin es una excelente base para explorar el <a href="/es-la/explore/icons/kakadu.xml" target="_self">Parque Nacional Kakadu</a>, los Parques Nacionales de <a href="/es-la/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Litchfield</a> y <a href="http://www.australia.com/campaigns/nothinglike/es-la/uluru-product9.htm" target="_blank">Nitmiluk</a>, las Islas Tiwi y la Tierra de Arnhem.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-hobart-hl.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/es-la/explore/cities/hobart.xml" target="_self">Hobart</a> es una ciudad de belleza natural y patrimonio cultural que se caracteriza por sus c&aacute;lidas construcciones de arenisca, coloridas velas en el agua y botes de pesqueros en los muelles. En esta peque&ntilde;a ciudad que puede recorrer caminando, encontrar&aacute; almacenes en el muelle del siglo XIX y muchos lugares que demuestran la historia penitenciaria de Australia. Alrededor de Sullivans Cove, donde finaliza la famosa regata desde <a href="/es-la/explore/events/syd-hobart-yacht-race.xml" target="_self">S&iacute;dney hasta Hobart</a>, encontrar&aacute; excelentes restaurantes y locales comerciales exclusivos. Todos los s&aacute;bados se abre el <a href="/es-la/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">mercado de Salamanca</a> al aire libre.
        <p>Las &aacute;reas de playa cerca de Hobart incluyen Sandy Bay, Cornelian Bay, Nutgrove, Kingston y Howrah. Y hay muchas m&aacute;s alrededor de Frederick Henry Bay. Tome un catamar&aacute;n de lujo desde el muelle de Hobart hacia el canal D’Entrecasteaux y llegar&aacute; a Peppermint Bay.</p>
        <p>El monte Wellington le permite visitar una reserva natural a 20 minutos de la ciudad. Conduzca hasta la cima a trav&eacute;s del bosque pluvial de clima templado, la flora subalpina y las formaciones rocosas glaciares para disfrutar de las vistas panor&aacute;micas de Hobart, la <a href="/es-la/explore/states/tas/tas-bruny-island.xml" target="_self">Isla de Bruny</a> y la pen&iacute;nsula de Tasmania.</p>
        <p>Hacia el este se encuentra el hist&oacute;rico centro carcelario de <a href="/es-la/explore/states/tas/tas-port-arthur.xml" target="_self">Puerto Arthur</a>. Un poco m&aacute;s all&aacute; en el camino se encuentra Remarkable Cave, donde los lugare&ntilde;os practican surf y las <a href="/es-la/explore/icons/tas-wilderness.xml" target="_self">reservas naturales de Tasmania</a> siempre est&aacute;n a la mano.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-cairns-hl.jpg" alt="Cairns, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/cairns.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a> es la puerta hacia el <a href="/es-la/explore/states/qld/qld-winter-sun.xml" target="_self">norte tropical de Queensland</a> y la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>. Aqu&iacute; est&aacute; cerca de islas, arrecifes de coral y el bosque <a href="/es-la/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">pluvial tropical</a> m&aacute;s antiguo que sigue sobreviviendo en el mundo. Esta ciudad provincial, con una distribuci&oacute;n lineal que se extiende por el sur desde Edmonton hasta Ellis Beach por el norte, ha experimentado un r&aacute;pido crecimiento, donde los suburbios est&aacute;n ocupando tierras anteriormente utilizadas para el cultivo de ca&ntilde;as de az&uacute;car.
        <p>Cairns se caracteriza por un estilo de vida tropical y relajado, donde las camisetas y los pantalones cortos son el atuendo normal. Muy pocas construcciones en Cairns tienen m&aacute;s de uno o dos pisos.</p>
        <p>Una serie de playas se extienden hacia el norte a lo largo de la costa, incluyendo Machans, Holloways y Trinity, Yorkeys Knob, Palm Cove y Ellis Beach. Hacia el interior desde las playas del norte, junto a la llanura aluvial del r&iacute;o Barron River, se encuentra Freshwater Valley. Otros atractivos cercanos son el Monte Whitfield, la cordillera Whitfield, Crystal Cascades y Kuranda. A lo largo de la autopista Bruce encontrar&aacute; otros pueblos y comunidades peque&ntilde;as.</p>
        <p>Enmarcadas por cadenas monta&ntilde;osas y el mar del Coral, existen diversas oportunidades para caminar en el bosque pluvial o para conducir un veh&iacute;culo 4x4 en la Gran Cordillera Divisoria.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-alice-springs-hl.jpg" alt="Alice Springs, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Springs, NT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/alice-springs.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/es-la/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> es uno de los pueblos m&aacute;s famosos del interior de Australia y el paso hacia <a href="http://www.australia.com/campaigns/nothinglike/es-la/uluru.htm" target="_blank">Uluru</a> (Ayers Rock) y el Parque Nacional de Uluru-Kata Tjuta. Rodeado por un desierto de arenas rojizas que se extiende por cientos de kil&oacute;metros en todas las direcciones, este es el <a href="/es-la/explore/icons/red-centre.xml" target="_self">Red Centre de Australia</a>.
        <p>El pueblo se encuentra montado en el r&iacute;o Todd, generalmente seco, y a pesar de su cercan&iacute;a con la cordillera MacDonnell, es llano y f&aacute;cil de recorrer. Es famoso por su arte aborigen; puede encontrar muchas galer&iacute;as de arte aborigen y local en Todd Mall, el centro de atenci&oacute;n del pueblo. El centro cultural Araluen Centre for Arts and Entertainment presenta ballets y orquestas de talla mundial, adem&aacute;s de espect&aacute;culos locales.</p>
        <p>Conozca sobre el entorno del desierto circundante en el Parque del Desierto de Alice Springs y en el Jard&iacute;n Bot&aacute;nico de Olive Pink. El Centro de Reptiles de Alice Springs se encuentra en el centro del pueblo.</p>
        <p>Desde Alice puede ir de excursi&oacute;n a la cordillera MacDonnell cercana o conducir por los caminos para 4x4 del Parque Nacional de Finke Gorge. Aqu&iacute; puede conectarse con las ricas tradiciones abor&iacute;genes de Australia y disfrutar de algunos de los paisajes m&aacute;s asombrosos del pa&iacute;s.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa de Oro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-gold-coast-hl.jpg" alt="Costa de Oro, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Costa de Oro, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/gold-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Con incre&iacute;bles playas doradas, incluyendo la mundialmente famosa "Surfers Paradise", la <a href="/es-la/explore/cities/gold-coast.xml" target="_self">Costa de Oro</a> es una combinaci&oacute;n de estilos de vida cosmopolitas, parques tem&aacute;ticos, boutiques exclusivas y algunos de los mejores eventos deportivos de Australia.
        <p>El horizonte se ve dominado por edificios de gran altura, incluyendo el Q1, una de las torres residenciales m&aacute;s altas del mundo. En Costa de Oro, todo es elegancia, glamour y diversi&oacute;n. High Street Surfers Paradise es el nuevo hogar de la gastronom&iacute;a y la moda sofisticada, mientras que los bares y clubs nocturnos de Cavill Avenue concentran la mayor parte de la actividad. Tambi&eacute;n encontrar&aacute; diversos parques tem&aacute;ticos cerca del pueblo.</p>
        <p>Entre las <a href="/es-la/explore/cities/gold-coast/qld-surfing.xml" target="_self">playas populares</a> se encuentran South Stradbroke Island, The Spit, Main Beach, Broadbeach, Mermaid Beach y Burleigh Heads. Tambi&eacute;n existen playas a lo largo de las muchas v&iacute;as navegables y fluviales de Costa de Oro.</p>
        <p>Los l&iacute;mites de la Costa de Oro se extienden por el sur hasta Coolangatta en la frontera con <a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del Sur</a>, por el oeste hasta Mount Tamborine y por el norte hasta Beenleigh, cerca de Brisbane. Tambi&eacute;n es el punto de conexi&oacute;n hacia algunas de las mejores atracciones naturales de Queensland. <a href="/es-la/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">Observe las ballenas</a> o pasee de isla en isla, o avent&uacute;rese en la exuberante <a href="/es-la/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">zona interior</a> de parques nacionales y bosques pluviales considerados Patrimonio Mundial.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-broome-hl.jpg" alt="Broome, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome, WA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/broome.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/es-la/explore/cities/broome.xml" target="_self">Broome</a> es un pueblo relativamente peque&ntilde;o con un ritmo relajado. T&oacute;mese un momento para admirar el brillante color rojizo de la tierra y el exuberante follaje tropical y las flores.
        <p>El multicultural pueblo de Broome ha sido moldeado por su rom&aacute;ntica <a href="/es-la/explore/things-to-do/shopping/australias-diamonds-pearls.xml" target="_self">historia de cultivo de perlas</a> y es un excelente lugar para comprar perlas de los mares del sur e inusuales diamantes rosados. Los salones de exposici&oacute;n enmarcan las calles de Chinatown, donde tambi&eacute;n encontrar&aacute; galer&iacute;as de arte, tiendas y caf&eacute;s. El Broome Historical Society Museum es considerado uno de los mejores museos regionales de Australia. A una corta distancia del pueblo se encuentra el Broome Crocodile Park.</p>
        <p>Sus principales atracciones son cabalgar en camello durante la puesta de sol por las arenas blancas de <a href="/es-la/explore/cities/broome/wa-cable-beach.xml" target="_self">Cable Beach</a>, visitar lugares por donde alguna vez caminaron los dinosaurios en Gantheaume Point y observar las aves en la mundialmente famosa Bah&iacute;a de Roebuck.</p>
        <p>Uno de los tesoros nacionales de Broome es la <a href="/es-la/explore/australian-events/natural-events.xml" target="_self">Escalera hacia la luna</a>. Despu&eacute;s de la luna llena, desde marzo hasta octubre, el reflejo se extiende por brillantes marismas, creando la hermosa ilusi&oacute;n de una larga escalera plateada.</p>
        <p>Broome es la salida occidental hacia la regi&oacute;n de <a href="/es-la/explore/icons/kimberley.xml" target="_self">Kimberley</a> de <a href="/es-la/explore/states/wa.xml" target="_self">Australia Occidental</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/about/australias-landscapes/cities/nat-city-waterways.xml">Vías navegables urbanas de Australia</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/about/australias-landscapes/cities/nat-botantic-gardens.xml">Jardines botánicos de Australia</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>