<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="99" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Costa]]></headline>
            <href><![CDATA[/es-la/about/australias-landscapes/coastal.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-coastal.jpg]]></img_background>
    <hdl_Title><![CDATA[Costa]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-coastal-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Con aproximadamente 50 000 km de espectaculares costas, incluyendo islas, impresionantes playas, arrecifes de coral y largos caminos para recorrer, encontrar&aacute; millones de lugares para explorar alrededor de nuestra isla continente.  ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Vacaciones costa Australia; costa de Australia; playas australianas; Playas de Australia; ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Costa]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Costa - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Con aproximadamente 50 000 km de espectaculares costas, incluyendo islas, impresionantes playas, arrecifes de coral y largos caminos para recorrer, encontrar&aacute; millones de lugares para explorar alrededor de nuestra isla continente.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about/australias-landscapes/australian-beaches.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Costa ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Con aproximadamente 50.000 kil&oacute;metros de espectacular zona costera compuesta por islas, fastuosas playas, cornisas de arrecifes y largas carreteras, encontrar&aacute; un sinf&iacute;n de lugares que explorar.
        <p>Conduzca por la ruta Pacific Coast Touring Route, desde S&iacute;dney hasta Brisbane, a trav&eacute;s de la Byron Bay y la Costa de Oro. Siga por la impresionante carretera Great Ocean Road o la carretera costera hacia la Pen&iacute;nsula de Mornington en Victoria. Explore las 74 islas que conforman las islas Whitsunday de Queensland. Sum&eacute;rjase en la belleza y la tranquilidad de la Pen&iacute;nsula de Freycinet de Tasmania. Descubra las regiones vin&iacute;colas y las playas para practicar surf de Margaret River al sudoeste de Australia Occidental y la Pen&iacute;nsula de Fleurieu en la Australia Meridional.</p>
        <p>Desde los parques nacionales incluidos dentro de la lista de Patrimonio Mundial, a los lujosos retiros de los bosques pluviales y las playas en las que no ver&aacute; ni un alma; no importa de qu&eacute; manera disfrute de nuestra infinita zona costera, va a descubrir por qu&eacute; es una parte integral del maravilloso estilo de vida Australiano.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Byron Bay (Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.2_highlight.jpg" alt="Byron Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/byron-bay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        El estilo relajado de <a href="/es-la/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> atrae a todo el mundo, desde mochileros a multimillonarios, as&iacute; como aventureros y seguidores de la moda alternativa. Cientos de kil&oacute;metros de maravillosas playas doradas, en las que se puede practicar surf maravillosamente, los mejores lugares para bucear y una incre&iacute;ble flora y fauna lo convierten en un tesoro para los amantes de la naturaleza. Byron ha sido durante mucho tiempo un conocido refugio para la mayor&iacute;a de personalidades y ricos de Australia, que viv&iacute;an c&oacute;modamente junto a una combinaci&oacute;n ecl&eacute;ctica de artistas, futur&oacute;logos y agricultores aficionados. El refugio de Byron es un oasis de bosques pluviales subtropicales y parques nacionales. En su centro se erige Mount Warning, el vestigio de un antiguo volc&aacute;n que data de tiempos prehist&oacute;ricos, considerado como sagrado por las tribus abor&iacute;genes de la zona, que lo denominaron "Wollumbin", que significa "atrapador de nubes". Cabo Byron, con su hist&oacute;rico faro, es el punto m&aacute;s oriental de Australia. Es, tambi&eacute;n, el primer lugar de Australia en el que salen diariamente los primeros rayos de sol.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Whitsundays (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.3_highlight.jpg" alt="Whitsundays, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitsundays, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/qld-whitsundays-sailing.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Las <a href="/es-la/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Islas de Whitsunday</a> es un conjunto de 74 islas bordeadas por la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>, incluidos dentro de la lista de Patrimonio Mundial, y las aguas abrigadas del mar del Coral. Entre la blanca arena y el templado mar de color aguamarina podr&aacute; observar la vida marina, contemplar coral de todos los colores, intentar la pesca deportiva, navegar o relajarse en una isla deshabitada.
        <p>La joya de la corona es la conocida playa de Whitehaven Beach: siete kil&oacute;metros de arena blanca espectacular. Es una de las playas m&aacute;s fotografiadas de Australia y un lugar perfecto para pedir matrimonio o ir de viaje de novios. Alquile un yate desde el puerto deportivo de Abel Point y podr&aacute; navegar, darse un ba&ntilde;o, practicar snorkel y submarinismo en fondeaderos como los de las bah&iacute;as de Blue Pearl, Butterfly, Chance y Hook Island. Emp&aacute;pese del ambiente tur&iacute;stico de Hamilton Island, realice excursiones por el parque nacional situado en South Molle o descanse en el centro tur&iacute;stico de lujo de cinco estrellas de <a href="http://www.australia.com/campaigns/nothinglike/es-la/hayman-island.htm" target="_blank">Hayman Island</a>. Coja un hidroavi&oacute;n para llegar a <a href="http://www.australia.com/campaigns/nothinglike/es-la/hayman-island-product7.htm" target="_blank">Heart Reef</a> y disfrute de una de las experiencias m&aacute;s rom&aacute;nticas de Australia.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa de Oro (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.4_highlight.jpg" alt="Costa de Oro, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Costa de Oro, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/gold-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Este emblem&aacute;tico destino tur&iacute;stico ofrece 70 kil&oacute;metros de playas ba&ntilde;adas por el sol, entre ellas la mundialmente conocida "<a href="/es-la/explore/cities/gold-coast/qld-surfing.xml" target="_self">Surfers Paradise</a>". Practique bodyboard en Burleigh Heads, reme por el canal de la <a href="/es-la/explore/cities/gold-coast.xml" target="_self">Costa de Oro</a> hasta la isla de South Stradbroke o aprenda a hacer surf en la isla de North Stradbroke. Sum&eacute;rjase en la opulencia, el glamour y la diversi&oacute;n de los bares y los clubes nocturnos o vaya de compras por las boutiques cosmopolitas. La Costa de Oro es, adem&aacute;s, el el lugar id&oacute;neo para disfrutar de algunas de las mejores atracciones de Queensland, en las que podr&aacute; <a href="/es-la/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">observar ballenas</a> e ir de isla en isla, as&iacute; como adentrarse en las exuberantes <a href="/es-la/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">zonas del interior</a> de los parques naturales y los bosques pluviales incluidos dentro de la lista de Patrimonio Mundial.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pen&iacute;nsula de Mornington (Victoria)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.5_highlight_(2).jpg" alt="Península de Mornington, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pen&iacute;nsula de Mornington, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/melbourne/mornington-peninsula.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descubra las mejores playas para practicar surf y para darse un ba&ntilde;o, hist&oacute;ricos pueblos a orillas del mar y vistas impresionantes en esta pintoresca pen&iacute;nsula, a solo una hora al sur de <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a>.
        <p>La <a href="/es-la/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Pen&iacute;nsula de Mornington</a> cuenta con dos bah&iacute;as &uacute;nicas, la bah&iacute;a de Puerto Phillip y la bah&iacute;a de Western Port, que albergan cientos de lugares emocionantes a explorar. Recorra la escarpada costa entre dunas, playas, acantilados y faros. Vaya a observar koalas en French Island, nade entre delfines y focas en Sorrento y pare a almorzar en un vi&ntilde;edo o en un olivar con vistas al mar.</p>
        <p>La Pen&iacute;nsula de Mornington tambi&eacute;n atraer&aacute; a submarinistas &aacute;vidos de aventuras y, adem&aacute;s, est&aacute; considerada como la cuna del <a href="/es-la/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">submarinismo</a> m&aacute;s diverso de Australia. A lo largo de la zona costera se pueden encontrar m&aacute;s de 60 naufragios, que se han convertido en arrecifes artificiales que atraen a mir&iacute;adas de vida marina.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Margaret River (Australia Occidental)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.7_highlight.jpg" alt="Margaret River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/wa/wa-margaret-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Aparte de ser una de las mejores regiones vin&iacute;colas de Australia, <a href="/es-la/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a> es un para&iacute;so natural de playas para practicar surf, altos bosques de karris, cuevas subterr&aacute;neas y escenarios impresionantes.
        <p>Aqu&iacute; puede detenerse en el punto donde se encuentran el oc&eacute;ano &Iacute;ndico y el Ant&aacute;rtico, justo en el extremo m&aacute;s al suroeste de Australia. El hist&oacute;rico y centenario Faro de Cabo Leeuwin se&ntilde;ala ese lugar. Las potentes olas que golpean las 75 playas a lo largo de la costa, hacen que Margaret River se sit&uacute;e entre los diez primeros rompientes del mundo para los surfistas. Recorra a pie la ruta Cape to Cape desde el Cabo Leeuwin hasta el Cabo Naturaliste, donde las <a href="/es-la/explore/states/wa/wa-wildflowers.xml" target="_self">flores silvestres</a> de colores intensos cubren la campi&ntilde;a en primavera.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pen&iacute;nsula de Freycinet (Tasmania)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.6_highlight.jpg" alt="Península de Freycinet, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pen&iacute;nsula de Freycinet, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/freycinet.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        No hay nada como tener toda la playa para uno mismo en la impresionante <a href="/es-la/explore/icons/freycinet.xml" target="_self">Pen&iacute;nsula de Freycinet</a> de Tasmania. La m&aacute;s famosa es la bah&iacute;a de Wineglass Bay, una curva perfecta de arena blanca y mar turquesa recortada sobre picos gran&iacute;ticos grises y rosados, considerada una de las diez mejores playas del mundo. Puede ir a pescar o navegar, caminar por el bosque, ir en kayak, practicar escalada en roca o, simplemente, disfrutar al sol, con la arena limpia y el espectacular paisaje de la costa. El Parque Nacional de Freycinet es tambi&eacute;n un lugar perfecto para observar aves. Si es afortunado podr&aacute; ver un pigargo oriental surcando los cielos o albatros de los mares australes sumergi&eacute;ndose en el oc&eacute;ano en busca de comida.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pen&iacute;nsula de Fleurieu (Australia Meridional)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.8_highlight.jpg" alt="Península de Fleurieu, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pen&iacute;nsula de Fleurieu, SA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/sa.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        En la Pen&iacute;nsula de Fleurieu de la Australia Meridional encontrar&aacute; la cultura de playa de Australia, a tan solo una hora en coche de la ciudad. Hay muchas cosas que hacer en este para&iacute;so costero, independientemente de la estaci&oacute;n en la que estemos. Asista a clases de surf con los lugare&ntilde;os, practique submarinismo entre espectaculares restos de naufragio, explore los antiguos bosques pluviales o pesque truchas de agua dulce. Observe c&oacute;mo los ping&uuml;inos azules se acercan a la orilla de Granite Island. Las colinas verdes de la Pen&iacute;nsula de Fleurieu est&aacute;n limitadas por cumbres de acantilados, playas, cuevas y el serpenteante r&iacute;o Murray. En invierno, observe ballenas desde los espectaculares cabos, con vistas de los mares embravecidos del Oc&eacute;ano Ant&aacute;rtico golpeando la orilla.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>