<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="6422" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Acerca de]]></headline>
            <href><![CDATA[/es-la/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Interior de Australia]]></headline>
            <href><![CDATA[/es-la/about/australias-landscapes/outback-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-outback.jpg]]></img_background>
    <hdl_Title><![CDATA[Interior de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-outback-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Nada representa a Australia tanto como nuestro interior o Outback.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Paisajes de Australia; Interior de Australia; Cordillera Flinders (Australia Meridional); Golfo de Savannah (Queensland); Interior de Nueva Gales del Sur; Interior de Mildura y Murray (Victoria); Australia Central, Territorio del Norte; The Kimberley (Aus]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Interior de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Nada representa a Australia tanto como nuestro interior o Outback.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about/australias-landscapes/outback/outback.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Interior de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Nada representa a Australia tanto como nuestro interior o Outback. Los espacios abiertos que parecen extenderse infinitamente cuentan la historia de la exploraci&oacute;n y el desarrollo de nuestra amplia tierra cobriza y reflejan el esp&iacute;ritu pionero y la identidad &uacute;nica de Australia. Encontrar&aacute; un trocito del interior de Australia en cada estado de nuestro pa&iacute;s, y a pesar de que las regiones son remotas, puede llegar a ellas f&aacute;cilmente desde la mayor&iacute;a de las ciudades y pueblos principales.
        <p>Desde desafiantes aventuras en 4x4 hasta una gran cantidad de ranchos de m&aacute;s de un mill&oacute;n de hect&aacute;reas y desde las cordilleras escarpadas y espectaculares desfiladeros hasta la m&aacute;s amplia extensi&oacute;n de ruta ferroviaria recta del mundo, el interior de Australia simboliza la esencia de nuestro pa&iacute;s.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cordillera Flinders, Australia Meridional]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-flinders-hl.jpg" alt="Cordillera Flinders, Australia Meridional">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cordillera Flinders, Australia Meridional]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/flinders.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La historia de la <a href="/es-la/explore/icons/flinders.xml">cordillera Flinders</a> comenz&oacute; hace 800 millones de a&ntilde;os, cuando un ancestral lecho marino se elev&oacute; para crear un paisaje rugoso donde profundos valles se funden en riachuelos protegidos y bordeados con eucaliptus rojos de r&iacute;o. La cordillera Flinders es grande, igual que las aventuras que ofrece. Recorra en bicicleta la ruta Mawson Trail de 900 km, o realice una excursi&oacute;n por la ruta <a href="/es-la/explore/itineraries/sa-heysen-trail.xml" target="_self">Heysen Trail</a>, una de las m&aacute;s largas rutas para caminar de Australia Meridional. Tambi&eacute;n puede seguir la ruta <a href="/es-la/explore/itineraries/sa-explorers-highway.xml" target="_self">Explorer’s Way</a>, una de las rutas m&aacute;s maravillosas del mundo para recorrer en veh&iacute;culo.
        <p>En el centro se encuentra el anfiteatro natural de Wilpena Pound, el cual se puede apreciar de manera &oacute;ptima con una excursi&oacute;n hasta sus bordes o en un vuelo en globo aerost&aacute;tico. En el desfiladero de Brachina podr&aacute; ver el lugar que llev&oacute; a los cient&iacute;ficos a redefinir la historia de la vida en la tierra. Tambi&eacute;n es el hogar de una de las culturas m&aacute;s antiguas del mundo. Un rico legado aborigen le brinda un significado espiritual a las caracter&iacute;sticas f&iacute;sicas circundantes, narradas a trav&eacute;s de historias que han pasado de generaci&oacute;n en generaci&oacute;n durante miles de a&ntilde;os.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Golfo Savannah, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-gulf-savannah-hl.jpg" alt="Golfo Savannah, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Golfo Savannah, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/qld-savannah-way.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La regi&oacute;n del <a href="/es-la/explore/itineraries/qld-savannah-way.xml">Golfo de Savannah</a> en Queensland se extiende desde la Gran Cordillera Divisoria por el este hasta la Frontera del <a href="/es-la/explore/states/nt.xml" target="_self">Territorio del Norte</a>, por el oeste. Es un pa&iacute;s de praderas doradas con abundante flora y fauna, legado minero, grandes r&iacute;os y asombrosos paisajes. Puede buscar gemas, pescar barramundi, ver una incre&iacute;ble variedad de vida silvestre y conocer el legado de los pueblos fronterizos. La ruta Savannah Way, una de las <a href="/es-la/explore/itineraries-ideas/adventure-journeys.xml" target="_self">aventuras</a> m&aacute;s espectaculares que puede realizar en veh&iacute;culo en Australia, ofrece la oportunidad de dejar completamente de lado la rutina. La ruta de 3700 km une <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a> en el <a href="/es-la/explore/states/qld/qld-winter-sun.xml" target="_self">norte tropical de Queensland</a> con el hist&oacute;rico pueblo de perlas de <a href="/es-la/explore/cities/broome.xml" target="_self">Broome</a> en <a href="/es-la/explore/icons/kimberley.xml" target="_self">Kimberley</a>, Australia Occidental, a trav&eacute;s de las maravillas naturales de las sabanas tropicales de Australia y el Top End del territorio del norte.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Interior Nueva Gales del Sur ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-outback-nsw-hl.jpg" alt="Interior Nueva Gales del Sur">]]></img_MainImage>
                    <stf_Caption><![CDATA[Interior Nueva Gales del Sur ]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/nsw/nsw-mungo.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Generalmente conocido como el "outback de f&aacute;cil acceso", el <a href="/es-la/explore/states/nsw/nsw-mungo.xml">interior de Nueva Gales del Sur</a> no es solamente un destino, sino un viaje a trav&eacute;s del tiempo, la historia, las culturas y la espiritualidad.
        <p>El pueblo de Broken Hill, tambi&eacute;n conocido como "La ciudad de plata", en el extremo occidental del estado, se encuentra a unos 1200 km de <a href="/es-la/explore/cities/sydney.xml" target="_self">S&iacute;dney</a>.</p>
        <p>Es el centro m&aacute;s grande y la puerta hacia el interior de Nueva Gales del Sur. No solo es el hogar de dingos, arena y guisantes del desierto de Sturt, aqu&iacute; encontrar&aacute; tambi&eacute;n el hogar del famoso Royal Flying Doctor Service de Australia, junto con una deliciosa porci&oacute;n de la historia minera de Australia.</p>
        <p>Viaje hacia el sur y vea lo que queda del Hombre y la Mujer de Mungo, que datan de hace 40 000 a&ntilde;os en el <a href="/es-la/explore/states/nsw/nsw-mungo.xml" target="_self">Parque Nacional de Mungo</a> en el &aacute;rea de Willandra Lakes World Heritage. A unos pocos kil&oacute;metros al norte de Broken Hill, el peque&ntilde;o Tibooburra es la esencia de un pueblo del interior de Australia, y tambi&eacute;n es el pueblo m&aacute;s aislado del estado. Al este de Broken Hill, visite el Royal Hotel de madera y chapa ondulada en Tilpa, un verdadero pub del monte donde conocer&aacute; a algunos coloridos personajes. Al sur se encuentra la <a href="/es-la/explore/states/act/act-murrumbidgee-corridor.xml" target="_self">regi&oacute;n de Lower Darling y Murrumbidgee</a>. Avent&uacute;rese hacia el norte a Corner Country, donde se unen las fronteras de <a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del Sur</a>, <a href="/es-la/explore/states/sa.xml" target="_self">Australia Meridional</a> y <a href="/es-la/explore/states/qld.xml" target="_self">Queensland</a>, y usted descubrir&aacute; la verdadera esencia del <a href="/es-la/explore/icons/red-centre.xml" target="_self">Outback de Australia</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Interior de Mildura y Murray, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-murray-and-mildura-hl.jpg" alt="Interior de Mildura y Murray, Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[Interior de Mildura y Murray, Victoria]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/things-to-do/australian-adventure/houseboating-murray-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Suelos &aacute;ridos de mallee, f&eacute;rtiles pantanos y paisajes lunares ancestrales son el sello de la naturaleza accesible de la regi&oacute;n del interior de Mildura y Murray. Dividido en cinco &aacute;reas distintas, el terreno del interior de Mallee es inh&oacute;spito y sutil. Es un fuerte contraste con las verdes tierras de labranza de Mildura, donde el majestuoso <a href="/es-la/explore/things-to-do/australian-adventure/houseboating-murray-river.xml" target="_self">r&iacute;o Murray</a> forma la frontera entre <a href="/es-la/explore/states/vic.xml" target="_self">Victoria</a> y Nueva Gales del Sur.
        <p>Disfrute de d&iacute;as de relajaci&oacute;n en el r&iacute;o en un hist&oacute;rico barco de vapor con paletas o explore las reservas y pantanos en una canoa. M&aacute;s all&aacute; de las exuberantes riberas, puede explorar los asombrosos lagos rosa, las dunas de arena, estanques y pantanos a pie o en un veh&iacute;culo 4x4. Descubra la vida salvaje y el legado aborigen del bosque de eucaliptus rojos de r&iacute;o m&aacute;s grande del mundo y sea testigo de c&oacute;mo florecen los desiertos del Parque Nacional de Wyperfield en la primavera.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Central, Territorio del Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-central-australia.jpg" alt="Australia Central, Territorio del Norte">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australia Central, Territorio del Norte]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/alice-springs.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        El interior del Territorio del Norte ofrece una amplia variedad de extravagantes pubs, fascinantes personajes, esplendorosos paisajes e interminables historias. Viaje a trav&eacute;s de los desiertos de Simpson y Tanami, la cordillera MacDonnell Occidental o por la ruta Savannah Way para vivir la verdadera experiencia de conocer el interior de Australia. Visite el coraz&oacute;n f&iacute;sico y espiritual de Australia en <a href="/es-la/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>, uno de los pueblos m&aacute;s famosos del interior de Australia y la antesala al Parque Nacional de <a href="http://www.australia.com/campaigns/nothinglike/es-la/uluru.htm" target="_blank">Uluru</a> y Kata Tjuta. Recorra la ruta Explorer’s Way hasta Tennant Creek, 500 kil&oacute;metros al norte, o visite una estaci&oacute;n de ganado en una de las hist&oacute;ricas haciendas del Territorio del Norte. Disfrute de uno de los viajes en tren m&aacute;s espectaculares del mundo, desde un extremo del continente al otro en <a href="/es-la/explore/itineraries/sa-ghan.xml" target="_self">El Ghan</a> entre <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a>, Alice Springs y <a href="/es-la/explore/cities/darwin.xml" target="_self">Darwin</a>. Sea testigo de c&oacute;mo cambia el paisaje de rojizo a dorado a medida que avanza por empinadas escarpas, las sabanas y los exuberantes bosques pluviales de monz&oacute;n tropical del lejano norte.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kimberley, Australia Occidental]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-kimberley-hl.jpg" alt="Kimberley, Australia Occidental">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bungle Bungles, WA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/kimberley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Existen algunos lugares realmente desbordantes y <a href="/es-la/explore/icons/kimberley.xml">Kimberley</a> es uno de ellos. Menos de 25 000 personas viven en esta remota esquina al noroeste de Australia. Es un lugar duro y escarpado, pero impresionantemente hermoso, con recortadas cordilleras, hermosas cascadas, serenos estanques, galer&iacute;as de arte en rocas ancestrales y parajes salvajes y deshabitados.
        <p>Emprenda un recorrido en 4x4 por los 660 kil&oacute;metros de la carretera <a href="/es-la/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a>; o la ruta Savannah Way, desde Broome hasta <a href="/es-la/explore/states/wa/wa-kununurra.xml" target="_self">Kununurra</a>. Tome un vuelo panor&aacute;mico sobre las extraordinarias formaciones de rocas ancestrales de <a href="http://www.australia.com/campaigns/nothinglike/es-la/bungle-bungles.htm" target="_blank">Bungle Bungles</a> y las espectaculares <a href="/es-la/explore/australian-events/natural-events.xml" target="_self">cataratas Horizontales</a> y Mitchell. Nade entre los jardines de coral y la abundante vida marina de Rowley Shoals. Reme en una canoa y pesque un barramundi en el R&iacute;o Ord, teniendo cuidado con los cocodrilos. Para disfrutar del verdadero sabor del estilo de vida distintivo del interior de Kimberley, vis&iacute;telo durante el festival de <a href="/es-la/explore/events/wa-ord-valley-muster.xml" target="_self">Ord Valley Muster</a>, un festival de rodeo de dos semanas que se celebra todos los a&ntilde;os en mayo.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lago Eyre, Australia Meridional]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-lake-eyre-hl.jpg" alt="Lago Eyre, Australia Meridional">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lago Eyre, Australia Meridional]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/about/australias-landscapes/outback/lake-eyre.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        El lago Eyre, que se encuentra el Parque Nacional del Lago Eyre, alrededor de 700 kil&oacute;metros al norte de Adelaida, es un extraordinario oasis en el hostil interior de Australia Meridional. La cuenca del lago Eyre abarca una asombrosa &aacute;rea de 1 mill&oacute;n de kil&oacute;metros cuadrados y cruza los l&iacute;mites de Australia Meridional, el Territorio del Norte y Queensland.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/about/australias-landscapes/outback/lake-eyre.xml">Lago Eyre, Australia Meridional</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/about/australias-landscapes/outback/outback.xml">Más acerca de Australia interior</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>