<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11634" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australiens célèbres]]></headline>
            <href><![CDATA[/fr/about/culture-history/famous-australians.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-famous-australians.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens c&eacute;l&egrave;bres]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-famous-australians-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-famous-australians-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les personnages c&eacute;l&egrave;bres d’Australie, des fameux chanteurs australiens aux fameux sportifs australiens. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Savants australiens c&eacute;l&egrave;bres, chanteurs australiens c&eacute;l&egrave;bres, sportifs australiens c&eacute;l&egrave;bres, personnages c&eacute;l&egrave;bres d’Australie, nageurs australiens c&eacute;l&egrave;bres, acteurs australiens c&eacute;l&egrave;bres, fred hollows, cathy freeman, donald bradman, mel gibson, aborig&egrave;nes ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens c&eacute;l&egrave;bres]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;couvrez les personnages c&eacute;l&egrave;bres d’Australie, des fameux chanteurs australiens aux fameux sportifs australiens. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/about.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens c&eacute;l&egrave;bres ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[D&eacute;couvrez les Australiens c&eacute;l&egrave;bres, dont les succ&egrave;s se manifestent dans des cat&eacute;gories aussi diverses que le cin&eacute;ma, les sports, la musique, l’art, les sciences, la litt&eacute;rature, la politique, les inventions et l’exploration. Voici une vue g&eacute;n&eacute;rale d’Australiens c&eacute;l&egrave;bres aux grands succ&egrave;s, du &laquo; Don &raquo; du cricket australien, Sir Don Bradman, &agrave; l’artiste Aborig&egrave;ne Queenie McKenzie. D&eacute;couvrez certains des acteurs australiens qui ont r&eacute;ussi sur la sc&egrave;ne internationale, nos c&eacute;l&egrave;bres &eacute;crivains australiens et auteurs de best-sellers et les savants australiens laur&eacute;ats du prix Nobel. Souvenez-vous que ceci est une introduction, pas une liste compl&egrave;te des Australiens c&eacute;l&egrave;bres. ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Acteurs australiens c&eacute;l&egrave;bres ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Un certain nombre d’acteurs australiens connaissent un succ&egrave;s international, dont le gagnant du prix de l’Acad&eacute;mie Geoffrey Rush, t&ecirc;te d’affiche de Shine et Le discours d’un roi. Russell Crowe, Nicole Kidman et Cate Blanchett ont &eacute;galement gagn&eacute; le prix du Meilleur acteur. Le roi de l’action Hugh Jackman est aussi un chanteur et danseur gagnant du Tony Award. Parmi d’autres acteurs australiens c&eacute;l&egrave;bres, citons Naomi Watts, rendue c&eacute;l&egrave;bre par son r&ocirc;le dans Mulholland Drive et Heath Ledger, qui a gagn&eacute; un oscar &agrave; titre posthume pour son r&ocirc;le dans Le chevalier noir. Dans la liste des acteurs australiens c&eacute;l&egrave;bres de renomm&eacute;e internationale, on trouve Guy Pearce, Eric Bana, Tony Collette, Rachel Griffiths et Paul Hogan. Errol Flynn fut c&eacute;l&egrave;bre pour ses r&ocirc;les romantiques de cape et d’&eacute;p&eacute;e dans les ann&eacute;es 1930 et 1940. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sportifs australiens c&eacute;l&egrave;bres ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Le sport a une tr&egrave;s grande place dans la <a href="/fr/about/culture-history/culture.xml" target="_self">culture australienne</a> et le pays a produit de nombreux g&eacute;ants du sport. Parmi nos h&eacute;ros du cricket, citons Sir Donald Bradman, Ritchie Benaud, Allan Border, les fr&egrave;res Waugh, Shane Warne et Glen McGrath. Les nageurs australiens c&eacute;l&egrave;bres se nomment, entre autres, Dawn Fraser, Shane Gould, Kieren Perkins and Ian Thorpe. Notre coureuse la plus c&eacute;l&egrave;bre est Cathy Freeman, qui a allum&eacute; la flamme olympique et gagn&eacute; la m&eacute;daille d’or du 400 m aux Jeux Olympiques de Sydney 2000. D’autres coureurs c&eacute;l&egrave;bres sont Betty Cuthbert, Herb Elliot et John Landy, renomm&eacute; pour sa sportivit&eacute; aux Jeux de Melbourne en 1956. La liste des stars du tennis australien comprend Rod Laver, Ken Rosewall, John Newcombe, Pat Cash, Pat Rafter, Lleyton Hewitt, Margaret Court et Evonne Goolagong Cawley. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Chanteurs et compositeurs australiens c&eacute;l&egrave;bres ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Il y a des chanteurs australiens c&eacute;l&egrave;bres dans tous les genres de musique. Nos plus grandes cantatrices sont Dame Nellie Melba et Dame Joan Sutherland. Smoky Dawson et Slim Dusty &eacute;taient des stars de la country music australienne, ainsi que, plus r&eacute;cemment, John Williamson, James Blundell, Kasey Chambers, and Keith Urban. La princesse de la musique pop Kylie Minogue a atteint la renomm&eacute;e internationale bien des ann&eacute;es apr&egrave;s la star de Grease Olivia Newton John et l’idole John Farnham. Jimmy Barnes, Peter Garret, Michael Hutchence and Daniel Johns se sont rendus c&eacute;l&egrave;bres comme solistes dans des groupes de rock. Parmi les chanteurs aborig&egrave;nes c&eacute;l&egrave;bres, on trouve Jimmy Little, Christine Anu, Archie Roach, Ruby Hunter et Geoffrey Gurrumul. Rolf Harris a &eacute;crit de nombreuses chansons embl&eacute;matiques australiennes et le compositeur et artiste Peter Allen a &eacute;t&eacute; immortalise dans une com&eacute;die musicale. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Artistes australiens c&eacute;l&egrave;bres ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les artistes c&eacute;l&egrave;bres australiens comptent le peintre d’avant-garde feu Brett Whitley, le peintre paysagiste feu John Olson, et les photographes Bill Henson et Tracey Moffat. Ken Done a aussi atteint une renomm&eacute;e mondiale pour ses peintures et dessins hauts en couleurs. Certains artistes aborig&egrave;nes c&eacute;l&egrave;bres du si&egrave;cle dernier sont Albert Namatjira, David Malangi, Rover Thomas, Queenie McKenzie et Emily Kngwarreye. Les peintres Florence Rodway, Grace Cossington Smith et Margaret Preston &eacute;taient &agrave; l’avant-garde du modernisme tandis que le peintre Norman Lindsay attirait la controverse avec ses nus. Parmi les autres artistes australiens c&eacute;l&egrave;bres on trouve le peintre Pro Hart, le photographe moderniste Max Dupain, les peintres de Heidelberg comme Tom Roberts et Arthur Streeton et les surr&eacute;alistes Sidney Nolan, Arthur Boyd and Albert Tucker. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Eacute;crivains australiens c&eacute;l&egrave;bres ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les &eacute;crivains c&eacute;l&egrave;bres australiens comprennent notre romancier le plus vendu Bryce Courtenay et Colleen Mc Cullough. Patrick White a gagn&eacute; le prix Nobel de litt&eacute;rature en 1973 et le prix Man Booker a &eacute;t&eacute; attribu&eacute; &agrave; Thomas Keneally, Peter Carey (deux fois) et DBC Pierre. D’autres auteurs contemporains renomm&eacute;s sont David Malouf, Tim Winton, Kate Grenville, Helen Garner, Christopher Koch, le dramaturge David Williamson et Geraldine Brooks, qui a gagn&eacute; le prix Pulitzer de la fiction en 2006. Les auteurs australiens expatri&eacute;s comprennent Clive James, Robert Hughes, Geoffrey Robertson et l’&eacute;crivaine f&eacute;ministe Germaine Greer. Certains noms importants de l’histoire litt&eacute;raire australienne sont les po&egrave;tes du bush Henry Lawson et Banjo Paterson et les romanciers Henry Handel Richardson, Miles Franklin, Christina Stead et Marcus Clarke. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Politiciens australiens c&eacute;l&egrave;bres]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Sir Henry Parkes a &eacute;t&eacute; le premier partisan d’un gouvernement f&eacute;d&eacute;ral. Edmund Barton a &eacute;t&eacute; le premier premier ministre australien, suivi par Alfred Deakin qui a dirig&eacute; trois gouvernements. Billy Hughes, le septi&egrave;me premier ministre d’Australie, a chang&eacute; de parti cinq fois au cours des 51 ans de sa carri&egrave;re politique. Robert Menzies a &eacute;t&eacute; le douzi&egrave;me premier ministre du pays, celui qui a dur&eacute; le plus longtemps et le fondateur du parti Lib&eacute;ral australien. Les premiers ministres travaillistes des d&eacute;buts sont John Curtin, qui a dirig&eacute; l’Australie pendant la Seconde guerre mondiale, et Ben Chifley, qui a &eacute;tabli la nationalit&eacute; australienne. On se souvient de Gough Whitlam pour ses r&eacute;formes progressistes et sa d&eacute;mission th&eacute;&acirc;trale. Les premiers ministres australiens plus r&eacute;cents sont Malcolm Fraser, Bob Hawke, Paul Keating, John Howard, Kevin Rudd et Julia Gillard. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Savants australiens c&eacute;l&egrave;bres ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Le pharmacologiste et pathologiste Howard Florey a partag&eacute; un prix Nobel en 1945 pour ses travaux sur l’extraction de la p&eacute;nicilline. D’autres savants australiens laur&eacute;ats du prix Nobel sont William Bragg, John Warcup Cornforth, John Eccles, Bernard Katz, Peter Doherty et Elizabeth Blackburn. La g&eacute;ologue Dorothy Hill a &eacute;t&eacute; la premi&egrave;re femme professeur dans une universit&eacute; australienne. D’autres savants australiens c&eacute;l&egrave;bres sont le pionnier de l’immunologie et de la virologie Frank Macfarlane Burnet, le sp&eacute;cialiste du magn&eacute;tisme Robert Street, le th&eacute;oricien chimiste David Craig et l’expert du changement climatique Tim Flannery. Brian Anderson, Richard Stanton et Patricia Woolley ont &eacute;galement contribu&eacute; de mani&egrave;re significative &agrave; leurs domaines respectifs. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Inventeurs et inventions australiens c&eacute;l&egrave;bres ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les Aborig&egrave;nes australiens ont invent&eacute; l’a&eacute;rodynamique boomerang et un propulseur de sagaie appel&eacute; woomera. Parmi les inventeurs australiens c&eacute;l&egrave;bres on note Alfred Traeger, qui a construit une radio pour le service des m&eacute;decins volants en 1929, et David Ronald de Mey Warren, qui a invent&eacute; l’enregistreur de donn&eacute;es de vol et l’enregistreur de voix du cockpit. Le professeur Ian Frazer, Australien de l’ann&eacute;e 2006, a invent&eacute; un vaccin contre le cancer du col de l’ut&eacute;rus. D’autres inventions australiennes c&eacute;l&egrave;bres sont le bloc-notes (1902), le treuil de sauvetage pour le surf (1906), l’aspirine (1915), le stimulateur cardiaque (1926), la p&eacute;nicilline (1940), l’&eacute;tendoir &agrave; linge Hills Hoist (1946), la seringue jetable en plastique (1949), le cubitainer de vin (1965), l’oreille bionique (1978), la chasse d’eau &agrave; deux volumes (1980), la technologie anti-faussaires pour les billets de banque (1992) et les lentilles de contact &agrave; usage prolong&eacute; (1999). ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Explorateurs australiens c&eacute;l&egrave;bres]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Apr&egrave;s la visite du Capitaine Cook en 1770, et l’arriv&eacute;e de la Premi&egrave;re flotte en 1788, plusieurs explorateurs se sont mis &agrave; d&eacute;couvrir l’Australie. Parmi eux, les duos Bass et Flinders, qui ont cartographi&eacute; la <a href="/fr/explore/states/tas.xml" target="_self">Tasmanie</a>, les malheureux Burke et Wills, et Hume et Hovel qui ont march&eacute; de <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> &agrave; la c&ocirc;te du Victoria. Ernest Giles a travers&eacute; les rudes d&eacute;serts de l’ouest de l’Australie &agrave; dos de domadaire et George Evans a d&eacute;couvert la r&eacute;gion de la Lachlan River Valley dans le centre de la <a href="/fr/explore/states/nsw.xml" target="_self">Nouvelle Galles du Sud</a>. D’autres explorateurs australiens c&eacute;l&egrave;bres sont Thomas Mitchell et John Oxley. Au 20&egrave;me si&egrave;cle, Sir Douglas Mawson a dirig&eacute; une s&eacute;rie d’importantes exp&eacute;ditions scientifiques dans l’Antarctique. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Autres Australiens c&eacute;l&egrave;bres ]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les Australiens c&eacute;l&egrave;bres comprennent le chirurgien cardiaque Victor Chang, qui a &eacute;t&eacute; le pionnier d’une valve cardiaque artificielle et l’ophtalmologiste Fred Hollows qui a aid&eacute; &agrave; rendre la vue &agrave; plus d’un million de personnes dans le monde. Les businessmen australiens c&eacute;l&egrave;bres comprennent les magnats des m&eacute;dia Rupert Murdoch et feu Robert Holmes a Court, Kerry Packer et Richard Pratt. Parmi les c&eacute;l&egrave;bres r&eacute;alisateurs de films australiens on trouve Bruce Beresford, Baz Lurhmann, Jocelyn Moorhouse, Phillip Noyce, Fred Schepsi et Peter Weir. Les c&eacute;l&egrave;bres ing&eacute;nieurs australiens comptent John Bradfield et Sir John Monash. Ben Hall et le h&eacute;ros populaire Ned Kelly &eacute;taient tous les deux de c&eacute;l&egrave;bres hors-la-loi australiens. D’autres Australiens c&eacute;l&egrave;bres sont l’aviateur Charles Kingsford-Smith, l’humoriste Barry Humphries et le r&eacute;formateur social Eddie Mabo. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>