<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8435" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Le Territoire de la Capitale Australienne]]></headline>
            <href><![CDATA[/fr/explore/states/act.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Le Murrumbidgee River Corridor, Territoire de la capitale australienne]]></headline>
            <href><![CDATA[/fr/explore/states/act/act-murrumbidgee-corridor.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-act-murrumbidgee-corridor.jpg]]></img_background>
    <hdl_Title><![CDATA[Le Murrumbidgee River Corridor, Territoire de la capitale australienne]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-act-murrumbidgee-corridor-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-act-murrumbidgee-corridor-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Marchez, baignez-vous, p&ecirc;chez, campez ou faites du cano&euml; le long du Murrumbidgee River Corridor, un havre de nature &agrave; quelques tours de roue de Canberra.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Rivi&egrave;re Murrumbidgee, Gundagai, Nouvelle-Galles du Sud.  &copy; Paul Foley et Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Snowy River ; attractions Canberra ; tourisme Canberra ; activit&eacute;s Canberra. ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Murrumbidgee River Corridor, Camberra, Territoire de la capitale australienne, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Marchez, baignez-vous, p&ecirc;chez, campez ou faites du cano&euml; le long du Murrumbidgee River Corridor, un havre de nature &agrave; quelques tours de roue de Canberra.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/act.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Le Murrumbidgee River Corridor, Territoire de la capitale australienne]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Vous ne pourrez ignorer l’appel de la nature dans le Murrumbidgee River Corridor, facilement accessible depuis Canberra. Des rencontres naturelles de toutes sortes sont possibles le long de cette courte et ravissante portion de l’&eacute;pique itin&eacute;raire de 1600 km que parcourt cette rivi&egrave;re depuis sa source, dans le paysage montagneux des Alpes Australiennes. Vous pourrez y faire de courtes promenades pr&egrave;s d’Uriarra Crossing ou de Tharwa, ou bien attaquer les 27 km du sentier de Murrumbidgee Discovery Track. Baignez-vous, faites du kayak et un pique nique &agrave; Casuarina Sands, ou une partie de cartes &agrave; l’ombre au terrain de camping de Cotter. P&ecirc;chez la Murray cod (morue d’eau douce) et &eacute;coutez les gazouillis des oiseaux natifs du bush. Choisissez votre destination pour une exp&eacute;dition d’une journ&eacute;e &agrave; partir de Canberra, ou bien partez plusieurs jours en camping sur les bords de la rivi&egrave;re pour aller admirer plusieurs jolis coins. 
<P>Vingt minutes de route &agrave; peine s&eacute;parent Canberra d’Uriarra Crossing, qui marque l’entr&eacute;e nord du corridor. D&eacute;ballez votre pique-nique sous l’œil de familles de cacato&egrave;s noirs &agrave; queue jaune, et baignez-vous ou partez sur l’eau en cano&euml;. Une quantit&eacute; de sentiers p&eacute;destres faciles et bien balis&eacute;s sillonne aussi la r&eacute;gion. Passez deux heures &agrave; arpenter le sentier de Woodstock Nature Reserve Walk, o&ugrave; vous pourrez rencontrer toute une s&eacute;rie d’oiseaux aux couleurs vives. Suivez la boucle d’Uriarra Loop le long des rivi&egrave;res Murrumbidgee et Molonglo, ou marchez du point de vue de Sheperd’s Lookout &agrave; la rivi&egrave;re Molonglo en passant &agrave; travers des bois de pins cypr&egrave;s noirs. </P>
<P>Plus au sud se trouvent les plages et les aires de pique nique pris&eacute;es des familles de Cotter Junction. P&ecirc;chez sous les casuarinas &eacute;lanc&eacute;s de Casuarina Sands, l&acirc;chez les enfants sur l’aire de jeu de Cotter Avenue ou plantez la tente dans le terrain de camping bien &eacute;quip&eacute; de Cotter. Les randonneurs peuvent suivre le sentier facile de Cotter Explorer Track, le long des rives de la rivi&egrave;re Cotter, ou continuer jusqu’aux grottes de Cotter Caves situ&eacute;es sur la boucle de Bullen Loop. Pour plus d’exercice, grimpez sur les hauteurs par le sentier de Stony Creek Skyline Track.</P>

<P>Casuarina Sands marque aussi le d&eacute;part des 27 km du chemin Murrumbidgee Discovery Track jusqu’&agrave; Point Hut Crossing, situ&eacute; &agrave; mi-chemin dans le corridor. Vous pouvez vous attaquer &agrave; cette piste section par section, ou la faire en entier en l’espace de deux jours, en campant pour la nuit. Au d&eacute;part, une marche ardue de 8 heures relie Casuarina Sands et la jolie piscine naturelle de Kambah Pool. Vous admirerez en route les arbres de la r&eacute;gion, comme le river oak, le red stringy bark ou le scribbly gum, ainsi que des vues &agrave; couper le souffle. Marchez les 7 km de Kambah Pool &agrave; Pine Island, le long de la for&ecirc;t d’arbres indig&egrave;nes, des terrains agricoles et de l’impressionnante Red Rocks Gorge. Piquez une t&ecirc;te ou lancez le barbecue &agrave; Pine Island, ou marchez une heure de plus jusqu’&agrave; Point Hut Crossing pour de belles vues sur la rivi&egrave;re.</P>
<P>Dans la partie sud du corridor, Tharwa Bridge, Tharwa Sandwash et Angle Crossing sont d’autres endroits idylliques, bord&eacute;s d’eucalyptus, o&ugrave; vous pourrez vous baigner, pique-niquer, p&ecirc;cher ou faire du cano&euml;. De Tharwa, vous pourrez faire un d&eacute;tour par la brousse riche en animaux sauvages du parc national de Namadgi. Vous pourrez aussi rester aux abords de la rivi&egrave;re en faisant de courtes promenades dans le bush environnant. L’une d’elles vous m&egrave;ne au site fun&eacute;raire d’un guerrier aborig&egrave;ne de la r&eacute;gion, une autre &agrave; un cimeti&egrave;re unique du dix-neuvi&egrave;me si&egrave;cle.</P>
<P>Les p&ecirc;cheurs peuvent y p&ecirc;cher la truite, la perche commune ou dor&eacute;e et la morue de Murray tout le long de la rivi&egrave;re, sauf dans la r&eacute;serve naturelle de Gigerline pr&egrave;s d’Angle Crossing. Il est cependant interdit de p&ecirc;cher certaines esp&egrave;ces prot&eacute;g&eacute;es comme l’&eacute;crevisse de la rivi&egrave;re Murray, la perche Macquarie, la perche argent&eacute;e, le gadopsis &agrave; deux &eacute;pines dorsales et la trout cod. Il y a beaucoup d’endroits paisibles o&ugrave; chercher le poisson. </P>
<P>Que vous recherchiez l’aventure, le divertissement ou la relaxation, le Murrumbidgee Corridor aura de quoi vous s&eacute;duire.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>