<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22593" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Tools and Campaigns]]></headline>
            <href><![CDATA[/fr/tools-campaigns.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[FR]]></headline>
            <href><![CDATA[/fr/13181.ignore]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Ton aventure australienne : Direction l ’Australie]]></headline>
            <href><![CDATA[/fr/quiksilver-fr.xml]]></href>
        </element>
<element level="6">
            <headline><![CDATA[Top des expériences pour les jeunes]]></headline>
            <href><![CDATA[/fr/quicksilver-top-youth-experiences-fr.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/promotions-work-around-australia.jpg]]></img_background>
    <hdl_Title><![CDATA[Top des exp&eacute;riences pour les jeunes]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/promotions-work-around-australia-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/promotions-work-around-australia-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Ton aventure australienne : Direction l ’Australie]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ton aventure australienne : Direction l’Australie - Top des exp&eacute;riences pour les jeunes]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <StandardCampaignLayout isTemplate="1">
    <opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
    <hdl_Title><![CDATA[]]></hdl_Title>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
    <con_Banner></con_Banner>
    <con_Body><TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Top des exp&eacute;riences pour les jeunes]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Voici une s&eacute;lection des meilleures exp&eacute;riences pour les jeunes &agrave; vivre en Australie. Quelques soient tes envies, tu trouveras ton bonheur dans la diversit&eacute; des diff&eacute;rents &eacute;tats australiens. Paysages vari&eacute;s et secrets en Nouvelle-Galles du Sud, plages et for&ecirc;ts tropicales dans le Queensland, aventure et Outback dans le Territoire du Nord, contrastes remarquables en Australie du Sud, observation des animaux dans le Victoria, libert&eacute; en Australie de l’Ouest et enfin cadre naturel unique en Tasmanie. Le choix est vaste alors voici quelques conseils pour bien d&eacute;marrer l’aventure australienne… Et qui mieux qu’ Elisa Detrez, la fran&ccedil;aise gagnante des Meilleurs Jobs du Monde pour vous conseillez ? Elle a pu effectuer sa mission de Park Ranger dans le Queensland et elle vous livre en exclusivit&eacute; ses meilleures exp&eacute;riences australiennes.
        <br />
        <br />
        <center>
        <table width="95%" align="center" style="background: rgb(221, 238, 255); padding: 15px 20px 20px;">
            <tbody>
                <tr>
                    <td valign="top">
                    <table>
                        <tbody>
                            <tr>
                                <td valign="top" style="padding-top: 5px; padding-right: 10px;">
                                <p style="text-align: left;"><span style="font-size: 12px;"><strong>La Fran&ccedil;aise Elisa Detrez, gagnante du Meilleur Job du Monde en tant que Park Ranger dans le Queensland nous raconte son exp&eacute;rience unique en Australie :</strong></span></p>
                                <p style="text-align: left;"><strong>Selon toi, qu’est-ce qui symbolise le mieux l’Australie ?<br />
                                </strong>Les animaux !! En Australie, ils sont vraiment partout et &agrave; port&eacute;e de main. Mais il y a tellement d’autres choses incroyables dans ce pays : les plages, l’outback, la nature, les villes anim&eacute;es… chaque endroit tient son lot de surprises.</p>
                                </td>
                                <td valign="top" style="padding-top: 5px;">
                                <p><strong><img alt="Elisa Detrez, Park Ranger" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl01.jpg" /></strong></p>
                                <p style="text-align: center;"><span style="color: rgb(105, 105, 105); font-size: 10px;"><strong>Elisa Detrez, Park Ranger</strong></span></p>
                                </td>
                            </tr>
                            <tr>
                                <td valign="top" style="padding-top: 5px; padding-right: 5px;" colspan="2">
                                <p style="text-align: left;"><strong>Qu’est-ce qui t’a le plus marqu&eacute; en Australie?</strong><br />
                                La richesse et la diversit&eacute; des paysages. C’est vraiment la premi&egrave;re fois que je vois autant de choses diff&eacute;rentes dans une m&ecirc;me r&eacute;gion. Apr&egrave;s seulement quelques jours, j’en ai d&eacute;j&agrave; plein la vue ! En plus de cela, les australiens sont vraiment hyper chaleureux. Ils ont un grand sens de l’hospitalit&eacute;.</p>
                                <p style="text-align: left;"><strong>Une excursion que tu recommandes en particulier pour les jeunes ?<br />
                                </strong>La for&ecirc;t tropicale de Daintree. C’est un monde absolument &agrave; part, relaxant et avec un &eacute;cosyst&egrave;me incroyable. La s&eacute;ance d’accrobranche dans les airs vaut vraiment la peine. Sinon le Must Do, c’est une journ&eacute;e d’exp&eacute;dition en bateau sur la Grande Barri&egrave;re de Corail et de plonger avec son masque et son tuba au milieu des poissons multicolores.</p>
                                <p style="text-align: left;"><strong>Pour suivre les aventures d’Elisa :</strong> <a href="http://www.elisathebestjobintheworld.com" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=elisabestjobsintheworld');" target="_blank">www.elisathebestjobintheworld.com</a></p>
                                </td>
                            </tr>
                        </tbody>
                    </table>
                    </td>
                </tr>
            </tbody>
        </table>
        </center><br />
        <br />
        <p><span style="font-size: 15px;">A ne pas manquer dans le Victoria :</span></p>
        <p>
        </p>
        <table width="100%">
            <tbody>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 15px;">
                    <p><img alt="Melbourne Laneways, best experience" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl11.jpg" /></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">1.</span></strong></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">D&eacute;couvrir les secrets du Street Art &agrave; Melbourne</span></strong></p>
                    <p>Elue ville la plus agr&eacute;able &agrave; vivre du monde, Melbourne est une ville dynamique et branch&eacute;e. Capitale internationale du Street Art, arpentez ses fameux “laneways” pour y d&eacute;couvrir des galeries d’art, les artistes les plus en vogue, des projets in&eacute;dits. C’est aussi ici que bat le coeur de Melbourne, ses meilleures adresses de restaurants et de bars, ses boutiques... laissez-vous aller &agrave; son incroyable atmosph&egrave;re, Melbourne vous d&eacute;voilera ses secrets!</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 15px;">
                    <p><img alt="Surfing, Bells Beach, Victoria" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl12.jpg" /></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">2.</span></strong></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">S‘initier aux sports aquatiques en tous genres</span></strong></p>
                    <p>Bells Beach, paradis du surf … le High Country, o&ugrave; la saison des sports d’hiver s’&eacute;tend de juin &agrave; septembre… Melbourne o&ugrave; le fleuve Yarra et St Kilda offrent d’excellents spots de Stand Up Paddle… ou encore la Mornington Peninsula et la Great Ocean Road pour une plong&eacute;e hors du commun! Le Victoria regorge de sites pour s’initier ou tout simplement pratiquer des sports aquatiques en tous genres.</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px;">
                    <p><img alt="Koala, Great Ocean Eco Lodge, Victoria, Australia" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl13.jpg" /></p>
                    </td>
                    <td valign="top">
                    <p><strong><span style="font-size: 12px;">3.</span></strong></p>
                    </td>
                    <td valign="top">
                    <p><strong><span style="font-size: 12px;">Participer &agrave; la protection de la faune</span></strong></p>
                    <p>L’immensit&eacute; et la diversit&eacute; des paysages, de la faune et de la flore font du Victoria un terrain id&eacute;al pour mener &agrave; bien des actions d’&eacute;co-volontariat. Les missions de b&eacute;n&eacute;volat ne manquent pas : prot&eacute;ger les esp&egrave;ces animales menac&eacute;es ou en voie de disparition, pr&eacute;server la richesse de la flore, construire et entretenir des sentiers… On vous y accueillera &agrave; bras ouverts, tant la r&eacute;gion offre de nombreuses possibilit&eacute;s.</p>
                    </td>
                </tr>
            </tbody>
        </table>
        <p> </p>
        <br />
        <br />
        <p><span style="font-size: 15px;">A ne pas manquer en Australie du Sud :</span></p>
        <p>
        </p>
        <table width="100%">
            <tbody>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 15px;">
                    <p><img alt="L’appel de l’eau" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl05.jpg" /></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">1.</span></strong></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">L’appel de l’eau</span></strong></p>
                    <p>Prenez un kayak pour acc&eacute;der aux endroits o&ugrave; les plus grosses embarcations ne peuvent s’aventurer. Adventure Kayaking propose la visite de la r&eacute;serve des dauphins d’Ad&eacute;la&iuml;de et son cimeti&egrave;re de bateaux. Canoe the Coorong propose des visites guid&eacute;es en kayak de la r&eacute;gion de Coorong, Murray Mouth et Goolwa. Il est &eacute;galement possible de s’initier au surf sur la splendide plage de Goolwa avec un moniteur de l’Ocean Living Surf School.</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 15px;">
                    <p><img alt="Retour &agrave; la nature" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl06.jpg" /></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">2.</span></strong></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">Retour &agrave; la nature</span></strong></p>
                    <p>Les c&ocirc;tes d’Australie du Sud abritent une vie marine extraordinairement vari&eacute;e et notamment le grand requin blanc. Avec ses eaux cristallines, l’archipel de Neptune Island est l’endroit id&eacute;al pour observer ce fascinant pr&eacute;dateur dans son environnement naturel. 3 compagnies organisent des sorties avec plong&eacute;e en cage. Mais si vous pr&eacute;f&eacute;rez Flipper aux Dents de la mer, direction Baird Bay pour nager avec les dauphins et les otaries!</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px;">
                    <p><img alt="Faites un saut sur l’&icirc;le des kangourous" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl07.jpg" /></p>
                    </td>
                    <td valign="top">
                    <p><strong><span style="font-size: 12px;">3.</span></strong></p>
                    </td>
                    <td valign="top">
                    <p><strong><span style="font-size: 12px;">Faire un saut sur l’&icirc;le des Kangourous</span></strong></p>
                    <p>Kangaroo Island est une r&eacute;serve naturelle &agrave; la beaut&eacute; brute et sauvage. Elle abrite une faune abondante en libert&eacute;, dont plusieurs colonies d’otaries et de petits manchots. Vous pourrez aussi y d&eacute;couvrir de pr&egrave;s des oiseaux rares, des wallabies et des &eacute;chidn&eacute;s, sans oublier les koalas et les kangourous, bien s&ucirc;r. De mai &agrave; septembre, installez-vous sur le rivage pour observer le ballet des baleines franches migrant avec leurs petits.</p>
                    </td>
                </tr>
            </tbody>
        </table>
        <p> </p>
        <br />
        <br />
        <p><span style="font-size: 15px;">A ne pas manquer dans le Territoire du Nord :</span></p>
        <p>
        </p>
        <table width="100%">
            <tbody>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 15px;">
                    <p><img alt="Billabong" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl08.jpg" /></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">1.</span></strong></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">Piquer une t&ecirc;te dans un billabong du Top End</span></strong></p>
                    <p>&Agrave; une heure et demi de Darwin, d&eacute;couvrez le parc national de Litchfield et plongez dans les trous d'eau de Buley Rockhole et les cascades de Wangi Falls. Ce parc offre des piscines naturelles d'eau cristalline et des sentiers de randonn&eacute;e exceptionnels.Plus au sud, faites une halte aux piscines thermales de Mataranka dont les eaux chaudes et cristallines, aliment&eacute;es par une source naturelle, bouillonnent &agrave; une temp&eacute;rature constante de 34&deg;C.</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 15px;">
                    <p><img alt="Festival Fun, Darwin, Alice Springs" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl09.jpg" /></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">2.</span></strong></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">&laquo; Festival Fun &raquo; &agrave; Darwin et &agrave; Alice Springs</span></strong></p>
                    <p>Chaque ann&eacute;e en mai, se tient le plus important festival de musique de Darwin, Bass in the Grass avec la pr&eacute;sence de vedettes mais aussi de talents locaux jouant du rock, de l'indie ou du hip-hop. Pour des exp&eacute;riences plus d&eacute;cal&eacute;es, ne manquez pas le Darwin Festival et la Darwin Beer Can Regatta, et &agrave; Alice springs la course Henley on Todd, la Camel Cup et le Desert Festival.</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px;">
                    <p><img alt="Aventures Nitmiluk" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl10.jpg" /></p>
                    </td>
                    <td valign="top">
                    <p><strong><span style="font-size: 12px;">3.</span></strong></p>
                    </td>
                    <td valign="top">
                    <p><strong><span style="font-size: 12px;">Aventures au grand air dans les gorges de Nitmiluk</span></strong></p>
                    <p>Descendez les gorges de Nitmiluk sur la Katherine river et d&eacute;couvrez, gr&acirc;ce &agrave; votre cano&euml; lou&eacute; sur place, des sites inaccessibles par gros bateau. Glissez le long des berges, descendez les rapides et pagayez sur fond de for&ecirc;t de pandanus. Sans moteur, vous pourrez facilement approcher la faune qui prolif&egrave;re dans ces lieux enchanteurs (cormorans, wallabies, crocodiles d'eau douce…). Remonter le courant est un d&eacute;fi physique, mais tr&egrave;s gratifiant.</p>
                    </td>
                </tr>
            </tbody>
        </table>
        <p> </p>
        <br />
        <br />
        <p><span style="font-size: 15px;">A ne pas manquer dans le Queensland :</span></p>
        <p>
        </p>
        <table width="100%">
            <tbody>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 15px;">
                    <p><img alt="Whitsundays Sailing" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl02.jpg" /></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">1.</span></strong></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">Faire de la voile dans les &icirc;les Whitsunday</span></strong><strong><span style="font-size: 12px;"><br />
                    </span></strong></p>
                    <p>C‘est James Cook qui d&eacute;couvrit un des plus beaux sites au monde, privil&eacute;gi&eacute; des amateurs de voile, aux plages saupoudr&eacute;es de sable blanc, aux eaux d’un bleu profond et la faune sous marine extraordinaire. La plupart des 74 &icirc;les demeurent inhabit&eacute;es. Sur Whitsunday Island, la plage de Whitehaven est r&eacute;put&eacute;e pour son sable d’un blanc &eacute;clatant qui crisse sous les pieds. </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px; padding-bottom: 15px;">
                    <p><img alt="Snorkeling" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl03.jpg" /></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">2.</span></strong></p>
                    </td>
                    <td valign="top" style="padding-bottom: 15px;">
                    <p><strong><span style="font-size: 12px;">Snorkeling dans la Grande Barri&egrave;re de Corail, le plus grand r&eacute;cif de corail du monde</span></strong></p>
                    <p>D‘innombrables animaux de toutes les couleurs imaginables forment une communaut&eacute; de vie unique en son genre, d&eacute;clar&eacute;e patrimoine naturel mondial par l’UNESCO. Pour les amateurs de fonds marins, on peut plonger simplement avec un masque et un tuba dans l’eau ti&egrave;de ou participer &agrave; un cours de plong&eacute;e.</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 5px; padding-right: 10px;">
                    <p><img alt="Fraser Island" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page06-hl04.jpg" /></p>
                    </td>
                    <td valign="top">
                    <p><strong><span style="font-size: 12px;">3.</span></strong></p>
                    </td>
                    <td valign="top">
                    <p><strong><span style="font-size: 12px;">D&eacute;couvrir Fraser Island – la plus grande &icirc;le de sable du monde - en 4x4</span></strong></p>
                    <p>La route c&ocirc;ti&egrave;re de Seventy-Five Mile Beach d&eacute;voile sous vos yeux un diaporama ininterrompu de paysages vari&eacute;s, au sable color&eacute;, avec lacs d’eau douce et grandes for&ecirc;ts.</p>
                    </td>
                </tr>
            </tbody>
        </table>
        <p> </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights></con_Body>
    <con_RHSModules><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Le surf en Australie]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[<iframe height="125" src="http://www.australia.com/campaigns/nothinglikeaustralia/fr/quiksilver/video.html" frameborder="0" width="222" scrolling="no"></iframe>
        <br />
        <br />]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Sommaire]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <table>
            <tbody>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quiksilver-fr.xml" target="_self">Accueil</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quiksilver-surf-spots-fr.xml" target="_self">Surfer en Australie</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quiksilver-road-trips.xml" target="_self">Les itin&eacute;raires incontournables</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/promotions/visavacancestravail.xml" target="_blank">Le Visa Vacances Travail</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quicksilver-top-youth-experiences-fr.xml" target="_self">Top des exp&eacute;riences pour les jeunes</a></p>
                    </td>
                </tr>
            </tbody>
        </table>
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Brochure &quot;Ton aventure australienne&quot;]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <a href="/docs/FR-Youth-Booklet2.pdf" target="_blank"><img alt="" style="padding-top: 5px; padding-right: 10px; padding-bottom: 20px; float: left;" src="/contentimages/FR-Youth-Booklet.jpg" /></a>T&eacute;l&eacute;chargez votre brochure “Ton aventure australienne” en format PDF.
        <p><img alt="" src="/contentimages/arrow-green.png" />    <a href="/docs/FR-Youth-Booklet2.pdf" target="_blank">Cliquez ici</a></p>
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[L’Australie sur Facebook]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[<a href="http://www.australia.com/redirect.aspx?dest=www.facebook.com/AustralieVisaVacancesTravail&ta_partnerid=fr:facebook&ta_pageid=fr:c:whv" onclick="ntptEventTag('ev=SNSLead&amp;snsid=facebook');" target="_blank"><img alt="" style="float: left; padding-bottom: 20px; padding-top: 5px; padding-right: 10px;" src="/contentimages/facebook-thumb.png" /></a>Retrouvez la page Australie Visa Vacances Travail sur Facebook :
        <p><img alt="" src="/contentimages/arrow-green.png" />    <a href="http://www.australia.com/redirect.aspx?dest=www.facebook.com/AustralieVisaVacancesTravail&ta_partnerid=fr:facebook&ta_pageid=fr:c:whv" onclick="ntptEventTag('ev=SNSLead&amp;snsid=facebook');" target="_blank">Cliquez ici</a></p>]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[L’Australie sur Twitter]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[<a href="http://www.twitter.com/Australie_fr" onclick="ntptEventTag('ev=SNSLead&amp;snsid=twitter');" target="_blank"><img alt="" style="float: left; padding-bottom: 10px; padding-top: 5px; padding-right: 10px;" src="/contentimages/twitter-thumb.png" /></a> Retrouvez les bons plans sur Twitter pour une exp&eacute;rience australienne r&eacute;ussie :
        <p><img alt="" src="/contentimages/arrow-green.png" />    <a href="http://www.twitter.com/Australie_fr" onclick="ntptEventTag('ev=SNSLead&amp;snsid=twitter');" target="_blank">Cliquez ici</a></p>]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance></con_RHSModules>
    <con_Category></con_Category>
    <lst_Subpages>
    </lst_Subpages>
</StandardCampaignLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>