<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22587" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Tools and Campaigns]]></headline>
            <href><![CDATA[/fr/tools-campaigns.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[FR]]></headline>
            <href><![CDATA[/fr/13181.ignore]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Ton aventure australienne : Direction l ’Australie]]></headline>
            <href><![CDATA[/fr/quiksilver-fr.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/Campaigns/campaigns-fr-quiksilver.jpg]]></img_background>
    <hdl_Title><![CDATA[Ton aventure australienne : Direction l ’Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/campaigns-fr-quiksilver-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/Campaigns/campaigns-fr-quiksilver-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Envole-toi pour l’Australie et retrouve tous les bons plans pour parcourir le pays en van et d&eacute;couvrir les meilleurs spots de surf.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Ton aventure australienne : Direction l ’Australie]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[quiksilverfr]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ton aventure australienne : Direction l’Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[
        <!-- IMAGE GALLERY SNIPPET (UPDATED) -->
        <div class="flexslider">
        <ul class="slides">
            <li><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/masthead_quiksilver.jpg" />
            <div class="titleArea"><span class="title">Direction l’Australie !</span> <span class="subTitle">Parcours le pays en van et d&eacute;couvre les meilleurs spots de surf. </span></div>
            </li>
        </ul>
        </div>
        <!-- END OF IMAGE GALLERY SNIPPET (UPDATED) --><!-- INTRO AREA (UNCHANGED) -->
        <div class="introBox">
        <div class="introTitle" data-title="ReadMoreIntro">Ton aventure australienne : Direction l’Australie</div>
        <p>L’Australie, terre du road trip et de l’aventure attire beaucoup de jeunes avides de libert&eacute;. Si vous r&ecirc;vez aussi de vivre une aventure australienne, le moment est venu de r&eacute;aliser ce souhait ! Embarquement imm&eacute;diat ! <br />
        <br />
        D&eacute;couvrez notre jeu concours Facebook en partenariat avec Quiksilver et tentez de gagner un road trip en Australie ! <br />
        <br />
        Nous vous avons &eacute;galement pr&eacute;par&eacute; une s&eacute;lection des meilleurs spots de surf en Australie et des itin&eacute;raires &agrave; parcourir absolument. </p>
        <br />
        </div>
        <a href="javascript:void(0);" class="readMoreTrigger"><span id="lblReadMore"><br />
        Voir plus<br />
        </span><span id="lblReadLess">Moins</span></a>
        <div class="clear"></div>
        <!-- END OF INTRO AREA (UNCHANGED) --><!-- ACCORDIAN OFFERS AREA SNIPPET (UNCHANGED) -->
        <div class="accordion" data-corners="false" data-collapsed="false" data-role="collapsible-set"><!--Offer 1 -->
        <div data-role="collapsible">
        <h3>Jeu concours Facebook</h3>
        <div>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_facebookpg.jpg" /> </div>
        <p>Du 25 septembre au 6 novembre 2013, Tourism Australia lance une op&eacute;ration in&eacute;dite &laquo; Design ton van : direction l’Australie &raquo; pour que tu puisses vivre ta propre aventure australienne.</p>
        <p><strong>A la cl&eacute; un voyage pour 2 personnes</strong><br />
        On t’offre un billet d’avion aller-retour pour l’Australie avec Malaysia Airlines, un roadtrip de 4 semaines &agrave; bord d’un van MIGHTY que tu auras toi-m&ecirc;me cr&eacute;&eacute; ! Ensuite….&agrave; toi l’Australie et la libert&eacute; ! </p>
        <p>Il y a &eacute;galement des bons Quiksilver d’une valeur de 300 &euro; et 150 &euro; &agrave; gagner !</p>
        <p>Pour participer c’est tr&egrave;s simple :</p>
        <ol>
            <li>Rejoins-nous sur <a href="https://www.facebook.com/AustralieVisaVacancesTravail" title="Facebook" onclick="ntptEventTag('ev=SNSLead&amp;snsid=facebook');" target="_blank">Facebook</a> ou t&eacute;l&eacute;charge l’application &laquo; Design ton van &raquo; (disponible App Store et Android Market)</li>
            <li>T&eacute;l&eacute;charge les differents mod&egrave;les de van dans le d&eacute;cor australien de ton choix.</li>
            <li>C’est parti ! Customise le van de tes r&ecirc;ves !</li>
            <li>Mets ta cr&eacute;ation en ligne et partage la avec tes amis pour obtenir un maximum de &laquo; j’aime &raquo;</li>
        </ol>
        <p> </p>
        <p>Alors &agrave; toi de jouer ! </p>
        <br />
        </div>
        </div>
        <!--Offer 2 -->
        <div data-role="collapsible">
        <h3>Le surf en Australie</h3>
        <div>
        <p><strong>Les surfeurs de Quiksilver nous racontent leurs experiences en Australie et leurs bons plans ! </strong></p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_jeremy.jpg" /> </div>
        <p><strong>J&eacute;r&eacute;my Flor&egrave;s</strong><br />
        V&eacute;ritable australien de cœur pour y avoir v&eacute;cu et d&eacute;velopp&eacute; son surf, il d&eacute;finit volontiers l’Australie comme une destination ancr&eacute;e dans la culture du sport. Ce passionn&eacute; de surf a ses adresses secr&egrave;tes en Australie mais &agrave; ses yeux, l’un des meilleurs spots de surf est la plage de Kirra. Les eaux turquoise de cette plage de la Gold Coast (Queensland) offrent de superbes vagues glassy et une ambiance trendy ! Sorti de l’eau, il aime aussi le Rugby. Il se d&eacute;crit volontiers comme un voyageur tr&egrave;s ouvert, pr&ecirc;t &agrave; foncer vers de nouvelles aventures ! </p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_marc.jpg" /> </div>
        <p><strong>Marc Lacomare</strong><br />
        Ce qui symbolise le mieux l’Australie pour lui est le Kangourou, si embl&eacute;matique ! Ses meilleurs spots de surf sont sans conteste les plages de la c&ocirc;te Est. A c&ocirc;t&eacute; du surf, son p&ecirc;ch&eacute; mignon est les sushis, notamment au Sushi Train &agrave; Sydney ! C&ocirc;t&eacute; voyages, il est plut&ocirc;t &laquo; roots &raquo; et camping, une exp&eacute;rience qu’il affectionne pour rencontrer d’autres jeunes voyageurs. </p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_ramzi.jpg" /> </div>
        <p><strong>Ramzi Boukhiam</strong><br />
        In&eacute;luctablement, c’est l’esprit surf, le littoral, les kangourous et les f&ecirc;tes qui symbolisent le mieux l’Australie! Il surfe la vague de pr&eacute;f&eacute;rence en Australie de l’Ouest, qui offre des conditions optimales de surf : vagues plus techniques, c&ocirc;tes sauvages et moins de monde dans l’eau ! Ses passions en dehors du surf sont le golf, les voyages et faire de nouvelles rencontres. Les comp&eacute;titions lui permettent de voyager…un objectif en soi ! </p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_maxime.jpg" /> </div>
        <p><strong>Maxime Huscenot</strong><br />
        Le surf, le soleil, les australiens, les endroits de r&ecirc;ve et le fun sont &agrave; ses yeux les embl&egrave;mes de la destination ! Il livre ses secrets sur ses spots de surf pr&eacute;f&eacute;r&eacute;s en Australie : North Point et The Box en Australie de l’Ouest, dans la r&eacute;gion de Margaret River, sans oublier le spot de Forster sur la c&ocirc;te Est australienne. A c&ocirc;t&eacute; du surf, il aime la diversit&eacute; de l’Australie, la nature, l’ambiance et les barbecues pos&eacute;s sur les plages o&ugrave; l’on peut profiter d’un coucher de soleil et des bons moments entre amis ou avec la famille ! Son mode de voyage pr&eacute;f&eacute;r&eacute;? Le camping car ! C’est super sympa et cela permet de voir plein de choses. Il aime d&eacute;couvrir de nouveaux endroits et de nouvelles ambiances. </p>
        <p>Pour suivre les r&eacute;sultats de la Quiksilver Pro France: <a href="http://quiksilverlive.com" title="quiksilver" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=quiksilver');" target="_blank">cliquez ici</a></p>
        <br />
        </div>
        </div>
        <!--Offer 3 -->
        <div data-role="collapsible">
        <h3>Les itin&eacute;raires incontournables</h3>
        <div>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_itineraires_route1.jpg" /> </div>
        <p><strong>Le Great Sunshine Way - Southern Queensland</strong><br />
        <br />
        Brisbane – Gold Coast (Hinterland) – Glasshouse Mountains - Noosa /Sunshine Coast – Rainbow Beach – Hervey Bay - Fraser Island (&agrave; partir de 4 jours).<br />
        <br />
        D&eacute;couvrez le meilleur de l’Australie dans le sud du Queensland – la Great Sunshine Way offre l’excursion parfaite, car elle englobe notre palpitante capitale, Brisbane, les parcs nationaux faisant partie du patrimoine mondial avec Fraser Island, et les &eacute;blouissantes Sunshine Coast et Gold Coast. </p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_itineraires_route2.jpg" /> </div>
        <p><strong>Le meilleur de la p&eacute;ninsule d'Eyre – Australie du Sud</strong><br />
        <br />
        Ad&eacute;la&iuml;de – Port Lincoln – Baird Bay – (&agrave; partir de 4 jours)<br />
        <br />
        Envolez-vous d’Ad&eacute;la&iuml;de &agrave; Port Lincoln (40 minutes) et d&eacute;couvrez la beaut&eacute; sauvage de la p&eacute;ninsule d’Eyre. D&eacute;couvrez le parc national de Port Lincoln et profitez de la vue majestueuse sur l’oc&eacute;an depuis ses falaises. Rejoignez le Great Ocean View Drive jusqu’&agrave; Baird Bay pour nager avec des otaries et des dauphins sauvages. </p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_itineraires_route3.jpg" /> </div>
        <p><strong>La route du Nature’s Way - Territoire du Nord</strong><br />
        <br />
        Darwin – Parc national de Kakadu – Parc national de Nitmiluk - parc national de Litchfield (&agrave; partir de 5 jours en voiture, en bateau)<br />
        <br />
        Descendez paisiblement les terres humides de Adelaide River et de Mary River pour arriver au parc national class&eacute; au patrimoine mondial de Kakadu, au parc national de Nitmiluk et au parc national de Litchfield. D&eacute;couvrez la culture aborig&egrave;ne et l’histoire des pionniers dans ce monde merveilleux de cascades, d’escarpements abrupts et d'animaux et d'oiseaux sauvages aux couleurs vives. </p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_itineraires_route4.jpg" /> </div>
        <p><strong>Sydney-Melbourne Coastal Drive, l’Oc&eacute;an pour compagnon de route -Victoria</strong><br />
        <br />
        1033 km de paysages riches et diversifi&eacute;s<br />
        <br />
        Elle permet d’admirer l’une des c&ocirc;tes les plus spectaculaires d’Australie avec ses plages sauvages, ses rochers sculpt&eacute;s par les oc&eacute;ans et ses rivages infinis ; des espaces qui se pr&ecirc;tent merveilleusement &agrave; la pratique de tous les sports aquatiques. Le littoral abrite &eacute;galement plusieurs parcs nationaux, o&ugrave; l’on observe koalas, kangourous, &eacute;meus et perroquets indigenes. </p>
        <p>Pour d&eacute;couvrir encore plus d’itin&eacute;raires et planifier votre voyage d&eacute;taill&eacute; : <a href="http://www.australia.com/fr/explore/itineraries-ideas/drive-australia.aspx" title="Drive Australia" target="_self">cliquez ici</a></p>
        <br />
        <br />
        </div>
        </div>
        <!--Offer 4 -->
        <div data-role="collapsible">
        <h3>Le Visa Vacances Travail</h3>
        <div>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_visa.jpg" /> </div>
        <p>Si tu as entre 18 et 30 ans, le Visa Vacances Travail te permet de vivre et voyager pendant 1 an dans toute l’Australie, tout en exer&ccedil;ant le job de ton choix afin de financer ton voyage &agrave; travers le pays ! </p>
        <p>Evidemment, tu n’es pas oblig&eacute; de travailler, mais c’est un super moyen de se faire de l’argent de poche pour financer vos voyages et d&eacute;couvrir l’Australie, la VRAIE. Il y en a pour tous les go&ucirc;ts en Australie, que vous soyez un fan de la plage qui veut faire du farniente, ou que vous soyez le genre &agrave; aimer la vie en plein air &agrave; la recherche d’aventures ou encore un f&ecirc;tard aficionado des nombreux bars, restaurants ou des boites de nuit de nos villes dynamiques. </p>
        <p>Alors postule pour un Visa Vacances Travail et va en Australie ! </p>
        <p>Pour pr&eacute;parer au mieux ton Visa Vacances Travail : <a href="http://www.australia.com/aventure5" target="_self">c’est par ici !</a></p>
        </div>
        </div>
        <!--Offer 5 -->
        <div data-role="collapsible">
        <h3>Top des exp&eacute;riences pour les jeunes</h3>
        <div>
        <p><strong>Les meilleures exp&eacute;riences pour les jeunes</strong></p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_elisa.jpg" /> </div>
        <p><strong>La Fran&ccedil;aise Elisa Detrez, gagnante du Meilleur Job du Monde en tant que Park Ranger dans le Queensland nous pr&eacute;sente sa meilleure exp&eacute;rience pour les jeunes : </strong></p>
        <p>La for&ecirc;t tropicale de Daintree. C’est un monde absolument &agrave; part, relaxant et avec un &eacute;cosyst&egrave;me incroyable. La s&eacute;ance d’accrobranche dans les airs vaut vraiment la peine. Sinon le Must Do, c’est une journ&eacute;e d’exp&eacute;dition en bateau sur la Grande Barri&egrave;re de Corail et de plonger avec son masque et son tuba au milieu des poissons multicolores. </p>
        <p>Pour suivre les aventures d’Elisa : <a href="http://www.elisathebestjobintheworld.com" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=elisabestjobsintheworld');" target="_blank">www.elisathebestjobintheworld.com</a></p>
        <p><strong>Voici d’autres activit&eacute;s &agrave; ne pas manquer :</strong></p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_experiences1.jpg" /> </div>
        <p><strong>Snorkeling dans la Grande Barri&egrave;re de Corail, le plus grand r&eacute;cif de corail du monde.</strong></p>
        <p>D‘innombrables animaux de toutes les couleurs imaginables forment une communaut&eacute; de vie unique en son genre, d&eacute;clar&eacute;e patrimoine naturel mondial par l’UNESCO. Pour les amateurs de fonds marins, on peut plonger simplement avec un masque et un tuba dans l’eau ti&egrave;de ou participer &agrave; un cours de plong&eacute;e.</p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_experiences2.jpg" /> </div>
        <p><strong>Faire un saut sur l’&icirc;le des Kangourous</strong></p>
        <p>Kangaroo Island est une r&eacute;serve naturelle &agrave; la beaut&eacute; brute et sauvage. Elle abrite une faune abondante en libert&eacute;, dont plusieurs colonies d’otaries et de petits manchots, sans oublier les koalas et les kangourous, bien s&ucirc;r.</p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_experiences3.jpg" /> </div>
        <p><strong>D&eacute;couvrir les secrets du Street Art &agrave; Melbourne </strong></p>
        <p>Melbourne est une ville dynamique et branch&eacute;e. Capitale internationale du Street Art, arpentez ses fameux “laneways” pour y d&eacute;couvrir des galeries d’art, les artistes les plus en vogue, des projets in&eacute;dits. Avec ses meilleures adresses de restaurants et de bars, ses boutiques... laissez-vous aller &agrave; son incroyable atmosph&egrave;re, Melbourne vous d&eacute;voilera ses secrets! </p>
        <div class="content-img"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/campaign_experiences4.jpg" /> </div>
        <p><strong>Piquer une t&ecirc;te dans un billabong du Top End</strong></p>
        <p>&Agrave; une heure et demi de Darwin, le parc national de Litchfield offre des piscines naturelles d'eau cristalline et des sentiers de randonn&eacute;e exceptionnels.Plus au sud, faites une halte aux piscines thermales de Mataranka dont les eaux chaudes et cristallines, aliment&eacute;es par une source naturelle, bouillonnent &agrave; une temp&eacute;rature constante de 34&deg;C. </p>
        <br />
        </div>
        </div>
        </div>
        <!-- END OF ACCORDIAN OFFERS AREA SNIPPET (UNCHANGED) --><br />
        <div class="campaign-container">
        <div class="subHeaderBlue">T&eacute;l&eacute;charger l’application &laquo; Design ton van &raquo;</div>
        <div class="campaign-content">
        <p>T&eacute;l&eacute;charge gratuitement ton application &laquo; Design ton van &raquo; et tente de gagner ton road trip de 4 semaines en Australie avec la personne de ton choix.</p>
        <!-- EXAMPLE POPUP 1 : ORANGE WITH YOUTUBE POPUP (UPDATED)-->
        <div class="campaign-btn orange"><a href="http://goo.gl/HE3s0p" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=app');" data-rel="popup">Sur App Store</a></div>
        <!-- EXAMPLE POPUP 1: END OF ORANGE WITH YOUTUBE POPUP (UPDATED) --><!-- EXAMPLE POPUP 1 : ORANGE WITH YOUTUBE POPUP (UPDATED)-->
        <div class="campaign-btn orange"><a href="http://goo.gl/HE3s0p" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=app');" data-rel="popup">Sur Android Market</a></div>
        <!-- EXAMPLE POPUP 1: END OF ORANGE WITH YOUTUBE POPUP (UPDATED) --></div>
        </div>
        <!-- BRIGHTCOVE SNIPPET (UPDATED) -->
        <div class="campaign-container">
        <div class="subHeaderBlue">Le surf en Australie</div>
        <div class="brightcove"></div>
        </div>
        <!-- END OF BRIGHTCOVE SNIPPET (UPDATED) --><!-- IMAGE LIST AREA (UNCHANGED) -->
        <div class="campaign-container">
        <div class="subHeaderBlue">Nos Partenaires</div>
        <br />
        <div class="content-logos" data-role="navbar">
        <ul>
            <li><a href="http://www.adventurequeensland.com"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/logo_qld.jpg" /></a> </li>
            <li><a href="http://fr.southaustralia.com/"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/logo_sa.jpg" /></a> </li>
            <li><a href="http://www.visitmelbourne.com/fr"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/logo_melb.jpg" /></a></li>
        </ul>
        </div>
        <div class="content-logos" data-role="navbar">
        <ul>
            <li><a href="http://www.australiasoutback.fr/ "><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/logo_nt.jpg" /></a> </li>
            <li><a href="http://quiksilverlive.com"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/logo_quiksilver.jpg" /></a> </li>
            <li><a href="http://www.explore-australia.statravel.fr"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/logo_sta.jpg" /></a></li>
        </ul>
        </div>
        <div class="content-logos" data-role="navbar">
        <ul>
            <li><a href="http://www.explore-australia.statravel.fr"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/logo_mighty.jpg" /></a> </li>
            <li><a href="http://pvtistes.net/australie/"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/logo_pvt.jpg" /></a> </li>
            <li><a href="http://www.malaysiaairlines.com"><img alt="" src="http://www.australia.com/campaigns/mobile/fr/quiksilver/logo_malaysia.jpg" /></a><br />
            <!-- END OF IMAGE LIST AREA (UNCHANGED) --></li>
        </ul>
        </div>
        </div>
    ]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[
<script type="text/javascript">
var axel = Math.random() + "";
var a = axel * 10000000000000;
document.write('<iframe src="http://3346153.fls.doubleclick.net/activityi;src=3346153;type=2011d673;cat=2011_171;ord=1;num=' + a + '?" width="1" height="1" frameborder="0" style="display:none"></iframe>');
</script>]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Envole-toi pour l’Australie et retrouve tous les bons plans pour parcourir le pays en van et d&eacute;couvrir les meilleurs spots de surf.]]>
    </txt_Teaser>
    <con_Body>
        <StandardCampaignLayout isTemplate="1">
    <opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
    <hdl_Title><![CDATA[]]></hdl_Title>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
    <con_Banner></con_Banner>
    <con_Body><TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[ ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <span style="font-size: 16px;">Ton aventure australienne : Direction l’Australie</span>
        <p>L’Australie, terre du road trip et de l’aventure attire beaucoup de jeunes avides de libert&eacute;. Si vous r&ecirc;vez aussi de vivre une aventure australienne, le moment est venu de r&eacute;aliser ce souhait. Nous vous avons &eacute;galement pr&eacute;par&eacute; une s&eacute;lection des meilleurs spots de surf en Australie et des itin&eacute;raires &agrave; parcourir absolument.
        Petit plus, le top des exp&eacute;riences pour les jeunes en Australie, toutes les informations sur le Visa Vacances Travail.
        </p>
        <br />
        <br />
        <table width="100%">
            <tbody>
                <tr>
                    <td valign="top" style="width: 33%;">
                    <p><a href="/fr/quiksilver-surf-spots-fr.xml" target="_self"><img alt="Les meilleurs spots de surf en Australie" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page01-hl02.jpg" /></a></p>
                    <p><strong><span style="font-size: 12px;">Les meilleurs spots de surf</span></strong></p>
                    <p>Sur les traces des spots l&eacute;gendaires, d&eacute;couvrez l’univers magique du surf &agrave; travers toute l’Australie. Pas de panique, il y en a pour tous les niveaux !</p>
                    </td>
                    <td valign="top" style="width: 33%; padding-right: 5px; padding-left: 5px;">
                    <p><strong><span style="font-size: 12px;"><a href="/fr/quiksilver-road-trips.xml" target="_self"><img alt="Les itin&eacute;raires incontournables" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page01-hl03.jpg" /></a></span></strong></p>
                    <p><strong><span style="font-size: 12px;">Les itin&eacute;raires incontournables</span></strong></p>
                    <p>Bouclez tous vos ceintures, cap sur les lieux mythiques des diff&eacute;rents &eacute;tats australiens ! D&eacute;couvrez les meilleurs itin&eacute;raires pour parcourir l’Australie.</p>
                    </td>
                    <td valign="top" style="width: 33%;">
                    <p><strong><span style="font-size: 12px;"><a href="/fr/promotions/visavacancestravail.xml" target="_blank"><img alt="Le Visa Vacances Travail" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page01-hl04.jpg" /></a></span></strong></p>
                    <p><strong><span style="font-size: 12px;">Le Visa Vacances Travail</span></strong></p>
                    <p>Tout ce qu’il faut savoir pour pr&eacute;parer au mieux votre Visa Vacances Travail et voyagez et travaillez pendant un an.</p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="width: 33%;">
                    <p><strong><img alt="" src="/contentimages/arrow-red.png" />    <a href="/fr/quiksilver-surf-spots-fr.xml" target="_self">Pour en savoir plus</a></strong></p>
                    </td>
                    <td valign="top" style="width: 33%; padding-right: 5px; padding-bottom: 25px; padding-left: 5px;">
                    <p><strong><img alt="" src="/contentimages/arrow-red.png" />    <a href="/fr/quiksilver-road-trips.xml" target="_self">Pour en savoir plus</a></strong></p>
                    </td>
                    <td valign="top" style="width: 33%; padding-bottom: 25px;">
                    <p><strong><img alt="" src="/contentimages/arrow-red.png" />    <a href="/fr/promotions/visavacancestravail.xml" target="_blank">Pour en savoir plus</a></strong></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="width: 33%;">
                    <p><a href="/fr/quicksilver-top-youth-experiences-fr.xml" target="_self"><img alt="Top 10 des exp&eacute;riences pour les jeunes" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page01-hl05.jpg" /></a></p>
                    <p><strong><span style="font-size: 12px;">Top des exp&eacute;riences pour les jeunes</span></strong></p>
                    </td>
                    <td valign="top" style="width: 33%; padding-right: 5px; padding-left: 5px;">
                    </td>
                    <td valign="top" style="width: 33%;">
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="width: 33%;">
                    <p>A la recherche d’activit&eacute;s in&eacute;dites ? D&eacute;couvrez les meilleures exp&eacute;riences pour les jeunes &agrave; l’esprit aventurier. Sensations fortes garanties…</p>
                    </td>
                    <td valign="top" style="width: 33%; padding-right: 5px; padding-left: 5px;">
                    </td>
                    <td valign="top" style="width: 33%;">
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="width: 33%;">
                    <p><strong><img alt="" src="/contentimages/arrow-red.png" />    <a href="/fr/quicksilver-top-youth-experiences-fr.xml" target="_self">Pour en savoir plus</a></strong></p>
                    </td>
                    <td valign="top" style="width: 33%; padding-right: 5px; padding-left: 5px;">
                    </td>
                    <td valign="top" style="width: 33%;">
                    <p> </p>
                    </td>
                </tr>
            </tbody>
        </table>
        <br />
        <br />
    ]]></txt_Information>
            
        </TopCategoryHighlights></con_Body>
    <con_RHSModules><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Le surf en Australie]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[<iframe height="125" src="http://www.australia.com/campaigns/nothinglikeaustralia/fr/quiksilver/video.html" frameborder="0" width="222" scrolling="no"></iframe>
        <br />
        <br />]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Sommaire]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <table>
            <tbody>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quiksilver-fr.xml" target="_self">Accueil</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quiksilver-surf-spots-fr.xml" target="_self">Surfer en Australie</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quiksilver-road-trips.xml" target="_self">Les itin&eacute;raires incontournables</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/promotions/visavacancestravail.xml" target="_blank">Le Visa Vacances Travail</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quicksilver-top-youth-experiences-fr.xml" target="_self">Top des exp&eacute;riences pour les jeunes</a></p>
                    </td>
                </tr>
            </tbody>
        </table>
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Brochure &quot;Ton aventure australienne&quot;]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <a href="/docs/FR-Youth-Booklet2.pdf" target="_blank"><img alt="" style="padding-top: 5px; padding-right: 10px; padding-bottom: 20px; float: left;" src="/contentimages/FR-Youth-Booklet.jpg" /></a>T&eacute;l&eacute;chargez votre brochure “Ton aventure australienne” en format PDF.
        <p><img alt="" src="/contentimages/arrow-green.png" />    <a href="/docs/FR-Youth-Booklet2.pdf" target="_blank">Cliquez ici</a></p>
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[L’Australie sur Facebook]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[<a href="http://www.australia.com/redirect.aspx?dest=www.facebook.com/AustralieVisaVacancesTravail&ta_partnerid=fr:facebook&ta_pageid=fr:c:whv" onclick="ntptEventTag('ev=SNSLead&amp;snsid=facebook');" target="_blank"><img alt="" style="float: left; padding-bottom: 20px; padding-top: 5px; padding-right: 10px;" src="/contentimages/facebook-thumb.png" /></a>Retrouvez la page Australie Visa Vacances Travail sur Facebook :
        <p><img alt="" src="/contentimages/arrow-green.png" />    <a href="http://www.australia.com/redirect.aspx?dest=www.facebook.com/AustralieVisaVacancesTravail&ta_partnerid=fr:facebook&ta_pageid=fr:c:whv" onclick="ntptEventTag('ev=SNSLead&amp;snsid=facebook');" target="_blank">Cliquez ici</a></p>]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[L’Australie sur Twitter]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[<a href="http://www.twitter.com/Australie_fr" onclick="ntptEventTag('ev=SNSLead&amp;snsid=twitter');" target="_blank"><img alt="" style="float: left; padding-bottom: 10px; padding-top: 5px; padding-right: 10px;" src="/contentimages/twitter-thumb.png" /></a> Retrouvez les bons plans sur Twitter pour une exp&eacute;rience australienne r&eacute;ussie :
        <p><img alt="" src="/contentimages/arrow-green.png" />    <a href="http://www.twitter.com/Australie_fr" onclick="ntptEventTag('ev=SNSLead&amp;snsid=twitter');" target="_blank">Cliquez ici</a></p>]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance></con_RHSModules>
    <con_Category></con_Category>
    <lst_Subpages>
    </lst_Subpages>
</StandardCampaignLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/fr/quiksilver-surf-spots-fr.xml">Les meilleurs spots de surf en Australie</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/quiksilver-road-trips.xml">Les itinéraires incontournables pour un road trip en Australie</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/quicksilver-top-youth-experiences-fr.xml">Top des expériences pour les jeunes</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>