<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22597" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Tools and Campaigns]]></headline>
            <href><![CDATA[/fr/tools-campaigns.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[FR]]></headline>
            <href><![CDATA[/fr/13181.ignore]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Ton aventure australienne : Direction l ’Australie]]></headline>
            <href><![CDATA[/fr/quiksilver-fr.xml]]></href>
        </element>
<element level="6">
            <headline><![CDATA[Les itinéraires incontournables pour un road trip en Australie]]></headline>
            <href><![CDATA[/fr/quiksilver-road-trips.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/Campaigns/campaigns-fr-quiksilver.jpg]]></img_background>
    <hdl_Title><![CDATA[Les itin&eacute;raires incontournables pour un road trip en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/campaigns-fr-quiksilver-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Ton aventure australienne : Direction l ’Australie]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ton aventure australienne : Direction l’Australie: Les itin&eacute;raires incontournables pour un road trip en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <StandardCampaignLayout isTemplate="1">
    <opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
    <hdl_Title><![CDATA[]]></hdl_Title>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
    <con_Banner></con_Banner>
    <con_Body><TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les itin&eacute;raires incontournables pour un road trip en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Envie de vivre une grande aventure ? L’Australie est la destination id&eacute;ale pour toi, alors boucle ta ceinture et viens d&eacute;couvrir les plus belles routes du pays ! Que tu parcours des itin&eacute;raires c&ocirc;tiers ou partes &agrave; l'aventure dans l'Outback, un road trip en Australie est la fa&ccedil;on id&eacute;ale de d&eacute;couvrir les grands espaces et les superbes paysages de notre pays.
        <br />
        <br />
        <br />
        <table width="100%">
            <tbody>
                <tr>
                    <td style="padding-bottom: 30px; padding-top: 5px; padding-right: 10px;" valign="top">
                    <p><img alt="Pacific Coast Touring Route" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page04-hl01.jpg" /></p>
                    </td>
                    <td style="padding-bottom: 30px;" valign="top">
                    <p><span style="font-size: 15px;">Pacific Coast Touring Route - Queensland</span></p>
                    <p><span style="font-size: 15px;"></span><strong>Brisbane – Fraser Island – Bundaberg – Rockhampton – Mackay – Townsville – Cairns – Port Douglas (&agrave; partir de 6 jours)</strong></p>
                    <p>D&eacute;couvrez quelques-unes des plus grandes attractions le long de 1 900 km de c&ocirc;te du Queensland – de la Grande Barri&egrave;re de Corail, inscrite au Patrimoine mondial, aux &icirc;les immacul&eacute;es en passant par la for&ecirc;t vierge des parcs nationaux sur la <a href="/fr/explore/itineraries/qld-pacific-coast.xml" target="_self">Pacific Coast Touring Route</a>. Parcourez Fraser Island, la plus vaste &icirc;le de sable au monde et allez voir les raies manta et les tortues &agrave; Mon Repos, &agrave; proximit&eacute; de Bundaberg. &Eacute;quipez-vous de masque et tuba ou plongez parmi les r&eacute;cifs et les &eacute;paves pr&egrave;s de Mackay. Prenez le large sur un voilier dans les Whitsundays, un archipel aux paysages idylliques. Marchez sur le sable blanc de la Magnetic Island, pr&egrave;s de Townsville, et, plus au nord, visitez Hinchinbrook, le parc national insulaire d'Australie. Les couleurs vives, les sons et les odeurs de cette superbe c&ocirc;te subsisteront longtemps en vous apr&egrave;s votre voyage &agrave; Cairns, point de passage vers le Nord tropical du Queensland.</p>
                    </td>
                </tr>
                <tr>
                    <td style="padding-bottom: 30px; padding-top: 5px; padding-right: 10px;" valign="top">
                    <p><img alt="Le Great Sunshine Way - Southern Queensland" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page04-hl02.jpg" /></p>
                    </td>
                    <td style="padding-bottom: 30px;" valign="top">
                    <p><span style="font-size: 15px;">Le Great Sunshine Way - Southern Queensland</span></p>
                    <p><strong>Brisbane – Gold Coast (Hinterland) – Glasshouse Mountains – Noosa / Sunshine Coast – Rainbow Beach – Hervey Bay – Fraser Island (&agrave; partir de 4 jours)</strong></p>
                    <p>D&eacute;couvrez le meilleur de l’Australie dans le sud du Queensland – la Great Sunshine Way offre l’excursion parfaite, car elle englobe notre palpitante capitale, Brisbane, les parcs nationaux faisant partie du patrimoine mondial avec Fraser Island, et les &eacute;blouissantes Sunshine Coast et Gold Coast. Visitez Brisbane – la ville d’Australie la plus agr&eacute;able – en optant pour une visite guid&eacute;e, une balade sur la rivi&egrave;re &agrave; bord d’un ferry CityCat ou &agrave; bicyclette le long des kilom&egrave;tres de sentiers qui longent la rivi&egrave;re. Ensuite, apprenez &agrave; surfer sur les spots mondialement r&eacute;put&eacute;s, sur les plages de la Gold Coast ou de la Sunshine Coast. Contemplez les baleines &agrave; bosse jouant dans les eaux calmes au large de Hervey Bay, le meilleur site en Australie pour observer les baleines (juillet &agrave; novembre). Enfin, participez &agrave; un safari en 4x4 et d&eacute;couvrez Fraser Island, inscrite au patrimoine mondial, la plus grande &icirc;le de sable o&ugrave; la for&ecirc;t tropicale pousse sur le sable.</p>
                    </td>
                </tr>
                <tr>
                    <td style="padding-bottom: 30px; padding-top: 5px; padding-right: 10px;" valign="top">
                    <p><img alt="De l’oc&eacute;an &agrave; l’Outback - Australie du Sud" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page04-hl03.jpg" /></p>
                    </td>
                    <td style="padding-bottom: 30px;" valign="top">
                    <p><span style="font-size: 15px;">De l’oc&eacute;an &agrave; l’Outback - Australie du Sud</span></p>
                    <p><strong>Ad&eacute;la&iuml;de – Flinders Ranges<strong> – </strong>Kangaroo Island (8 &agrave; 14 jours)</strong></p>
                    <p>D&eacute;couvrez les vins de la Barossa et de la Clare Valley, explorez la cha&icirc;ne des Flinders Ranges au relief datant de plusieurs mill&eacute;naires et partez &agrave; la rencontre de la faune abondante de Kangaroo Island. Go&ucirc;tez le vin des p&egrave;res j&eacute;suites de Sevenhill, faites une randonn&eacute;e dans l’&eacute;norme cirque naturel de Wilpena Pound et visitez l’ancienne ville mini&egrave;re de Burra. Puis nagez, surfez, plongez ou promenez-vous le long des c&ocirc;tes de la p&eacute;ninsule de Fleurieu, avant d’approcher les koalas et les otaries sur Kangaroo Island. Cet itin&eacute;raire pittoresque couvre les attractions les plus renomm&eacute;es d’Australie du sud gr&acirc;ce &agrave; deux petites boucles au d&eacute;part de la capitale de l’&eacute;tat, Ad&eacute;la&iuml;de.</p>
                    </td>
                </tr>
                <tr>
                    <td style="padding-bottom: 30px; padding-top: 5px; padding-right: 10px;" valign="top">
                    <p><img alt="Le meilleur de la p&eacute;ninsule d'Eyre – Australie du Sud" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page04-hl04.jpg" /></p>
                    </td>
                    <td style="padding-bottom: 30px;" valign="top">
                    <p><span style="font-size: 15px;">Le meilleur de la p&eacute;ninsule d'Eyre – Australie du Sud</span></p>
                    <p><strong>Ad&eacute;la&iuml;de – Port Lincoln – Baird Bay – (&agrave; partir de 4 jours)</strong></p>
                    <p>Envolez-vous d’Ad&eacute;la&iuml;de &agrave; Port Lincoln (40 minutes) et d&eacute;couvrez la beaut&eacute; sauvage de la p&eacute;ninsule d’Eyre, toute enti&egrave;re tourn&eacute;e vers l’oc&eacute;an Austral (avis aux amateurs de fruits de mer !). Baladez vous sur le front de mer et son port en plein essor qui abrite la plus grande flotte de p&ecirc;che de l'h&eacute;misph&egrave;re sud. Ensuite, d&eacute;couvrez le parc national de Port Lincoln et profitez de la vue majestueuse sur l’oc&eacute;an depuis ses falaises. Remontez le long de la c&ocirc;te en vous arr&ecirc;tant &agrave; Coffin Bay (et ses fameuses hu&icirc;tres) et dans les petits villages de p&ecirc;cheurs o&ugrave; il est possible d'observer les baleines de mai &agrave; septembre. Enfin rejoignez le Great Ocean View Drive jusqu’&agrave; Baird Bay, o&ugrave; l'exp&eacute;rience d’une vie vous attend: nager avec des otaries et des dauphins sauvages !</p>
                    </td>
                </tr>
                <tr>
                    <td style="padding-bottom: 30px; padding-top: 5px; padding-right: 10px;" valign="top">
                    <p><img alt="La route du Red Centre Way - Territoire du Nord" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page04-hl05.jpg" /></p>
                    </td>
                    <td style="padding-bottom: 30px;" valign="top">
                    <p><span style="font-size: 15px;">La route du Red Centre Way - Territoire du Nord</span></p>
                    <p><strong>Alice Springs – West MacDonnell Ranges–– Watarrka– Uluru-Kata Tjuta– Alice Springs (&agrave; partir de 5 jours)</strong></p>
                    <p>D&eacute;couvrez les paysages iconiques du &laquo;Cœur Rouge&raquo; de l’Australie : le parc national d’Uluru-Kata Tjuta, Kings Canyon, la cha&icirc;ne des West MacDonnell Ranges et Alice Springs. Voyagez dans le d&eacute;sert et dans le bush parsem&eacute; de spinifex et d’acacias. Apprenez et partagez l'histoire aborig&egrave;ne de la r&eacute;gion aupr&egrave;s du peuple Arrente, qui vit sur place depuis 20 000 ans. La route de <a href="/fr/explore/itineraries/nt-red-centre-way.xml" target="_self">Red Centre Way</a> comprend des merveilles culturelles et naturelles exceptionnelles, sur fond des paysages et des couleurs spectaculaires de l'Outback australien. Ne manquez pas cette aventure inoubliable &agrave; travers le centre s&eacute;culaire de l'Australie.</p>
                    </td>
                </tr>
                <tr>
                    <td style="padding-bottom: 30px; padding-top: 5px; padding-right: 10px;" valign="top">
                    <p><img alt="La route du Nature’s Way - Territoire du Nord" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page04-hl06.jpg" /></p>
                    </td>
                    <td style="padding-bottom: 30px;" valign="top">
                    <p><span style="font-size: 15px;">La route du Nature’s Way - Territoire du Nord</span></p>
                    <p><strong>Darwin – Parc national de Kakadu – Parc national de Nitmiluk - parc national de Litchfield (&agrave; partir de 5 jours en voiture, en bateau)</strong></p>
                    <p>Descendez paisiblement les terres humides de Adelaide River et Mary River pour arriver au parc national class&eacute; au patrimoine mondial de Kakadu, au parc national de Nitmiluk et au parc national de Litchfield. D&eacute;couvrez la culture aborig&egrave;ne et l’histoire des pionniers dans ce monde merveilleux de cascades, d’escarpements abrupts, de campements de prospecteurs d’or, d'animaux et d'oiseaux sauvages aux couleurs vives. Vous pouvez aussi faire ce circuit de r&ecirc;ve sur une route goudronn&eacute;e &agrave; bord d’un deux-roues.</p>
                    </td>
                </tr>
                <tr>
                    <td style="padding-bottom: 30px; padding-top: 5px; padding-right: 10px;" valign="top">
                    <p><img alt="La Great Southern Touring Route - Victoria" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page04-hl07.jpg" /></p>
                    </td>
                    <td style="padding-bottom: 30px;" valign="top">
                    <p><span style="font-size: 15px;">La Great Southern Touring Route - Victoria</span></p>
                    <p><strong>Melbourne – Great Ocean Road – Grampians – Ballarat (&agrave; partir de 4 jours)</strong></p>
                    <p>La <a href="/fr/explore/itineraries/vic-great-southern-touring-route.xml" target="_self">Great Southern Touring Route</a> propose des circuits de 4 &agrave; 6 jours permettant de profiter de la vari&eacute;t&eacute; de paysages et d’activit&eacute;s du Victoria. Depuis Melbourne, la capitale branch&eacute;e, o&ugrave; l’on arpente les laneways &agrave; la d&eacute;couverte du Street Art et des meilleures adresses pour boire un verre ou manger un bout et o&ugrave; l’on peut m&ecirc;me faire du Stand Up Paddle et du kitesurf &agrave; St Kilda. On continue ensuite &agrave; l’est, sur la mythique Great Ocean Road et ses impressionants 12 Ap&ocirc;tres, paradis des surfeurs sur Bells Beach mais aussi des randonneurs. On peut &eacute;galement participer &agrave; des missions de b&eacute;n&eacute;volat pour aider &agrave; la protection de la nature, au contact d’adorables koalas et kangourous, entre autres! L’aventure se poursuit dans le Parc National des Grampians, un terrain de jeu &agrave; ciel ouvert, pour pratiquer escalade, descente en rappel, randonn&eacute;e, VTT ou encore observer la faune de tr&egrave;s pr&egrave;s.</p>
                    </td>
                </tr>
                <tr>
                    <td style="padding-bottom: 30px; padding-top: 5px; padding-right: 10px;" valign="top">
                    <p><img alt="Sydney-Melbourne Coastal Drive, l’Oc&eacute;an pour compagnon de route -Victoria" src="/contentimages/Campaigns/campaigns-fr-quiksilver-page04-hl08.jpg" /></p>
                    </td>
                    <td style="padding-bottom: 30px;" valign="top">
                    <p><span style="font-size: 15px;">Sydney-Melbourne Coastal Drive, l’Oc&eacute;an pour compagnon de route - Victoria</span></p>
                    <p><strong><strong>Sydney – Jervis Bay – Eden – Gipsy Point – Gippsland Lakes – Wilsons Promontory – Phillip Island – Mornington Peninsula – Melbourne (&agrave; partir de 6 jours)</strong></strong></p>
                    <p>La <a href="/fr/explore/itineraries/nsw-sydney-to-melbourne-coastal-drive.xml" target="_self">Sydney-Melbourne Coastal Drive</a> permet d’admirer l’une des c&ocirc;tes les plus spectaculaires d’Australie avec ses plages sauvages, ses rochers sculpt&eacute;s par les oc&eacute;ans et ses rivages infinis ; des espaces qui se pr&ecirc;tent merveilleusement &agrave; la pratique de tous les sports aquatiques et subaquatiques. Le littoral abrite &eacute;galement plusieurs parcs nationaux, o&ugrave; l’on observe koalas, kangourous, &eacute;meus et perroquets indig&egrave;nes. L’occasion de vivre une v&eacute;ritable aventure au plus pr&egrave;s de la nature : nager avec les dauphins sur la Mornington Peninsula, observer les plus petits pingouins du monde ou surfer &agrave; Phillip Island, randonner entre mer et montagne &agrave; Wilsons Promontory, pratiquer de la voile aux Gippsland Lakes... Et la route se termine par Melbourne, capitale internationale du street art, ville branch&eacute;e et &eacute;lue la plus agr&eacute;able &agrave; vivre du monde, depuis laquelle il est possible de faire du kitesurf &agrave; St Kilda &agrave; seulement 15 minutes du centre ville, faire du SUP sur le fleuve Yarra ou m&ecirc;me plonger!</p>
                    </td>
                </tr>
            </tbody>
        </table>
        <br />
        <p>Pour d&eacute;couvrir encore plus d’itin&eacute;raires et planifier votre voyage d&eacute;taill&eacute; : <a href="/fr/explore/itineraries-ideas/drive-australia.xml" target="_self">cliquez ici</a></p>]]></txt_Information>
            
        </TopCategoryHighlights></con_Body>
    <con_RHSModules><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Le surf en Australie]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[<iframe height="125" src="http://www.australia.com/campaigns/nothinglikeaustralia/fr/quiksilver/video.html" frameborder="0" width="222" scrolling="no"></iframe>
        <br />
        <br />]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Sommaire]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <table>
            <tbody>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quiksilver-fr.xml" target="_self">Accueil</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quiksilver-surf-spots-fr.xml" target="_self">Surfer en Australie</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quiksilver-road-trips.xml" target="_self">Les itin&eacute;raires incontournables</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/promotions/visavacancestravail.xml" target="_blank">Le Visa Vacances Travail</a></p>
                    </td>
                </tr>
                <tr>
                    <td valign="top" style="padding-top: 4px; padding-right: 10px;">
                    <p><img alt="" src="/contentimages/arrow-green.png" /></p>
                    </td>
                    <td valign="top">
                    <p><a href="/fr/quicksilver-top-youth-experiences-fr.xml" target="_self">Top des exp&eacute;riences pour les jeunes</a></p>
                    </td>
                </tr>
            </tbody>
        </table>
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Brochure &quot;Ton aventure australienne&quot;]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        <a href="/docs/FR-Youth-Booklet2.pdf" target="_blank"><img alt="" style="padding-top: 5px; padding-right: 10px; padding-bottom: 20px; float: left;" src="/contentimages/FR-Youth-Booklet.jpg" /></a>T&eacute;l&eacute;chargez votre brochure “Ton aventure australienne” en format PDF.
        <p><img alt="" src="/contentimages/arrow-green.png" />    <a href="/docs/FR-Youth-Booklet2.pdf" target="_blank">Cliquez ici</a></p>
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[L’Australie sur Facebook]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[<a href="http://www.australia.com/redirect.aspx?dest=www.facebook.com/AustralieVisaVacancesTravail&ta_partnerid=fr:facebook&ta_pageid=fr:c:whv" onclick="ntptEventTag('ev=SNSLead&amp;snsid=facebook');" target="_blank"><img alt="" style="float: left; padding-bottom: 20px; padding-top: 5px; padding-right: 10px;" src="/contentimages/facebook-thumb.png" /></a>Retrouvez la page Australie Visa Vacances Travail sur Facebook :
        <p><img alt="" src="/contentimages/arrow-green.png" />    <a href="http://www.australia.com/redirect.aspx?dest=www.facebook.com/AustralieVisaVacancesTravail&ta_partnerid=fr:facebook&ta_pageid=fr:c:whv" onclick="ntptEventTag('ev=SNSLead&amp;snsid=facebook');" target="_blank">Cliquez ici</a></p>]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><AtaGlance isTemplate="1">
<hdl_Title><![CDATA[L’Australie sur Twitter]]></hdl_Title>
<img_Map><![CDATA[]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[<a href="http://www.twitter.com/Australie_fr" onclick="ntptEventTag('ev=SNSLead&amp;snsid=twitter');" target="_blank"><img alt="" style="float: left; padding-bottom: 10px; padding-top: 5px; padding-right: 10px;" src="/contentimages/twitter-thumb.png" /></a> Retrouvez les bons plans sur Twitter pour une exp&eacute;rience australienne r&eacute;ussie :
        <p><img alt="" src="/contentimages/arrow-green.png" />    <a href="http://www.twitter.com/Australie_fr" onclick="ntptEventTag('ev=SNSLead&amp;snsid=twitter');" target="_blank">Cliquez ici</a></p>]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance></con_RHSModules>
    <con_Category></con_Category>
    <lst_Subpages>
    </lst_Subpages>
</StandardCampaignLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>