<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8408" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Schweben Sie auf der Canberra Balloon Fiesta in den Herbst]]></headline>
            <href><![CDATA[/de/explore/events/act-canberra-balloon-fiesta.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-canberra-balloon-fiesta.jpg]]></img_background>
    <hdl_Title><![CDATA[Schweben Sie auf der Canberra Balloon Fiesta in den Herbst]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-canberra-balloon-fiesta-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-canberra-balloon-fiesta-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Schweben Sie in den Herbst auf der Canberra Balloon Fiesta und bestaunen Sie die verschiedenen Formen, Gr&ouml;&szlig;en und Farben der pr&auml;chtigen Hei&szlig;luftballons.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Ballonfahren, Canberra, ACT.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Canberra Balloon Fiesta, Veranstaltungen in Canberra, Canberra Australien, Canberra Events, Canberra Sehens&uuml;rdigkeiten, Canberra Kunst, Canberra Kultur, Canberra Wandern,  Canberra Aktivit&auml;ten,  Canberra wandern  ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Schweben Sie auf der Canberra Balloon Fiesta in den Herbst]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Schweben Sie auf der Canberra Balloon Fiesta in den Herbst]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Der Herbst wird in Canberrra nicht nur mit der Farbenpracht der Laubb&auml;ume eingel&auml;utet, sondern auch mit der ber&uuml;hmten Canberra Balloon Fiesta. An neun klaren Herbstmorgen im M&auml;rz startet eine farbenfrohe Hei&szlig;luftballon-Karawane von der Rasenfl&auml;che des alten Parlamentsgeb&auml;udes ihren H&ouml;henflug. Gesellen Sie sich unter die unz&auml;hligen Fr&uuml;haufsteher oder begeben Sie sich selbst auf eine Fahrt im Hei&szlig;luftballon. Ganz gleich, was Sie vorziehen, es ist eine wunderbare M&ouml;glichkeit den Tag in Canberra zu beginnen, vor allem, wenn er von einem warmen Fr&uuml;hst&uuml;ck und Live-Unterhaltung begleitet wird. Anschlie&szlig;end k&ouml;nnen Sie den Nationalmuseen, Galerien, Weing&uuml;tern und rotbraun gef&auml;rbten Parks Canberras einen Besuch abstatten. <BR>&nbsp;<BR>Hei&szlig;luftballonfahrer und -teams aus der ganzen Welt kommen jedes Jahr zur Balloon Fiesta nach Canberra, die sogar die &uuml;berzeugtesten Langschl&auml;fer aus den Betten lockt. Sie sollten um 6:30 Uhr eintreffen, um den Start der surrealen Himmelsprozession mitzuerleben. In den letzten Jahren konnten kreative Ballondesigns bestaunt werden, darunter ein Haus, Kookaburras, ein Riesenfrosch, tanzende Honigbienen und eine Nachbildung von Vincent van Goghs Kopf. Mit den unz&auml;hligen Hei&szlig;luftballons, die durch den klaren, blauen Herbsthimmel ziehen und sich im Teich des alten Parlamentsgeb&auml;udes spiegeln, bietet sich den Besuchern ein spektakul&auml;rer Anblick. 

<P>Beobachten Sie die Karawane vom Boden aus oder buchen Sie im voraus eine Fahrt im Hei&szlig;luftballon, um Teil dieser farbenfrohen, schwebenden Ausstellung zu werden. Sie werden mit einer einzigartigen Perspektive auf die Hauptstadt Australiens belohnt. Canberra z&auml;hlt zu den wenigen Orten, an denen Hei&szlig;luftballons relativ nah an Regierungsgeb&auml;ude heranfliegen k&ouml;nnen. Genie&szlig;en Sie die Aussicht, w&auml;hrend Sie &uuml;ber Regierungsgeb&auml;ude wie das alte und das neue Parlamentsgeb&auml;ude, die National Gallery, das Nationalmuseum und das Kriegsdenkmal schweben. Gleiten Sie &uuml;ber den glitzernden Lake Burley Griffin hinweg und betrachten Sie die Gr&uuml;nfl&auml;chen der Stadt, die von Alleen mit Herbstb&auml;umen ges&auml;umt werden. Ihr Tag beginnt in der Morgend&auml;mmerung und wird mit Live-Unterhaltung und einem warmen Fr&uuml;hst&uuml;ck fortgesetzt. </P>

<P>Das ist ein wahrhaft entspannter und aufheiternder Auftakt f&uuml;r Ihren Urlaub in Canberra - der Heimat aller wichtigen Denkm&auml;ler, Museen und Galerien Australiens. Erkunden Sie die faszinierenden Sehensw&uuml;rdigkeiten der Hauptstadt und genie&szlig;en Sie die klaren, sonnigen Herbsttage am See oder im weiten Buschland der Stadt. In der Stadt k&ouml;nnen Sie im Lake Burley Griffin Kanu oder Kajak fahren, eine Buschwanderung im Australian National Botanic Garden oder im Canberra Nature Park unternehmen oder aber den Gipfel des Black Mountain erklimmen, wo Sie mit einer wundersch&ouml;nen Aussicht belohnt werden. In der weiteren Umgebung finden Sie den Murrimbidgee River Corridor, der zum Schwimmen, Bootfahren, Angeln oder Picknicken einl&auml;dt. Wandern Sie durch das urspr&uuml;ngliche Naturschutzgebiet im Tidbinbilla Nature Reserve oder gehen Sie auf eine Abenteuertour in die zug&auml;ngliche Wildnis des Namadgi National Park, der Teil der australischen Alpen ist. Wenn Sie eine ruhigere Gangart einlegen m&ouml;chten, sollten Sie dem Poachers Trail folgen, der sich durch die h&uuml;gelige Weinregion von Canberra zieht und im Herbst in spektakul&auml;re Rott&ouml;ne getaucht wird. Die malerische Strecke zieht an Weinbergen, Kunstgalerien, reizenden, kleinen Caf&eacute;s, gem&uuml;tlichen Restaurants und rustikalen Fr&uuml;hst&uuml;ckspensionen vorbei. </P>

<P>Ein weiterer Grund, in diesem Herbst die Canberra Balloon Fiesta zu besuchen.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/canberra/canberra-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>