<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14195" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australische Motorsportveranstaltungen]]></headline>
            <href><![CDATA[/de/explore/events/australias-motorsport-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-motorsport-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Australische Motorsportveranstaltungen]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-motorsport-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-motorsport-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Auf Freunde des Motorrennsports warten in Australien zahlreiche hochkar&auml;tige Motorsportveranstaltungen.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Australian Motorcycle Grand Prix, Phillip Island, Victoria. &copy; Gareth Harford]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australische Motorsportveranstaltungen]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australische Motorsportveranstaltungen]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Auf Freunde des Motorrennsports warten in Australien zahlreiche hochkar&auml;tige Motorsportveranstaltungen.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australische Motorsportveranstaltungen]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Motorsportfreunde kommen in Australien das ganze Jahr &uuml;ber voll auf ihre Kosten. Reisen Sie im M&auml;rz zum Australian Grand Prix der Formel 1 nach Melbourne oder besuchen Sie die beliebte Motorradrennstrecke auf Phillip Island. F&uuml;r adrenalintreibende V8-Action sorgen das Gold Coast 600 in Surfers Paradise, das Sydney 500 und das Clipsal 500 in Adelaide. Verfolgen Sie beim Targa Tasmania das Rennen der Spitzenrennfahrzeuge durch Tasmanien oder erleben Sie das Tourenwagenrennen Bathurst 1000. Alternativ k&ouml;nnen Sie bei der Australasian Safari den Quad-Bikes, Gel&auml;ndewagen und Motorr&auml;dern von Perth nach Kalgoorlie folgen oder beim Summernats Car Festival in Canberra die getunten Autos bestaunen.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Street Machine Summernats Car Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-street-machine-summernats-car-festival-hl.jpg" alt="Street Machine Summernats Car Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Street Machine Summernats Car Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra, Australian Capital Territory<br />
        Januar</strong>
        <p>Das viert&auml;gige Street Machine Summernats Car Festival wird im Januar im Exhibition Park in <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a> abgehalten und lockt Autofreunde aus dem In- und Ausland an. Summernats bietet eine einzigartige Kombination aus Rennen und Autoshow mit modifizierten Stra&szlig;enmaschinen, frisierten Wagen und Spezialfahrzeugen. Auf dem energiegeladenen Unterhaltungsprogramm stehen Burnout- und Fahrwettbewerbe, Musikbands, Stuntshows, Feuerwerk und mehr. Verpassen Sie auf keinen Fall die Verleihung der Street Machine Car of the Year Awards, bei der auch die neuesten Luxusautos vorgestellt werden. Bei den bis zu 170 Ausstellern erhalten Sie alles von Hochleistungsausr&uuml;stung bis hin zu Liebhaberst&uuml;cken und Zubeh&ouml;r. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Superbike World Championship Phillip Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-fim-superbike-world-championship-phillip-island-hl.jpg" alt="Superbike World Championship Phillip Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Superbike World Championship Phillip Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Phillip Island, Victoria<br />
      Februar</strong><p>
      Die Superbike World Championship geh&ouml;rt neben der Formel 1 und dem MotoGP zu den drei gr&ouml;&szlig;ten internationalen Motorsportserien. Bei den Superbike-Rennen k&auml;mpfen die gro&szlig;en Hersteller von Viertakt-Stra&szlig;enmotorr&auml;dern mit den neuesten Maschinen um den Weltmeistertitel. Das Teilnehmerfeld umfasst mehr als 140 Fahrer aus 27 L&auml;ndern und die 13 Rennen werden &uuml;ber einen Zeitraum von acht Monaten auf drei Kontinenten ausgetragen und von ca. 1 Million Zuschauer verfolgt. Auf dem spektakul&auml;ren Phillip Island Circuit wird weltweit eine der h&ouml;chsten Durchschnittsgeschwindigkeiten erzielt. Vor Ort stehen Zeltpl&auml;tze zur Verf&uuml;gung.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Clipsal 500]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-clipsal-500-hl.jpg" alt="Clipsal 500">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clipsal 500]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaide, South Australia<br />
        M&auml;rz</strong>
        <p>Beim Clipsal 500 steigt der allgemeine Adrenalinspiegel in <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> sprunghaft an. Diese viert&auml;gige Veranstaltung im M&auml;rz ist die erste Runde der in 8 Kategorien ausgetragenen australischen V8 Supercar Championship-Serie und das gr&ouml;&szlig;te nationale Ereignis im australischen Motorsport. Auf dem Programm stehen Stuntshows, spektakul&auml;re Flugschauen, Autoshows und ein spezieller Familienbereich. An weiteren Unternehmungen bietet sich ein mond&auml;nes Ladies Luncheon oder ein Blick auf die Rennstrecke aus der Vogelperspektive im Hubschrauber an. Auch alte Motorr&auml;der und Sondereditionen von Lamborghinis, Ferraris und Aston Martins k&ouml;nnen bestaunt werden. Das Clipsal ist zudem bekannt f&uuml;r die gigantischen Konzerte im Anschluss an das Rennen, bei denen einige der beliebtesten Musiker Australiens auf der B&uuml;hne stehen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gro&szlig;er Preis von Australien (Formel 1) ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-forumla1-australian-grand-prix-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gro&szlig;er Preis von Australien (Formel 1) ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        M&auml;rz</strong>
        <p>Im M&auml;rz treten die besten Rennfahrer und die schnellsten Rennwagen der Welt beim <a href="/de/explore/events/vic-australian-grand-prix.xml" target="_self">Formel-1-Grand-Prix</a> von Australien im Albert Park von <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> gegeneinander an. Lassen Sie sich diese vier Tage der Hochspannung nicht entgehen! Der Gro&szlig;e Preis von Australien stellt das Er&ouml;ffnungsrennen der Formel 1-Saison dar. Auch abseits des Albert Park Circuit gibt es bei Vorf&uuml;hrungen, Ausstellungen und einer Flugschau der Royal Australian Air Force viel zu sehen. Der Ger&auml;uschpegel auf den Trib&uuml;nen steht dem der mit bis zu 300 Kilometer/h vorbeirasenden Fahrer in nichts nach. Einen abschlie&szlig;enden H&ouml;hepunkt setzt die gro&szlig;e Unterhaltungsgala nach dem Rennen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[V8 Supercars]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-v8-supercars-tasmania-hl.jpg" alt="V8 Supercars Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[V8 Supercars Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Tasmanien<br />
        M&auml;rz-April</strong>
        <p>Die australische Tourenwagenrennserie f&uuml;r V8 Supercars wird nach den internationalen Regeln der FIA (F&eacute;d&eacute;ration Internationale de l'Automobile) ausgerichtet. Die V8 Supercar-Rennen finden in allen australischen Bundesstaaten vor teilweise mehr als 250.000 Zuschauern statt. Die Basis der V8 Supercars bildet der Holden Commodore oder der Ford Falcon, zwei der popul&auml;rsten Personenwagen in Australien. Die Rennen der Serie werden in <a href="/de/explore/cities/darwin.xml" target="_self">Darwin</a>, <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a>, <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a>, Launceston auf Tasmanien, an der <a href="/de/explore/cities/gold-coast.xml" target="_self">Gold Coast</a>, in Bathurst und auf Phillip Island, Victoria, ausgetragen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Targa Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-targa-tasmania-hl.jpg" alt="Targa Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Targa Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Tasmanien<br />
        April</strong>
        <p>Diese berauschende Asphalt-Ralley, die im April auf <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> stattfindet, ist sowohl bei ehemaligen Weltmeistern als auch bei geschwindigkeitsverliebten Promis begehrt. Das speziell auf Sportautos, Touren- und Luxusrennwagen ausgerichtete 6-Tage-Rennen f&uuml;hrt von <a href="/de/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> nach <a href="/de/explore/cities/hobart.xml" target="_self">Hobart</a>, wobei mehr als 2000 Kilometer zur&uuml;ckgelegt werden. Zuschauer k&ouml;nnen die Teilnehmer entlang der Strecke von speziell ausgewiesenen Zuschauerpunkten aus anfeuern. Beim Mittagessen in malerischen Ortschaften wie George Town, Sheffield, St Helens, Devonport und New Norfolk kann es gut sein, dass Sie dem einen oder anderen Fahrer begegnen. Wer nicht nur am Stra&szlig;enrand stehen und zusehen m&ouml;chte, kann sich mit seinem Sportwagen selbst f&uuml;r die Teilnahme an dieser weltweit &uuml;bertragenen Rallye durch die malerische Landschaft anmelden. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quit Forest Rally]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-quit-forest-rally-hl.jpg" alt="Quit Forest Rally">]]></img_MainImage>
                    <stf_Caption><![CDATA[Quit Forest Rally]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Busselton, Western Australia<br />
      April</strong><p>
      Die Quit Forest Rally ist die zweite von sechs Runden bei der Australian Rally Championship und bei Zuschauern wie Teilnehmern besonders beliebt.<br />
      Die Veranstaltung findet an einem der sch&ouml;nsten Urlaubsziele in Western Australia statt und lockt regelm&auml;&szlig;ig die besten Fahrer und Fahrzeuge (einschlie&szlig;lich Oldtimer) in den Westen des Landes. Daneben k&ouml;nnen auch Motorr&auml;der an der Rallye teilnehmen, sodass das Rennen mit &uuml;ber 200 Autos und Motorr&auml;dern ein Motorsport-Wochenende der Extraklasse verspricht. Neben dem Rennen wird im Rahmen des Events auch die Quit Forest Rally Moto f&uuml;r Motorr&auml;der und Quad-Bikes ausgetragen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Finke Desert Race]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-finke-desert-race-hl.jpg" alt="Finke Desert Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Finke Desert Race]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Alice Springs, Northern Territory<br />
        Juni</strong>
        <p>Als gr&ouml;&szlig;tes australisches Offroad-Rennen ist die Finke Desert Race ein Muss f&uuml;r Motorrad-, Auto- und Buggy-Fans. Das zweit&auml;gige Rennen an einem der abgelegensten Orte der Welt f&uuml;hrt von <a href="/de/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> &uuml;ber wechselndes Terrain durch die W&uuml;ste in die kleine Gemeinde Aputula (Finke). Es z&auml;hlt zu den schwierigsten Offroad-Rennen &uuml;berhaupt. Die holprige Strecke f&uuml;hrt teilweise an den Gleisen des Fernverkehrszugs <a href="/de/explore/itineraries/sa-ghan.xml" target="_self">The Ghan</a> entlang und verl&auml;uft durch typisches Outback-Gel&auml;nde aus roter Erde, Sand und Spinifexgras. &Uuml;ber 12.000 Zuschauer zelten entlang der Strecke und schlafen unter den Sternen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Targa Championship]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-targa-adelaide-hl.jpg" alt="Australian Targa Championship">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Targa Championship]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaide, South Australia; Australische Alpen, Victoria; Hobart, Tasmanien<br />
        August-April</strong>
        <p>Die Australian Targa Championship wird in vier Runden ausgetragen. Den Anfang macht die Targa Adelaide im August, gefolgt von der Targa High Country in <a href="/de/explore/states/vic.xml" target="_self">Victoria</a> im November sowie der Targa Hobart im Februar und dem Finale im April – der quer durch Tasmanien verlaufenden Targa Tasmania. Eigent&uuml;mer von Sportwagen und GTs haben hier die einmalige Gelegenheit, einige der anspruchsvollsten Asphaltstra&szlig;en der Welt zu befahren. Vorbilder f&uuml;r die Australian Targa Championship sind die Targa Florio, die Mille Miglia, der Coupe des Alpes und die Tour de Corse. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australasian Safari]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-australasian-safari-hl.jpg" alt="Australasian Safari">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australasian Safari]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Western Australia<br />
        September</strong>
        <p>Die siebent&auml;gige Australasian Safari erstreckt sich &uuml;ber mehr als 4.000 Kilometer von <a href="/de/explore/cities/perth.xml" target="_self">Perth</a> bis <a href="/de/explore/states/wa/wa-kalgoorlie.xml" target="_self">Kalgoorlie</a>. Selbst die widerstandsf&auml;higsten Gel&auml;ndewagen, Motorr&auml;der und Quad-Bikes werden bei diesem holprigen Langstreckenrennen durch das goldene Outback von Western Australia auf eine harte Probe gestellt. Zuschauer k&ouml;nnen einzelne Streckenabschnitte mit dem eigenen Motorrad oder Gel&auml;ndewagen zur&uuml;cklegen und sich an den Zuschauerpunkten den Staub des Rennens um die Ohren blasen lassen. Nebenbei k&ouml;nnen Sie Perth, das malerische <a href="/de/explore/states/wa/swan-valley.xml" target="_self">Swan Valley</a> oder alte Goldgr&auml;berst&auml;dte wie Coolgardie und Kalgoorlie erkunden. Im Rahmen einer gef&uuml;hrten Abenteuertour haben Sie die M&ouml;glichkeit, den Wettkampfrausch der Rallye aus n&auml;chster N&auml;he zu erleben. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[V8 Supercars Bathurst 1000]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-v8-supercars-bathurst-1000-hl.jpg" alt="V8 Supercars Bathurst 1000">]]></img_MainImage>
                    <stf_Caption><![CDATA[V8 Supercars Bathurst 1000]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Bathurst, New South Wales<br />
        Oktober</strong>
        <p>Das im Oktober am Mount Panorama ausgetragene Bathurst 1000 ist ein gnadenloses Ausdauer-Stra&szlig;enrennen &uuml;ber 1000 Kilometer. Das Rennen, das aus dem Armstrong 500 von 1960 hervorgegangen ist und seit 50 Jahren eine feste Gr&ouml;&szlig;e im australischen <a href="/de/explore/australian-events/sporting-events.xml" target="_self">Motorsport</a> darstellt, geh&ouml;rt heute zur V8 Supercar-Serie. Die weltbesten V8-Fahrer k&auml;mpfen hier um die Troph&auml;e und den Titel des „Bergk&ouml;nigs“. Sportfans aus aller Welt str&ouml;men zum Mount Panorama, um das Kult-Event und das nicht weniger beachtliche Rahmenprogramm mitzuerleben. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Motorcycle Grand Prix]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-australian-motorcycle-grand-prix-hl.jpg" alt="Australian Motorcycle Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Motorcycle Grand Prix]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Phillip Island, Victoria<br />
      Oktober</strong><p>
      Der MotoGP ist ein unvergessliches Erlebnis f&uuml;r eingefleischte Fans und Neulinge. Der Australian Motorcycle Grand Prix auf dem atemberaubenden Phillip Island Circuit gilt als das Motorradrennen des Jahres und zieht Motorradfans aus allen Gesellschaftsschichten an. Der vor einem spektakul&auml;ren Ozeanpanorama verlaufende Kurs z&auml;hlt zu den spannendsten und einzigartigsten Rennstrecken der Welt und bietet durchg&auml;ngig ausgezeichnete Zuschauerpunkte. Hier haben Motorradliebhaber die Gelegenheit, drei glorreiche Tage lang zu essen, zu schlafen und Rennluft zu schnuppern.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast 600]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-gold-coast-600-hl.jpg" alt="Gold Coast 600">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast 600]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Gold Coast, Queensland<br />
        Oktober</strong>
        <p>Rund um das V8-Rennen Gold Coast 600 herrschen in Surfers Paradise im Oktober drei Tage Rummel. Die <a href="/de/explore/cities/gold-coast/qld-surfing.xml" target="_self">Str&auml;nde der Gold Coast</a> geben die perfekte Kulisse f&uuml;r dieses Event ab, bei dem das Rahmenprogramm eine ebenso gro&szlig;e Rolle spielt wie die Action auf vier R&auml;dern. Beobachten Sie, wie die weltbesten V8 Supercars am Strand entlangrasen oder verfolgen Sie ein Langstreckenrennen mit 18 Spitzenfahrern aus aller Welt. Danach k&ouml;nnen Sie sich in den Broadwater Parklands ins wilde Nachtleben st&uuml;rzen. Bei den riesigen Musikkonzerten am Rande der Rennstrecke stehen K&uuml;nstler aus dem In- und Ausland auf der B&uuml;hne. In den vergangenen Jahren sind hier schon weltbekannte Popstars wie Pink aufgetreten. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Red Bull X-Fighters]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-red-bull-x-fighters-hl.jpg" alt="Red Bull X-Fighters">]]></img_MainImage>
                    <stf_Caption><![CDATA[Red Bull X-Fighters]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, New South Wales<br />
      Oktober</strong><p>
      Den j&auml;hrlichen H&ouml;hepunkt der FMX-Saison (Freestyle Motocross) markiert das im Oktober auf Cockatoo Island im Sydney Harbour ausgetragene Finale der Red Bull X-Fighters World Tour. Hier k&auml;mpfen die besten Motocross-Athleten der Welt mit halsbrecherischen Stunts und R&uuml;ckw&auml;rtssaltos um den Weltmeistertitel. Die passende Kulisse dazu liefert Sydney Harbour.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney 500]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-sydney-500-hl.jpg" alt="Sydney 500">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney 500]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, New South Wales<br />
      November-Dezember</strong><p>
      Hunderttausende Fans versammeln sich im Dezember zu diesem spannungsgeladenen dreit&auml;gigen Finale der australischen V8-Serie im Olympic Park von Sydney. Selbst Weltklassefahrer haben Schwierigkeiten, eine perfekte Runde auf dieser anspruchsvollen Strecke zu absolvieren. Tags&uuml;ber k&ouml;nnen Sie von der Trib&uuml;ne zusehen, wie die Fahrer Bodenwellen und m&ouml;rderische Kurven meistern. Nachts finden im Stadion kostenlose Musikkonzerte statt. Zu den Highlights bei dieser Veranstaltung geh&ouml;ren au&szlig;erdem eine riesige Autoshow, ein spezieller Bereich f&uuml;r Familien mit Kindern, ein Food Village mit internationalen Speiseangeboten sowie dynamische Tanzeinlagen. Besuchen Sie auch das Fahrerlager, wo Sie den Teams beim Finetuning ihrer Autos &uuml;ber die Schulter blicken und vielleicht sogar ein Autogramm von einem Fahrer ergattern k&ouml;nnen.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>