<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14086" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australische Kombinationssportveranstaltungen]]></headline>
            <href><![CDATA[/de/explore/events/australias-multisport-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sporting-events-multisport-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Australische Kombinationssportveranstaltungen]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sporting-events-multisport-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sporting-events-multisport-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Australien richtet zahlreiche Ausdauerwettbewerbe aus, in denen Sie Ihr sportliches Durchhalteverm&ouml;gen testen k&ouml;nnen.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Anaconda Adventure Race, Augusta, Western Australia. &copy; Rapid Ascent]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australische Kombinationssportveranstaltungen]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australische Kombinationssportveranstaltungen]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australische Kombinationssportveranstaltungen]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Australien richtet zahlreiche Wettbewerbsveranstaltungen aus, in denen Sie Ihr sportliches Durchhalteverm&ouml;gen testen k&ouml;nnen. Wettk&auml;mpfer aus aller Welt kommen nach Australien, um vor der atemberaubenden Kulisse tropischer Str&auml;nde oder kosmopolitischer St&auml;dte zu laufen, zu schwimmen, zu paddeln bzw. Rad zu fahren. Messen Sie Ihr K&ouml;nnen bei den Endausscheidungen zum Ironman in Port Macquarie oder Busselton, Western Australia oder nehmen Sie vor dem traumhaften Panorama von Sydney Harbour, Port Douglas oder dem Cable Beach in Broome einen Triathlon in Angriff. Bei der Aquatic Super Series k&ouml;nnen Sie das australische Schwimmteam in Aktion erleben und die alle zwei Jahre in Darwin stattfindenden Arafura Games ziehen Sportler aus dem gesamten Asien-Pazifik-Raum an. Australien hat f&uuml;r jeden das passende Angebot – vom Profiathleten bis hin zu denen, die einfach ein bisschen Spa&szlig; haben wollen.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aquatic Super Series]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-aquatic-super-series-hl.jpg" alt="Aquatic Super Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aquatic Super Series]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Western Australia<br />
      Januar</strong><p>
      Die Aquatic Super Series vereint Spitzen- und Breitensport. Unangefochtenes Highlight sind die Rennen der australischen Schwimmmannschaft gegen die leistungsstarken Vertreter aus China und S&uuml;dafrika. Neben dem Weltklasse-Beckenprogramm im Challenge Stadium von <a href="/de/explore/cities/perth.xml" target="_self">Perth</a> finden bei diesem legend&auml;ren internationalen Wassersport-Event zwei internationale Wasserpolospiele und eine Reihe von Freiwasserrennen f&uuml;r Spitzensportler und die allgemeine &Ouml;ffentlichkeit statt. Die Aquatic Super Series stellt mit Ausnahme der Weltmeisterschaften bzw. der Olympischen Spiele die einzige Gelegenheit dar, bei der die australischen Wasserpolo- und Schwimmteams auf derselben B&uuml;hne antreten.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Asia-Pacific Championship Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-asia-pacific-championship-melbourne-hl.jpg" alt="Ironman Asia-Pacific Championship Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Asia-Pacific Championship Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      M&auml;rz</strong><p>
      Die legend&auml;re Ironman Asia-Pacific Championship in <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> z&auml;hlt zu den h&auml;rtesten Ausdauersportveranstaltungen auf dem Planeten. Das Weltklasse-Event fand 2012 zum ersten Mal in Melbourne statt und ist einer von nahezu 30 Wettk&auml;mpfen weltweit. Die &uuml;ber 2.000 Teilnehmer ben&ouml;tigen zwischen acht und 17 Stunden, um die anspruchsvolle 226 Kilometer lange Strecke durch die s&uuml;d&ouml;stlichen Au&szlig;enbezirke und K&uuml;stenvororte von Melbourne zu bew&auml;ltigen. Der zuschauerfreundliche Kurs setzt sich aus einer 3,8 Kilometer langen Schwimmstrecke vor Frankston, einer 180 Kilometer langen Radstrecke auf dem Eastlink Tollway und einem Vollmarathon von Frankston bis ins Ziel am St. Kilda Sea Baths zusammen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Stawell Gift]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-stawell-gift-hl.jpg" alt="Stawell Gift">]]></img_MainImage>
                    <stf_Caption><![CDATA[Stawell Gift]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Stawell, Victoria<br />
      M&auml;rz-April</strong><p>
      Zu den H&ouml;hepunkten im australischen Laufrennkalender z&auml;hlt das seit mehr als 130 Jahren ausgerichtete und &uuml;ber drei Tage ausgetragene Stawell Gift. Die 65 Rennen f&uuml;r m&auml;nnliche und weibliche Sportler werden &uuml;ber Strecken zwischen 70 und 3200 Meter durchgef&uuml;hrt. Erwartet werden &uuml;ber 700 Teilnehmer aller Leistungsstufen, vom Hochleistungs- bis zum Freizeitsportler. Auf die mehr als 10.000 Zuschauer warten auch neben der Rennbahn zahlreiche Unterhaltungsangebote, darunter ein Wettring, eine Modenschau sowie spezielle Angebote f&uuml;r Kinder.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Three Peaks Race]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-three-peaks-race-hl.jpg" alt="Three Peaks Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Three Peaks Race]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston und Hobart, Tasmanien<br />
      April</strong><p>
      Das jedes Jahr zu Ostern auf <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> ausgetragene Three Peaks Race ist das ultimative australische Ausdauerrennen f&uuml;r Segler und Bergl&auml;ufer. Das Nonstop-Rennen startet vom Beauty Point am Tamar River, gleich n&ouml;rdlich von <a href="/de/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> und endet in <a href="/de/explore/cities/hobart.xml" target="_self">Hobart</a> am Derwent River. Zuschauer k&ouml;nnen das internationale Teilnehmerfeld entlang der Strecke an ausgewiesenen Punkten beobachten. Die einzigartige Kombination aus Segeln und Laufen bietet der Jachtsportgemeinschaft eine interessante Alternative und stellt L&auml;ufer, Kletterer und Buschl&auml;ufer vor neue Herausforderungen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-australia-hl.jpg" alt="Ironman Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Port Macquarie, New South Wales<br />
      Mai</strong><p>
      Beim Ironman und Ironwoman Australia-Wettkampf, der jedes Jahr im Mai in Port Macquarie ausgetragen wird, ben&ouml;tigen die Teilnehmer Tempo und technisches K&ouml;nnen. Die Superhelden des Sports k&auml;mpfen hier mit vollem Einsatz um einen der 40 Pl&auml;tze bei der Ironman World Championship. Ironman Australia ist Teil einer rund um den Globus ausgerichteten Reihe von Ironman-Wettk&auml;mpfen. Unbedingt zu empfehlen ist auch ein Abstecher ins malerische Port Macquarie auf halber Strecke der <a href="/de/explore/itineraries/nsw-pacific-coast-touring-route.xml" target="_self">Pacific Coast Touring Route</a> zwischen <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> und <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Arafura Games]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-arafura-games-hl.jpg" alt="Arafura Games">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arafura Games]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Darwin, Northern Territory<br />
      Mai</strong><p>
      Athleten aus &uuml;ber 30 L&auml;ndern treten bei den Arafura Games in <a href="/de/explore/cities/darwin.xml" target="_self">Darwin</a> an, die alle zwei Jahre im Mai stattfinden. Ziel dieser einw&ouml;chigen Veranstaltung, bei der ein starker Kameradschaftsgeist herrscht, ist in erster Linie die Nachwuchsf&ouml;rderung von Sportlern aus der Asien-Pazifik-Region und dar&uuml;ber hinaus. Die Spitzensportler der n&auml;chsten Generation beweisen sich hier in fast 20 Sportarten, darunter Basketball, Boxen, Schwimmen, Laufen, Fu&szlig;ball, Golf und internationales Rettungsschwimmen. Bei den Oceania Paralympic Championships k&ouml;nnen Zuschauer auch die weltbesten Paralympiker erleben. Mit seiner multikulturellen Bev&ouml;lkerung und dem entspannten tropischen Ambiente bietet Darwin den perfekten Rahmen f&uuml;r dieses inspirierende internationale Sportereignis.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns Airport Adventure Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-cairns-airport-adventure-festival-hl.jpg" alt="Cairns Airport Adventure Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns Airport Adventure Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Cairns, Queensland<br />
      Juni</strong><p>
      Das Cairns Airport Adventure Festival in den idyllischen Tropen von <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a> bietet ein zehnt&auml;giges Programm f&uuml;r Teilnehmer aller Alters- und Leistungsstufen. H&ouml;hepunkt des Festivals ist der Cairns Airport Ironman. Bei diesem m&ouml;rderischen Langstreckentriathlon m&uuml;ssen die Teilnehmer eine 3,8 Kilometer lange Schwimmstrecke, eine anstrengende, aber landschaftlich &uuml;berw&auml;ltigende 180 Kilometer lange Radstrecke entlang der K&uuml;ste Richtung Port Douglas sowie einen Vollmarathon bew&auml;ltigen, der im Herzen von Cairns endet. Auf dem Programm stehen au&szlig;erdem ein Mountainbike-Wettkampf, die Great Barrier Reef Ocean Challenge, der Ironkids Cairns (ein speziell auf Kinder zugeschnittener Triathlon) sowie Unterhaltungsangebote f&uuml;r die ganze Familie.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cable Beach Triathlon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-cable-beach-triathlon-hl.jpg" alt="Cable Beach Triathlon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cable Beach Triathlon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Broome, Western Australia<br />
      September</strong><p>
      Der Cable Beach Triathlon im milden Winterklima von Broome wird an einem Septemberwochenende ausgetragen. Teilnehmen k&ouml;nnen Sportler aller Altersgruppen und Konditionsstufen. Auf dem Programm steht auch ein spezieller Kinder-Triathlon, der sich aus einer 300 Meter langen Schwimmstrecke, einer 10 Kilometer langen Radfahrt und einem 2,5-Kilometer-Lauf zusammensetzt. Bei der l&auml;ngeren Variante betragen die Entfernungen die doppelte L&auml;nge. Der Cable Beach Triathlon mit seiner lockeren, famili&auml;ren Atmosph&auml;re und der relativ einfach zu bew&auml;ltigenden Strecke ist ideal geeignet zum Trainieren oder f&uuml;r diejenigen, die im Urlaub etwas Fitness und Spa&szlig; suchen. Im Anschluss an den Wettkampf sollten Sie das exotische <a href="/de/explore/cities/broome.xml" target="_self">Broome</a> erkunden – das Tor zum Outback der <a href="/de/explore/icons/kimberley.xml" target="_self">Kimberley</a> Region.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Straddie Salute Multisport Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-straddie-salute-multisport-festival-hl.jpg" alt="The Straddie Salute Multisport Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Straddie Salute Multisport Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Queensland<br />
      September</strong><p>
      Beim Abenteuerwochenende des Straddie Salute Multisport Festivals werden an zwei Tagen drei Wettk&auml;mpfe abgehalten. Die Teilnehmer m&uuml;ssen sich beim Straddie (Stradbroke Island) 1000 Ocean Swim im kristallklaren Wasser behaupten, einen 8 Kilometer langen Adventure Run &amp; Walk auf einer der sch&ouml;nsten K&uuml;stenstrecken von Queensland absolvieren oder den ber&uuml;hmten Straddie Salute Triathlon bew&auml;ltigen, der befestigte und unbefestigte Strecken f&uuml;r Stra&szlig;enr&auml;der bzw. Mountainbikes umfasst. North Stradbroke Island bietet auch mit die besten Bedingungen zum Surfen, Schnorcheln, Tauchen und Gel&auml;ndewagenfahren bzw. zur Walbeobachtung in ganz <a href="/de/explore/states/qld.xml" target="_self">Queensland</a>, sodass es sich lohnt, ausreichend Zeit f&uuml;r einen Aufenthalt auf der Insel einzuplanen.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anaconda Adventure Race]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-anaconda-adventure-race-hl.jpg" alt="Anaconda Adventure Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Anaconda Adventure Race]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland; Augusta, Western Australia; Lorne, Victoria<br />
      November-Dezember</strong><p>
      Bei der Anaconda Adventure Race Series, die als f&uuml;hrendes Abenteuerrennen Australiens gilt, schwimmen, paddeln, laufen und fahren die Teilnehmer durch einige der spektakul&auml;rsten Regionen des Landes. Die Anaconda Adventure Race Series startet in <a href="/de/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>, Queensland, gefolgt vom weltweit gr&ouml;&szlig;ten Abenteuerrennen in Augusta, Western Australia, sowie der letzten Etappe in Lorne an der <a href="/de/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> in Victoria. Die einzelnen Rennen setzen sich jeweils aus Traillaufen, Freiwasserschwimmen, Strandlaufen, Meerpaddeln und Mountainbikefahren zusammen und ziehen bei weitem nicht nur Spitzensportler an. Rund um die anspruchsvollen Wettk&auml;mpfe herrscht eine durchweg lockere und entspannte Atmosph&auml;re.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa Tri Multisport Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-noosa-tri-multisport-festival-hl.jpg" alt="Noosa Tri Multisport Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Tri Multisport Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      November</strong><p>
      Mehr als 8.000 Teilnehmer aus dem In- und Ausland reisen im Oktober zu diesem vielseitigen Sport-Event. Allein 5.000 Wettk&auml;mpfer melden sich zum Noosa Triathlon, dem gr&ouml;&szlig;ten Triathlon auf der S&uuml;dhalbkugel, an. W&auml;hrend professionelle Triathleten in ihrer eigenen Kategorie antreten, k&ouml;nnen auch Amateurathleten und andere Sportbegeisterte aller Altersgruppen teilnehmen. So stehen unter anderem ein morgendlicher Volkslauf, Promi- und Unternehmensgolfturniere, ein 1.000-Meter-Schwimmwettkampf im Meer, ein Stra&szlig;enrennen und ein Rad-„Grand Prix“ f&uuml;r M&auml;nner und Frauen auf dem Programm. Au&szlig;erdem gibt es spezielle Triathlon-Wettk&auml;mpfe f&uuml;r Leistungssportler, Kinder und Menschen mit Behinderung.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Western Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-western-australia-hl.jpg" alt="Ironman Western Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Western Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Busselton, Western Australia<br />
      Dezember</strong><p>
      Das verschlafene K&uuml;sten&ouml;rtchen Busselton unweit der Margaret-River-Region dient als Kulisse f&uuml;r diesen anspruchsvollen Triathlon. Das im Dezember ausgetragene Rennen startet im Morgengrauen mit einer 3,8 Kilometer langen Schwimmstrecke, gefolgt von einem 180 Kilometer langen Fahrradrennen und einem Vollmarathon. Die Teilnehmer k&ouml;nnen im lebhaften Ironman Village ausspannen, sich beim Schwimmen am Busselton Jetty f&uuml;r den Wettkampf aufw&auml;rmen und bei der Siegerehrung und anschlie&szlig;enden Party feiern. Im Anschluss an die Veranstaltung wartet die malerische <a href="/de/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret-River-Region</a> darauf, entdeckt zu werden. An Unternehmungen bietet sich das Schnorcheln in t&uuml;rkisfarbenen Buchten, das Surfen an menschenleeren Str&auml;nden, eine Wanderung durch die riesigen W&auml;lder sowie der ausgiebige Genuss der erstklassigen Spezialit&auml;ten und Weine aus international angesehenen Weing&uuml;tern an.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Kellogg’s Nutri-Grain] Ironman &amp; Ironwoman Series]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-kellogs-nutri-grain-ironman-ironwoman-series-hl.jpg" alt="[Kellogg’s Nutri-Grain] Ironman & Ironwoman Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman &amp; Ironwoman Series]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Landesweit<br />
      Dezember-Februar</strong><p>
      Dieses beliebte Ironman-Event setzt sich aus f&uuml;nf Einzelwettk&auml;mpfen zusammen, die im Januar und Februar abgehalten werden. Die ersten vier davon finden an der <a href="/de/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> und der Sunshine Coast statt, w&auml;hrend der letzte traditionellerweise am Cronulla Beach in Sydney ausgetragen wird. Dabei stellen die h&auml;rtesten Rettungsschwimmer Australiens ihr K&ouml;nnen beim Surfski, Paddleboarding, Freiwasserschwimmen und Strandsprint unter Beweis. Im Finale am Cronulla Beach treten neben den besten Athleten auch zwei m&auml;nnliche und weibliche Wildcard-Teilnehmer an. Zuschauer k&ouml;nnen die einzelnen Etappen entlang der Pacific Coast Touring Route an den Stationen in <a href="/de/explore/icons/byron-bay.xml" target="_self">Byron Bay</a>, Coffs Harbour und Port Stephens verfolgen.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/events/australias-running-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>