<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7231" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Festivals in Australiens Metropolen]]></headline>
            <href><![CDATA[/de/explore/events/city-festivals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-capital-city-festival.jpg]]></img_background>
    <hdl_Title><![CDATA[Festivals in Australiens Metropolen]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-capital-city-festival-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-capital-city-festival-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Erleben Sie bedeutende Kunstfestivals in Australien und bewundern Sie die einheimischen und internationalen K&uuml;nstler aus Theater, Tanz und Musik.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Sydney Festival, Australien, Darwin Festival, Australien, Melbourne Festival, Australien, Adelaide Festival, Australien, Canberra Festival, Australien, Perth Festival, Australien, Hobart Festival, Australien, Brisbane Festival, Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Festivals in Australiens Metropolen - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Festivals in Australiens Metropolen]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Erleben Sie die australischen St&auml;dte w&auml;hrend der bedeutenden Kunstfestivals und bewundern Sie die heimischen und internationalen K&uuml;nstler aus Theater, Tanz, Bildender Kunst sowie Musik und genie&szlig;en Sie kulinarische K&ouml;stlichkeiten, wie&nbsp;Weine und mehr. Mischen Sie sich w&auml;hrend des Sydney Festivals auf den Stra&szlig;en unter die Einheimischen oder genie&szlig;en Sie beim Melbourne International Arts Festival Kultur pur. Lassen Sie sich beim Brisbane Festival vom Feuerwerk &uuml;ber dem Fluss verzaubern und leben Sie beim Adelaide Festival, einem der gr&ouml;&szlig;ten Kunst-Events der Welt, Ihre Leidenschaft aus. Genie&szlig;en Sie beim Perth International Arts Festival den Sommer in Perth und erleben Sie beim Taste of Tasmania Festival in Hobart eine Kombination aus Kultur und Gaumenfreuden. Das Darwin Festival fasziniert mit einer berauschenden Dosis an Top-End-Kultur und beim National Multicultural Festival in Canberra wird die multikulturelle Bev&ouml;lkerung des Landes gefeiert.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_sydney_hl.jpg" alt="Sydney Festival, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Festival, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Erleben Sie die einzigartige Atmosph&auml;re und Energie der <a href="/de/explore/cities/sydney.xml" target="_self">Stadt</a> auf dem Sydney Festival im Januar und genie&szlig;en Sie eine bunte Mischung aus Theater, Musik, Tanz und Kunst. Den Auftakt des dreiw&ouml;chigen Programms bildet die Festival First Night, ein rauschendes Stra&szlig;enfest, das in mehreren Stadtvierteln und auf mehreren B&uuml;hnen stattfindet. Bewundern Sie die Darbietungen von zahlreichen australischen und internationalen K&uuml;nstlern an ber&uuml;hmten Orten wie dem Sydney Theatre, CarriageWorks, City Recital Hall und dem <a href="http://www.australia.com/campaigns/nothinglike/de/sydney-product9.htm" target="_blank">Sydney Opera House</a>. Neben kostenlosen Jazz- und Symphoniekonzerten in der Domain – einem gro&szlig;en Park im Herzen Sydneys – und n&auml;chtlichen Gigs in der Hyde Park Barracks Festival Bar, werden Hunderte weitere Veranstaltungen angeboten. Besuchen Sie das Sydney Writers Festival im Mai und genie&szlig;en Sie Speisen und Outdoor-Kunst auf dem kulinarischen Crave-Festival.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_melbourne_hl.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Lassen Sie sich beim 17-t&auml;gigen Melbourne International Arts Festival im Oktober von einem unvergleichlichen kulturellen Angebot verzaubern. Besuchen Sie Auff&uuml;hrungen unter freiem Himmel und h&ouml;ren Sie wie die Glocken der Stadt diese dreiteilige Er&ouml;ffnungs-Wochenendparty einl&auml;uten. Erleben Sie die gr&ouml;&szlig;ten australischen und internationalen Talente aus Theater, Tanz, Musik, Oper, Bildender Kunst und Multimedia an Orten wie Melbournes Botanic Gardens, in der intimen Atmosph&auml;re der Fitzroy Theater, im Arts Centre von Southbank und auf dem eindrucksvollen Federation Square. Im M&auml;rz stehen in der Stadt beim <a href="/de/explore/events/melbourne-food-and-wine-festival.xml" target="_self">Melbourne Food and Wine Festival</a> die Gaumenfreuden im Vordergrund. Schlemmen Sie in den <a href="/de/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">Gassen</a> und &uuml;ber den <a href="/de/explore/cities/melbourne/melbourne-rooftop-culture.xml" target="_self">D&auml;chern der Stadt</a>, nehmen Sie teil am l&auml;ngsten Mittagessen der Welt und lassen Sie sich einweihen in die Kunst der gro&szlig;en Meisterk&ouml;che, um nur einige der 220 Events zu nennen, die an den 16 Tagen auf dem Programm stehen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_brisbane_hl.jpg" alt="Brisbane Festival, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane Festival, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bewundern Sie bei der Er&ouml;ffnung des Brisbane Festivals, das alle zwei Jahre zwischen Mitte September und Anfang Oktober stattfindet, das bunte Feuerwerk &uuml;ber der Story Bridge. Dies ist nur eines der Highlights des aktionsgeladenen Programms, das am Himmel, den Theatern, den Parks und an den Flussufern zu bestaunen ist. Erleben Sie den Er&ouml;ffnungsabend in Queenslands eigenem Spiegelzelt. Genie&szlig;en Sie eine Kombination aus surrealen Zirkus-Darbietungen, Multimedia-Ausstellungen auf Plasmabildschirmen und den aktuellsten Inszenierungen des Queensland Ballet. Erleben Sie internationale S&auml;nger wie Chris Isaak oder Darbietungen aus Comedy, Kabarett und Magie sowie raffinierte Nebenvorstellungen am Rande des Festivals. Eine perfekte Kulisse hierf&uuml;r bieten Orte wie die City Botanic Gardens, das Powerhouse in New Farm und das Queensland Cultural Centre in South Bank.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide, S&uuml;daustralien ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_adelaide_hl.jpg" alt="Adelaide Fringe Festival, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Fringe Festival, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das alle zwei Jahre Ende Februar/Anfang M&auml;rz stattfindende Adelaide Festival wird garantiert Ihre Kunstleidenschaft entfachen. Seit der Einf&uuml;hrung des Festivals 1960 hat es sich zu einer der bedeutendsten Kunstveranstaltungen der Welt entwickelt, deren innovativer Gedanke bereits Tradition ist. Lassen Sie sich bei der riesigen Er&ouml;ffnungsparty oder im Late-Night-Club des Festivals von der Musik der DJs mitrei&szlig;en. Erleben Sie Theater und Kunstausstellungen, S&auml;nger und Symphonien, Tanzdarbietungen und Filmvorf&uuml;hrungen. Beobachten Sie, wie sich <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> in einen Stra&szlig;enzirkus verwandelt, in dem die weltweit besten Jongleure, Zauberer, Akrobaten, Entfesselungsk&uuml;nstler, Seilt&auml;nzer und Komiker in den Stra&szlig;en ihre Kunst zur Schau stellen. Besuchen Sie bei der Adelaide Writer’s Week, dem weltweit gr&ouml;&szlig;ten Literatur-Event, Vortr&auml;ge von verschiedenen Autoren. Es gibt verschiedene Veranstaltungsorte, auch unter freiem Himmel, die sich rund um das Adelaide Festival Centre und in den Parks der Stadt befinden.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_perth_hl.jpg" alt="Perth International Arts Festival, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth International Arts Festival, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Erleben Sie beim Perth International Arts Festival im Februar das ultimative Sommer-Ereignis in <a href="/de/explore/cities/perth.xml" target="_self">Perth</a>. Das Festival lockt mit gro&szlig;artigen australischen K&uuml;nstlern und internationalen Ber&uuml;hmtheiten, die man an verschiedenen Orten der Stadt erleben kann. Sehen Sie topaktuelle Theater-Inszenierungen, Modern Dance, dramatische Klassiker und klassisches Ballett. Lauschen Sie den Symphonien oder lassen Sie sich in der Late-Night Festival Bar von der Musik der Bands mitrei&szlig;en. Besuchen Sie diverse Vortr&auml;ge von K&uuml;nstlern und bewundern Sie eine gro&szlig;e Bandbreite verschiedenster Kunstwerke in den Innen- und Au&szlig;engalerien. Sehen Sie sich Filme unter dem Sternenhimmel an oder geben Sie sich beim Perth Writers Festival Ihrer Liebe zum Schreiben, Geschichtenerz&auml;hlen und Ihren Ideen hin. Es werden eine Woche lang &uuml;ber 100 verschiedene literarische Events angeboten, einschlie&szlig;lich eines speziellen Kindertages.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmanien ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_hobart_hl.jpg" alt="Hobart Summer Festival, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart Summer Festival, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Verw&ouml;hnen Sie Ihren Gaumen beim <a href="/de/explore/events/tas-taste-festival.xml" target="_self">Tasmania Taste Festival</a>, das zwischen Dezember 2010 und Januar 2011 im historischen <a href="/de/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Hafenviertel von Hobart</a> veranstaltet wird. An mehr als 70 St&auml;nden werden frischeste tasmanische Produkte und erlesene Weine angeboten - Meeresfr&uuml;chte aus dem S&uuml;dlichen Ozean, K&auml;se aus King Island und Weine aus k&uuml;hlerem Klima. Die Kais, der Yachthafen und der m&auml;chtige Derwent River bilden au&szlig;erdem die Kulisse f&uuml;r die Kunstausstellungen und Show-B&uuml;hnen. Lassen Sie sich in die Kunst der gro&szlig;en Meisterk&ouml;che einweihen, unternehmen Sie eine kulinarische Entdeckungsreise durch Hobart und erleben Sie Stra&szlig;entheater von gewagten Balanceakten bis hin zu Stra&szlig;enmusikanten, die Luftgitarre spielen. Zu den Highlights des Festivals z&auml;hlt die <a href="/de/explore/events/nat-new-years-fireworks.xml" target="_self">Silvester-Party</a> mit kulinarischen Gen&uuml;ssen, Musik, Tanz und erstklassigem Blick auf das Feuerwerk &uuml;ber Sullivans Cove.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Northern Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_darwin_hl.jpg" alt="Darwin Festival, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin Festival, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Genie&szlig;en Sie beim 18-t&auml;gigen kulturellen Darwin Festival im August die Hitze des Sommers, mitten im Winter. Hier treffen sich K&uuml;nstler aus aller Welt, um in den Theatern und tropischen Parkanlagen von Darwin Musik, Tanz, Theater, Comedy, Cabaret und Film sowie Bildende Kunst zu pr&auml;sentieren. Genie&szlig;en Sie das Er&ouml;ffnungskonzert unter den laternenbeleuchteten B&auml;umen der George Brown Botanic Gardens. Bewundern Sie auf der Aborigine-Kunstmesse die Werke der K&uuml;nstler aus dem Arnhem Land, der <a href="/de/explore/icons/kimberley.xml" target="_self">Kimberley</a> Region und der Torres Strait Islands. Lachen Sie bei den internationalen Comedy-Shows bis die Tr&auml;nen kommen und erleben Sie Tanzstile aus aller Welt. Genie&szlig;en Sie die kulinarischen K&ouml;stlichkeiten der Top-Restaurants von Darwin und erfreuen Sie sich an beeindruckendem Schauspiel, feurigem Jazz und Variet&eacute;.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Australian Capital Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_canberra_hl.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Starten Sie mit dem <a href="/de/explore/events/australias-motorsport-events.xml" target="_self">Summernats Car Festival</a> in Canberra, das im Januar 2011 stattfindet, mit Vollgas ins neue Jahr, und erleben Sie Hot Rods, Sport Compacts, Muscle-Cars und sonstige au&szlig;ergew&ouml;hnliche Fahrzeuge sowie den Geruch von verbranntem Gummi. Erleben Sie reifenvernichtende Action aus n&auml;chster N&auml;he und lassen Sie die Leistung und die M&ouml;glichkeiten Ihres Autos in einer speziellen Autoklinik checken. Seien Sie bei den Street Machine Car of the Year Awards dabei, wenn acht neue Elite-Autos vorgestellt werden. Feiern Sie an 10 Tagen im Februar beim National Multicultural Festival in Canberra das multikulturelle Flair der Stadt. <br />
        Essen, trinken, lachen und tanzen Sie sich um die Welt mit Comedy, darstellender Kunst, Speisen- und Getr&auml;nkebuden, Stra&szlig;enfesten, Live-Musik und zirkus&auml;hnlichen Darbietungen.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>