<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10303" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ausdauer-Events in Australien]]></headline>
            <href><![CDATA[/de/explore/events/endurance-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-endurance.jpg]]></img_background>
    <hdl_Title><![CDATA[Ausdauer-Events in Australien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-endurance-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-endurance-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Meistern Sie w&auml;hrend Ihres Australienurlaubs bei einem der zahlreichen Ironmen- und Triathlon-Events besondere k&ouml;rperliche Herausforderungen.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[2010 Santos Tour Down Under.  &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australische Triathlons, Triathlons in Australien, Tour Down Under, Australische Ironman-Events, Ironman-Events in Australien, Arafura Games, Dextro Energy Triathlon, Cable Beach Triathlon, Coral Coast Triathlon, Noosa Triathlon]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ausdauer-Events in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ausdauer-Events in Australien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Stellen Sie in Australien bei einem der regelm&auml;&szlig;ig stattfindenden Triathlons oder bei den ber&uuml;hmten Wettk&auml;mpfen ‚Ironmen‘ und ‚Ironwomen‘ Ihre Ausdauer auf die Probe. Teilnehmer aus aller Welt kommen nach Australien, um in atemberaubender Landschaft (von tropischen Str&auml;nden bis hin zu eleganten St&auml;dten) zu Laufen, Schwimmen, Paddeln und Radfahren. Bei der ‚Tour Down Under‘ k&ouml;nnen Sie<BR>die Top-Radrennfahrer durch das Barossa Valley und &uuml;ber die Fleurieu Peninsula rasen sehen. Zeigen Sie beim ‚Ironman‘ Finale in Port Macquarie Ihre Muskeln, oder bew&auml;ltigen Sie einen Triathlon in malerischer Umgebung, zum Beispiel im Sydney Harbour, in Port Douglas und am Cable Beach in Broome. Bei den alle zwei Jahre stattfindenden ‚Arafura Games‘ in Darwin k&ouml;nnen Sie Sportler aus dem gesamten Asien-Pazifik-Raum antreffen.<BR>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under, S&uuml;daustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/0007885-364-c.jpg" alt="Tour Down Under, Südaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under, S&uuml;daustralien]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Einige der besten Radprofis der Welt treten bei der ‚Tour Down Under‘ im Januar gegeneinander an. Diese Veranstaltung ist die erste des Jahres der weltweit stattfindenden UCI Pro Tour, An 6 Tagen werden Rennen in Adelaide und S&uuml;daustralien ausgetragen. Erleben Sie, wie die in Lycra geh&uuml;llten Radrennfahrer durch die Adelaide Hills oder entlang der malerischen Landstra&szlig;en des Barossa Valley oder der Fleurieu Peninsula flitzen. Tausende Zuschauer besuchen das 90 Kilometer lange Finale in Adelaide. Bevor Sie sich Ihren Zuschauerplatz am Stra&szlig;enrand sichern, sollten Sie ruhig ein bisschen sightseeing betreiben. Fr&uuml;hst&uuml;cken Sie auf den Adelaide Central Markets, besuchen Sie die Museen und Galerien von North Terrace oder fahren Sie mit der Stra&szlig;enbahn an die K&uuml;ste nach Glenelg.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland &amp; NSW]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1044968-398-c(1).jpg" alt="Kellogg’s Nutri-Grain Ironman & Ironwoman Series, Queensland & NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland &amp; NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Diese popul&auml;re Ironman-Serie im Januar und Februar umfasst f&uuml;nf Events. Die ersten vier finden an der Gold Coast und der Sunshine Coast an zwei Wochenenden statt, w&auml;hrend das letzte traditionellerweise am Cronulla Beach in Sydney ausgetragen wird. Vers&auml;umen Sie es nicht, wenn die 36 besten Rettungsschwimmer Australiens ihre F&auml;higkeiten beim Surfski, Board-Paddeln, Schwimmen im Meer und beim Sprint am Strand beweisen. Beim Cronulla-Finale wird es dann erst richtig interessant. Hier erhalten zwei m&auml;nnliche und zwei weibliche Wildcard-Teilnehmer die M&ouml;glichkeit, bei den hochrangigen Wettk&auml;mpfen mitzustreiten. Sie k&ouml;nnen die einzelnen Etappen entlang der Pacific Coast Touring Route mit Stationen in Byron Bay, Coffs Harbour und Port Stephens verfolgen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dextro Energy Triathlon, New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1038596-398-c.jpg" alt="Dextro Energy Triathlon, New South Wales">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dextro Energy Triathlon, New South Wales]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Reisen Sie im April zur ersten Station der ‚ITU Triathlon World Championship Serie‘ nach Sydney. Top-Triathleten aus aller Welt treten bei diesem Event an, bei dem als Kulisse das ber&uuml;hmte Opernhaus von Sydney dient. Die Strecke lockt mit &auml;hnlichen Landschaften wie der unvergessliche Triathlon bei den Olympischen Spielen 2000. Sichern Sie sich Ihren Platz an der Startlinie unterhalb des Sydney Opera House oder am Circular Quay, um den 1500-Meter-Schwimmwettkampf zu verfolgen. Auch an der historischen Macquarie Street stehen die Fans dicht gedr&auml;ngt, um die 40 Kilometer lange Radetappe und die 10 Kilometer lange Laufetappe zu verfolgen. Im Anschluss an die Rennen k&ouml;nnen Sie durch den Botanischen Garten am Hafen spazieren, durch die kopfsteingepflasterten Gassen in ‚The Rocks‘ bummeln oder eine Auff&uuml;hrung im Opera House erleben.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman and Ironwoman Australia, New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/097050.jpg" alt="Ironman and Ironwoman Australia, New South Wales">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman and Ironwoman Australia, New South Wales]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lassen Sie sich im Mai von der Ausdauer der Sportler bei den Ironman- und Ironwoman-Wettk&auml;mpfen in Port Macquarie beeindrucken. Der Wettkampf besteht aus drei Disziplinen: Schwimmen (3,8 km), Radfahren (180 km) und Laufen (42,2 km). Um ihn zu meistern, spielen sowohl Schnelligkeit als auch Technik eine wichtige Rolle. Bewundern Sie die Sporthelden, die mit vollem Einsatz um einen der 40 Pl&auml;tze bei der ‚Ironman World Championship‘ in Hawaii k&auml;mpfen. Teil dieses Events ist au&szlig;erdem der Ironman 70.3, ein Qualifikationsrennen f&uuml;r die ‚70.3 Asia-Pacific Championship‘ in Thailand. Bei all der Action ist es allerdings ratsam sich etwas Kraft f&uuml;r eine Erkundungstour des sch&ouml;nen Port Macquarie aufzusparen. Dieser Ort liegt entlang der Pacific Coast Touring Strecke zwischen Sydney und Brisbane.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Arafura Games, Northern Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/097058.jpg" alt="Arafura Games, Northern Territory">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arafura Games, Northern Territory]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Athleten aus mehr als 30 L&auml;ndern treten bei den ‚Arafura Games‘ in Darwin an, die alle zwei Jahre im Mai stattfinden. Das Ziel dieser einw&ouml;chigen Veranstaltung, bei der ein starker Kameradschaftsgeist herrscht, ist es u. a. prim&auml;r die Nachwuchssportler aus der Asien-Pazifik-Region zu f&ouml;rdern. Sehen Sie der neuen Spitzensportler-Generation zu, wie sie sich in fast 20 Sportarten, wie Basketball, Boxen, Schwimmen, Laufen, Fu&szlig;ball, Golf und sogar beim internationalen Rettungsschwimmersport, beweist. Bei den ‚Oceania Paralympic Championships‘ k&ouml;nnen Sie die weltbesten Paralympia-Teilnehmer erleben. Mit seiner multikulturellen Bev&ouml;lkerung und dem entspannten tropischen Ambiente bietet Darwin den perfekten Rahmen f&uuml;r dieses inspirierende internationale Sportereignis.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coral Coast Triathlon, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103807-634.jpg" alt="Coral Coast Triathlon, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coral Coast Triathlon, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Auch gut erholte Urlauber mischen sich unter die Wettbewerbsteilnehmer, um einzelne Streckenabschnitte dieses Triathlons, der im Juli in Port Douglas stattfindet, zu bew&auml;ltigen. Das Motto des Events lautet: „Challenge yourself in Paradise“. Die olympische Strecke entlang der palmenges&auml;umten Str&auml;nde und im warmen tropischen Ozean erf&uuml;llt alle Erwartungen. Laufen Sie die ‚Four Mile Beach‘ Strecke allein oder im Team, oder aber feuern Sie die Sportler von der Seitenlinie aus an. Bei der Veranstaltung gibt es auch eine Sprintstrecke von halber L&auml;nge. Erkunden Sie von Port Douglas aus das zum Weltnaturerbe geh&ouml;rende ‚Great Barrier Reef‘ und den Daintree Rainforest, den &auml;ltesten Regenwald der Welt.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cable Beach Triathlon, Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/021777(1).jpg" alt="Cable Beach Triathlon, Westaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cable Beach Triathlon, Westaustralien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dieser Freundschafts-Triathlon am legend&auml;ren Cable Beach findet an einem Augustwochenende bei mildem Winterwetter statt. Bei diesem Wettkampf k&ouml;nnen Sportler aller Altersgruppen und aller Konditionsstufen teilnehmen. Und an dem Samstag findet ein spezieller Kinder-Triathlon statt. Die kurze Strecke besteht aus einer 300 Meter langen Schwimm-, einer 10 Kilometer langen Fahrrad- und einer 2,5 Kilometer langen Laufetappe. Bei der l&auml;ngeren Variante betragen die Entfernungen die doppelte L&auml;nge. Im Allgemeinen ist der Cable Beach Triathlon ist mit seiner famili&auml;ren Atmosph&auml;re und der relativ einfachen Strecke ideal zum Trainieren oder f&uuml;r diejenigen geeignet, die im Urlaub etwas Fitness und Spa&szlig; suchen. Im Anschluss an den Wettkampf k&ouml;nnen Sie das exotische Broome, das Tor zur Kimberley-Region, erkunden.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa Triathlon Multi Sport Festival, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103549-634.jpg" alt="Noosa Triathlon Multi Sport Festival, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Triathlon Multi Sport Festival, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mehr als 8000 nationale und internationale Teilnehmer reisen im Oktober zu diesem vielseitigen Sportevent an. Etwa 5600 davon nehmen am Noosa Triathlon teil, dem gr&ouml;&szlig;ten Triathlon der s&uuml;dlichen Hemisph&auml;re. Professionelle Triathleten treten in ihrer Kategorie an, beim 51,5 km-Event k&ouml;nnen jedoch auch Amateur-Athleten und andere Sportbegeisterte in verschiedenen Kategorien teilnehmen - Junioren, Familien und Leute &uuml;ber 40. Weitere Events im Rahmen des Festivals sind ein morgendlicher Volkslauf, Promi- und Unternehmensgolfturniere, ein 1000-Meter-Schwimmwettkampf im Meer, ein 5-Kilometer-Stra&szlig;enlauf und ein Rad-„Grand Prix“ f&uuml;r M&auml;nner und Frauen. Au&szlig;erdem gibt es spezielle Triathlon-Wettk&auml;mpfe f&uuml;r Leistungssportler, Kinder und Menschen mit geistiger Behinderung.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Western Australia, Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/096080.jpg" alt="Ironman Western Australia, Westaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Western Australia, Westaustralien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Das verschlafene K&uuml;sten&ouml;rtchen Busselton, in der N&auml;he der Margaret-River-Region dient als Kulisse f&uuml;r diesen harten Triathlon im Dezember. Das Rennen beginnt bei Morgend&auml;mmerung und umfasst 3,8 km Schwimmen, 180 km Radfahren und 42,2 km Laufen. Jeder kann teilnehmen, die 1400 Startpl&auml;tze sind jedoch schnell vergeben. Die Wettkampfteilnehmer k&ouml;nnen sich im lebhaften Ironman Village ablenken, sich beim Schwimmen am Busselton Jetty f&uuml;r den Wettkampf aufw&auml;rmen und nach dem Rennen w&auml;hrend der Siegerehrung und bei der anschlie&szlig;enden Party die erk&auml;mpften Siege feiern. Im Anschluss an die Veranstaltung wartet die malerische Margaret-River-Region darauf, entdeckt zu werden. Schnorcheln Sie in blaugr&uuml;nen Buchten, surfen Sie an menschenleeren Str&auml;nden, wandern Sie durch die riesigen W&auml;lder und genie&szlig;en Sie erstklassige K&uuml;che und Weine.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/events/surf-life-saving-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>