<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14270" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Floriade]]></headline>
            <href><![CDATA[/de/explore/events/floriade.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-arts-events-floriade.jpg]]></img_background>
    <hdl_Title><![CDATA[Floriade]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-arts-events-floriade-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-arts-events-floriade-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Informieren Sie sich &uuml;ber das gr&ouml;&szlig;te Blumenfestival Australiens. An 30 Tagen im Fr&uuml;hling verwandeln sich die Beete im Commonwealth Park in gigantische Blumengestecke.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Floriade, Canberra, Australian Capital Territory. &copy; Hamilton Lund &amp; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Floriade, Canberra Floriade]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Floriade]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Floriade]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Australian Capital Territory<br />
        September - Oktober</strong>
        <p>An 30 duftenden Tagen im September und Oktober erbl&uuml;ht Canberra bei der Floriade, dem gr&ouml;&szlig;ten Blumenfestival Australiens, in einem Meer wundersch&ouml;ner Fr&uuml;hlingsblumen. Der Anblick der sich &ouml;ffnenden Bl&uuml;ten ist einfach &uuml;berw&auml;ltigend. Das Festival steht jedes Jahr unter einem ganz besonderen Motto. Dies macht die gr&uuml;nen Parks und heimischen G&auml;rten von Canberra um eine farbenfrohe Fr&uuml;hlingsattraktion reicher. Genie&szlig;en Sie den Anblick des allgegenw&auml;rtigen bunten Blumenmeeres, w&auml;hrend Sie &uuml;ber die M&auml;rkte und zwischen den Gourmetst&auml;nden flanieren. Lassen Sie sich auch die zahlreichen Workshops, Ausstellungen und Live-Konzerte nicht entgehen! Informieren Sie sich &uuml;ber Gartenbau, nehmen Sie Filmvorf&uuml;hrungen wahr oder folgen Sie dem Floriade Trail zu den Galerien, Monumenten und weiteren Sehensw&uuml;rdigkeiten der australischen Hauptstadt. Die Floriade ist jedes Jahr ein Magnet f&uuml;r &uuml;ber 400.000 Besucher aus Canberra, Australien und aller Welt. </p>
        <p>Zur Floriade, dem gr&ouml;&szlig;ten Blumenfest Australiens, verwandelt sich <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a> in einen Blumenteppich. An 30 duftenden Tagen im September und Oktober werden die Beete im Commonwealth Park gleichsam zur Leinwand f&uuml;r &uuml;berdimensionierte Blumenbilder. Dies ist eine farbenfrohe saisonabh&auml;ngige Zusatzattraktion in Canberras offenen Gr&uuml;nfl&auml;chen und heimischen G&auml;rten. Die Blumenpracht liefert die perfekte Kulisse f&uuml;r Ihren Bummel &uuml;ber die quirligen M&auml;rkte, die Erkundung der Gourmetst&auml;nde oder den Besuch von Workshops, Ausstellungen und Live-Konzerten. Erfahren Sie mehr &uuml;bers G&auml;rtnern, genie&szlig;en Sie Open Air-Filme inmitten eines angestrahlten Blumenmeers oder folgen Sie dem Floriade Trail zu Canberras Fr&uuml;hlingsattraktionen. </p>
        <p>Bei der Floriade bl&uuml;hen mehr als eine Million Blumen exakt zur gleichen Zeit. Dieses kreative Zusammenspiel zwischen Landschaftsg&auml;rtnern und Natur erfordern ein sorgf&auml;ltiges Anpflanzen und 18 Monate Planung. Tulpen, Schwertlilien, Narzissen, Veilchen, Chrysanthemen und G&auml;nsebl&uuml;mchen &ouml;ffnen ihre Bl&uuml;tenbl&auml;tter in k&uuml;hnen Mustern, die jedes Jahr ein anderes Thema widerspiegeln. In den letzten Jahren stand das Festival z. B. unter den Mottos „Rock ‘n’ Roll in Bloom“ und „Poetry in Flowers“. </p>
        <p>Wer sich einen besonders guten &Uuml;berblick &uuml;ber das gigantische und kunstvolle Blumenfestival verschaffen m&ouml;chte, hat die M&ouml;glichkeit, im <a href="http://www.australia.com/campaigns/nothinglike/de/canberra-product2.htm" target="_blank">Hei&szlig;luftballon</a> &uuml;ber die Stadt zu schweben. Aus der Vogelperspektive sehen Sie, wie die Farbenpracht f&ouml;rmlich aus den Parkanlagen der Stadt und den urspr&uuml;nglichen Buschlandschaften der Umgebung hervorquillt. </p>
        <p>Neben pr&auml;chtigen Blumenbeeten wartet das Festival auch mit Fotoausstellungen und interessanten Pers&ouml;nlichkeiten aus der australischen Gartenbauszene auf. Schlendern Sie durch die Schaug&auml;rten und bewundern Sie die pflanzliche Vielfalt, die Gartengestaltung und die Landschaftsg&auml;rtnerei. Insbesondere die kleinen G&auml;ste des Festivals werden sich an den Spielpl&auml;tzen und den Workshops erfreuen, deren Themen vom G&auml;rtnern bis zum Geschichtenerz&auml;hlen reichen. Auf der Streichelwiese k&ouml;nnen die Kinder lernen, wie man K&uuml;he melkt, wie flauschig frisch geschl&uuml;pfte K&uuml;ken sind oder sie k&ouml;nnen Enten ganz aus der N&auml;he erleben. </p>
        <p>An f&uuml;nf Abenden erwartet das Floriade NightFest seine Besucher mit Unterhaltungsangeboten, Filmvorf&uuml;hrungen, M&auml;rkten, kulinarischen K&ouml;stlichkeiten und gutem Wein. Tanzen Sie unter laternenbeschienenen B&auml;umen zur Musik von Swingbands und schauen Sie sich Filme vor dem Hintergrund der angestrahlten Bl&uuml;ten an. Durchst&ouml;bern Sie die abendlichen M&auml;rkte nach einheimischer Kunst und Kunsthandwerk oder g&ouml;nnen Sie sich eine vergn&uuml;gliche Fahrt im Karussell. Genie&szlig;en Sie die Fr&uuml;hlingsd&uuml;fte und die zauberhaften Lichter bei einem Gourmet-Dinnerkorb und Getr&auml;nken von der NightFest-Bar. </p>
        <p>W&auml;hrend der Floriade erbl&uuml;ht Canberra in fr&uuml;hlingshafter Pracht. Dies macht das Festival zum idealen Ausgangspunkt, zeitgleich auch die vielen anderen Naturattraktionen der Hauptstadt wie Parks, G&auml;rten, Buschgebiete oder Lake Burley Griffin zu erkunden. </p>
        <p>Erfahren Sie im <a href="http://www.australia.com/campaigns/nothinglike/de/canberra-product3.htm" target="_blank">Australian War Memorial</a> Wissenswertes &uuml;ber die Milit&auml;rgeschichte Australiens und im alten Parlamentsgeb&auml;ude &uuml;ber Australiens politische Vergangenheit. Kehren Sie in angesagten Bars und Restaurants ein oder besuchen Sie eine Ausstellung im nationalen Wissenschafts- und Technologiezentrum <a href="/de/explore/states/act/act-science-tech.xml" target="_self">Questacon</a>. Canberra ist au&szlig;erdem das Tor zu den <a href="/de/explore/icons/alps.xml" target="_self">Australischen Alpen</a> sowie zahlreichen Nationalparks. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/canberra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Sehensw&uuml;rdigkeiten]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Veranstaltungen]]></stf_Events>
<stf_Hire><![CDATA[Autovermietung ]]></stf_Hire>
<stf_Informationservices><![CDATA[Informationsservices]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Verkehrsmittel]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>