<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9490" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Film Festivals in Australien]]></headline>
            <href><![CDATA[/de/explore/events/nat-film-festivals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-film-festival.jpg]]></img_background>
    <hdl_Title><![CDATA[Film Festivals in Australien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-film-festival-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-film-festival-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Widmen Sie sich Ihrer Leidenschaft f&uuml;r erstklassige Kinofilme auf den hochwertigen Filmfestivals in Australien. Mehr Informationen f&uuml;r erhalten Sie hier. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Astor Theatre, St Kilda.  &copy; Tourism Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Film Festivals in Australien, Sydney Film Festival, Tropfest, Flickerfest, Melbourne International Film Festival, Melbourne International Animation Festival, St. Kilda Film Festival, Brisbane International Film Festival, Adelaide Film Festival, Perth]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Film Festivals in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Filmfestivals in Australien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Auf den erstklassigen Filmfestivals in Australien k&ouml;nnen Sie sich ganz Ihrer Leidenschaft f&uuml;r Kinofilme widmen. Die vielf&auml;ltigen Festivalprogramme halten f&uuml;r jeden Geschmack etwas bereit, ganz gleich, ob Sie ein Fan von Dokumentarfilmen oder Anime sind, ein angehender Filmemacher oder einfach nur die neuesten Top-Filme sehen m&ouml;chten. St&uuml;rzen Sie sich ins Treiben des Melbourne International Film Festival oder schauen Sie sich mit Spannung erwartete Weltpremieren auf dem Adelaide Film Festival an. Vergessen Sie nicht den Picknickkorb auf dem Tropfest in Sydney, dem weltweit gr&ouml;&szlig;ten Kurzfilmfestival. Oder schauen Sie sich in Perth ein paar Independent-Filme an. Auf dem Darwin Festival k&ouml;nnen Sie die australischen Landschaften auf der Leinwand bewundern, das Canberra International Film Festival entf&uuml;hrt Sie in fremde Welten und das Brisbane Film Festival wartet mit den besten Kinofilmen des Asien-Pazifik-Raums auf.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Sydney_HL1.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Jedes Jahr im Januar werden im Filmpavillon am Bondi Beach die neuesten Kurzfilme aus der ganzen Welt gezeigt. Die Filme werden im Rahmen des Flickerfest vorgestellt, dem einzigen Festival Australiens, das f&uuml;r die Oscar-Nominierung von Kurzfilmen qualifiziert ist. Im Februar f&uuml;llt sich die Domain mit Zuschauern des Tropfest. Das weltweit gr&ouml;&szlig;te Kurzfilmfestival w&auml;chst von Jahr zu Jahr und per Live-Schaltung sind die Zuschauer auch an den Veranstaltungsorten in Melbourne, Canberra, Brisbane, Hobart, Adelaide und Perth mit dabei. Studieren Sie das Programm des Sydney Film Festivals genau, denn hier werden im Juni zwei Wochen lang unz&auml;hlige australische, internationale und alternative Filme gezeigt.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Melbourne_HL2.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Warum nach Cannes, Rotterdam, Berlin oder Toronto fliegen? Auf dem dreiw&ouml;chigen Melbourne International Film Festival, das jedes Jahr im Winter stattfindet, werden die besten Filme der Top-Festivals weltweit pr&auml;sentiert. Schauen Sie sich die gefeierten Spielfilme an und entdecken Sie Filmrarit&auml;ten oder Kurzfilme beim prestigetr&auml;chtigen Kurzfilmwettbewerb. Auf dem einw&ouml;chigen Melbourne International Animation Festival im Juni werden &uuml;ber 400 Animationsfilme aus &uuml;ber 30 L&auml;ndern gezeigt. Hier werden sowohl kreative als auch technische Sch&ouml;pferleistungen vorgestellt und das Spektrum reicht von Kultklassikern bis hin zu Filmneuheiten. Vers&auml;umen Sie nicht das einw&ouml;chige St. Kilda Film Festival im Mai. In den Kinos von Melbourne werden Hunderte von Kurzfilmen aus aller Welt gezeigt und es findet ein Kurzfilmwettbewerb statt, auf dem die hundert besten australischen Kurzfilme ausgezeichnet werden.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Brisbane_HL3.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Auf dem Brisbane International Film Festival im August k&ouml;nnen Sie zahlreiche Filme aus dem Asien-Pazifik-Raum ansehen. Gefeierte Kassenschlager, nachdenklich stimmende Dokumentarfilme, Thriller zu sp&auml;ter Stunde, Kinderfilme und experimentelle Filme sind nur einige der Highlights, die auf dem 24-t&auml;gigen Festival geboten werden. Lassen Sie sich bei den Galavorstellungen nicht die Show auf dem roten Teppich entgehen, feiern Sie den Gewinner des Kurzfilmfestivals oder er&ouml;rtern Sie filmtechnische und kulturelle Fragen in den gebotenen Filmseminaren. Das sechs Tage w&auml;hrende Brisbane Queer Film Festival wird mit einer gro&szlig;en Party eingel&auml;utet und feiert den schwul-lesbischen Film, der oftmals nicht in das Programm herk&ouml;mmlicher Kinos aufgenommen wird.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide, S&uuml;daustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Adelaide_HL4.jpg" alt="Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Jeden zweiten Februar wird Adelaide zum Mittelpunkt des filmischen Treibens auf dem Kontinent. Jedes Jahr findet abwechselnd das 11-t&auml;gige Adelaide Film Festival oder das Adelaide Arts Festival statt. Auf diesem Filmfestival werden &uuml;ber 150 Filme aus 49 L&auml;ndern und mehrere mit Spannung erwartete Weltpremieren gezeigt. Schauen Sie sich die neuesten australischen Filme an oder begeben Sie sich bei internationalen Filmvorstellungen auf eine ausgedehnte Weltreise. Entdecken Sie zahlreiche Filmgenres: vom Familienfilm bis zum Film Noir und vom Krimi bis zur Kom&ouml;die ist alles dabei. Auf dem Festival finden auch verschiedene Sonder-Events statt: vom Picknick-Wettbewerb bis hin zu Film-Workshops. Oder machen Sie bei einem Flashmob mit!]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Perth_HL5.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Beim einmonatigen Perth International Arts Festival im Februar und M&auml;rz k&ouml;nnen Sie sich auf einen wahren Filmmarathon begeben. Alternativ k&ouml;nnen Sie sich auf dem Perth International Film Festival der innovativen Filmbewegung anschlie&szlig;en und im Juli ein breites Spektrum hipper Independent-Filme ansehen. Das Festival, das seinen Anfang im Keller eines Jazz-Clubs nahm, ist inzwischen eine kulturelle Gro&szlig;veranstaltung und pr&auml;sentiert seine Filme in Bars, Pubs und Clubs in der ganzen Stadt. Es werden &uuml;ber 100 internationale Filme gezeigt, darunter Dokumentar- und Animationsfilme, Kurzfilme und experimentelle Werke. Das einzigartige Festivalprogramm wartet dar&uuml;ber hinaus mit Veranstaltungen, Live-Auff&uuml;hrungen von Filmmusik, akademischen Konferenzen und Kunstausstellungen auf. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Australian Capital Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Canberra_HL6.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Beim 12-t&auml;gigen Canberra International Film Festival, das Ende Oktober/Anfang November stattfindet, k&ouml;nnen Sie australische und internationale Spiel- und Dokumentarfilme auf sich wirken lassen. Tauchen Sie &uuml;ber das Medium Film in die Kultur von &uuml;ber 20 L&auml;ndern ein, schauen Sie sich die neuesten australischen Filme an und genie&szlig;en Sie zeitlose Klassiker auf der Kinoleinwand. Das Festival wartet mit fast 50 Filmen auf, die je nach Thematik, Geschichte oder Filmtechnik in sieben Kategorien laufen. Dar&uuml;ber hinaus k&ouml;nnen Besucher an zahlreichen weiteren Veranstaltungen teilnehmen. Nehmen Sie Unterricht bei f&uuml;hrenden Filmemachern, s&auml;umen Sie am Er&ouml;ffnungsabend gemeinsam mit den anderen Zuschauern den roten Teppich und diskutieren Sie bei Fragerunden und Podiumsdiskussionen &uuml;ber ihre Lieblingsfilme.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Northern Territory ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Darwin_HL7.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Schauen Sie sich auf dem 18-t&auml;gigen Darwin Festival im August Filme aus der Region an. Auf dem Festival werden die Werke von Aborigine-Filmemachern und Filme &uuml;ber das Northern Territory gezeigt, die auf der Kinoleinwand die gro&szlig;artigen Landschaften Nordaustraliens zum Leben erwecken. Mit Filmen aus der ganzen Welt und dem Asien-Pazifik-Raum unterstreicht das Festivalprogramm den vielf&auml;ltigen, multikulturellen Charakter von Darwin. Zwischen April und November wird im Open-Air-Kino „Deckchair Cinema“ vor der Kulisse des Darwin Harbour ein breites Spektrum an Filmen gezeigt. Machen Sie es sich auf Ihrer Picknickdecke bequem und genie&szlig;en Sie gemeinsam mit Fr&ouml;schen und Flughunden die Abendvorstellung, w&auml;hrend die rosarot leuchtende Sonne am Horizont verschwindet und dem funkelnden Nachthimmel weicht.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/events/city-festivals.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>