<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8407" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Orange F.O.O.D Week]]></headline>
            <href><![CDATA[/de/explore/events/nsw-orange-food-week.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-orange-food-week.jpg]]></img_background>
    <hdl_Title><![CDATA[Orange F.O.O.D Week]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-orange-food-week-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-orange-food-week-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Genie&szlig;en Sie im Herbst frisches Obst und Gem&uuml;se, erlesene Weine und die herzliche australische Gastfreundschaft w&auml;hrend der Orange FOOD Week im April.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Hillside Orgard, Orange.  &copy; Evolving Images &amp; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Orange F.O.O.D Week, Orange, NSW, Australia, Orange Speisen und Weine, Essen und trinken Austalien, Essen und Trinken Sydney, Essen und Trinken New South Wales, Veranstaltung New South Wales, Australien Kulinarisch, Gourmet Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Regionale Spezialit&auml;ten auf der Orange F.O.O.D. Week]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Orange F.O.O.D Week]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Im regionalen Zentrum Orange k&ouml;nnen Sie sich w&auml;hrend der Orange Food Week im April zehn Tage lang von k&ouml;stlichen, frischen Gaumenfreuden und den bunten Herbstfarben hinrei&szlig;en lassen. Weniger als 4 Stunden von Sydney entfernt k&ouml;nnen Sie auf mehr als 60 Events die frischen K&ouml;stlichkeiten der Region genie&szlig;en und die Menschen treffen, die diese zubereiten. Genie&szlig;en Sie Ihr Fr&uuml;hst&uuml;ck in den Weinbergen, schlendern Sie &uuml;ber die Apfelplantagen oder nehmen Sie in einem der ausgezeichneten Restaurants vor Ort an einer Kochstunde teil. Erleben Sie ein Degustationsmen&uuml; oder eine Kost&uuml;mparty und besuchen Sie im Anschluss an die offiziellen Veranstaltungen die Weing&uuml;ter in den gem&auml;&szlig;igten Lagen der Region. Wof&uuml;r Sie sich auch entscheiden, dieses beschwingte Landfest pr&auml;sentiert Ihnen Speisen, Freunde und Lebensfreude.&nbsp; 
<P>Orange ist bei den Einheimischen aufgrund seiner vier ausgepr&auml;gten Jahreszeiten als Australiens “farbenfrohe Stadt” bekannt. Die F.O.O.D Week bietet eine hervorragende Gelegenheit, das atemberaubende bunte Bl&auml;tterkleid des Herbstes zu erleben. Die Kulisse ist atemberaubend, ob Sie den Er&ouml;ffnungstag des Rennens besuchen, durch die Apfelplantagen fahren oder sich bei einem rustikalen Mittagessen entspannen. Genie&szlig;en Sie bei einem riesigen Schlemmer-Picknick K&ouml;stlichkeiten der Saison wie Essiggurken, Chutneys, K&auml;se, Schokolade, Weine aus gem&auml;&szlig;igtem Klima, frisch gebackenes Brot, saftige Pfirsiche, Erdbeeren und Trauben. </P>
<P>Der Rahmen des kulinarischen Angebots reicht von entspannt bis gehoben. Werfen Sie sich in Schale f&uuml;r das Abendessen mit Tanz oder setzen Sie sich eine Maske auf und erleben Sie einen italienischen Maskenball. Unternehmen Sie beim “Time-Travelers Dinner” eine kulinarische Zeitreise in das Jahr 1876. Probieren Sie ein Degustationsmen&uuml; f&uuml;r Feinschmecker oder zaubern Sie sich bei einem Kochkurs Ihre eigene Mahlzeit. Probieren Sie k&ouml;stliche K&auml;sesorten mit Quittengel&eacute;e in einem Supper Club oder bummeln Sie &uuml;ber die abendlichen M&auml;rkte und lassen Sie den Tag mit einem s&uuml;&szlig;en Dessert ausklingen. Genie&szlig;en Sie beim “High Tea” ein Glas heimischen Ros&eacute; oder probieren Sie Gem&uuml;se der Region auf asiatische Art. Schlemmen Sie beim 100-Mile-Dinner K&ouml;stlichkeiten aus heimischen Zutaten, die alle aus dem Umkreis von 100 Meilen stammen. </P>
<P>W&auml;hrend der F.O.O.D Week haben Sie die M&ouml;glichkeit, die bunte heimische Kultur von Orange und Umgebung kennenzulernen. Genie&szlig;en Sie Gaumenfreuden und Live-Jazz oder Opern-Kl&auml;nge in den Weinbergen. Lauschen Sie australischen Dichtern und erfahren Sie auf dem Pflanzenlehrpfad der&nbsp; Aborigine Interessantes &uuml;ber die heimische Naturmedizin. Erleben Sie im historischen Orange Civic Theatre verschiedene Theaterinszenierungen, die zeitlich mit der F.O.O.D Week zusammenfallen. </P>
<P>Abseits der festlichen Ereignisse k&ouml;nnen Sie auf den Bauernm&auml;rkten, die jeden zweiten Samstag auf dem Orange Showground stattfinden, frische heimische Produkte kaufen. Weinliebhaber sollten die Stadt auf keinen Fall verlassen, ohne auf einigen der 40 Weing&uuml;ter die hervorragenden Weine aus den gem&auml;&szlig;igten Lagen zu probieren. Wandern Sie vorbei an historischen Geb&auml;uden und durch die Parks und G&auml;rten, die in ein leuchtend buntes Bl&auml;tterkleid geh&uuml;llt sind. Erklimmen Sie den Mt Canobolas Vulkan und genie&szlig;en Sie einen herrlichen Panoramablick &uuml;ber die Stadt. W&auml;hlen Sie aus einer Reihe verschiedener Unterkunftsm&ouml;glichkeiten: charmante Gasth&ouml;fe, historische Anwesen, rustikale Bed and Breakfasts, Selbstversorger-Cottages oder Boutique-Hotels. </P>
<P>Unternehmen Sie bei der Orange F.O.O.D Week eine kulinarische Entdeckungsreise und genie&szlig;en Sie frische Produkte - direkt von der Farm auf Ihren Teller.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/events/nsw-taste-of-orange.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Central NSW]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>