<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8421" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Kommen Sie in Orange, New South Wales, auf den Geschmack]]></headline>
            <href><![CDATA[/de/explore/events/nsw-taste-of-orange.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-nsw-taste-orange.jpg]]></img_background>
    <hdl_Title><![CDATA[Kommen Sie in Orange, New South Wales, auf den Geschmack]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-nsw-taste-orange-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-nsw-taste-orange-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Kommen Sie zur Ruhe und genie&szlig;en Sie in Orange das Leben im Einklang mit der Natur. Idyllische Weing&uuml;ter und stilvolle Restaurants  warten auf Sie. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Mayfield Vineyard, Orange NSW.  &copy; Evolving Images &amp; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Orange NSW, Orange New South Wales, Australia; Orange Winefest, Orange FOOD Week, Orange Farmer’s Markets,  Orange Botanical Gardens, Orange Heritage Trail; short break Orange.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Orange, New South Wales]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Kommen Sie zur Ruhe und genie&szlig;en Sie in Orange das Leben im Einklang mit der Natur. Idyllische Weing&uuml;ter, stilvolle Restaurants und eine wachsende Kunstszene treffen hier auf eine malerische Umgebung und entspannte Lebensart.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/things-to-do/food-and-wine.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Central NSW]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Kommen Sie in Orange, New South Wales, auf den Geschmack]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Kommen Sie zur Ruhe und genie&szlig;en Sie in Orange das Leben im Einklang mit der Natur. Orange liegt am Fu&szlig;e eines erloschenen Vulkans, nur vier Autostunden von Sydney entfernt. Statten Sie den Weing&uuml;tern in den gem&auml;&szlig;igten Lagen und den vorz&uuml;glichen Restaurants einen Besuch ab. Probieren Sie w&auml;hrend der Orange F.O.O.D Week im April oder auf dem Weinfest im Oktober ausgew&auml;hlte Speisen und Weine. Schlendern Sie durch die Botanischen G&auml;rten von Orange oder entlang des City Heritage Trail, dem Kulturpfad der Stadt, oder genie&szlig;en Sie vom Mt Canobolas, einem uralten Vulkangipfel, den Ausblick auf die Stadt. Hinter Orange liegt eine der ersten Goldminen Australiens, die Kalksteinh&ouml;hlen des Borenore Karst Conservation Reserve sowie zauberhafte historische D&ouml;rfer. 

<P>Wappnen Sie sich f&uuml;r ein sinnliches Erlebnis in Orange: Auf dem fruchtbaren Vulkanboden gedeiht einfaches alles, von Kernobst &uuml;ber Oliven bis hin zu Pilzen und Trauben. Auf den Bauernm&auml;rkten, die jeden zweiten Samstag auf dem Orange Showground stattfinden, k&ouml;nnen Sie die regionalen Erzeugnisse bewundern. Pfl&uuml;cken Sie &Auml;pfel, Kirschen und Beeren auf den Obstplantagen, probieren Sie in den preisgekr&ouml;nten Restaurants frisches Rind oder Lamm direkt vom Bauernhof oder genie&szlig;en Sie den Wein aus den hiesigen Trauben begleitet von exquisiten lokal hergestellten K&auml;sesorten. Orange ist in zunehmendem Ma&szlig;e f&uuml;r seine Weine aus k&uuml;hlen bis gem&auml;&szlig;igten Lagen wie Pinot Gris, Viognier, Tempranillo und italienische Rotweine bekannt. Bei einer Fahrt durch die hiesige Landschaft, die von G&auml;rten und malerischen Picknickpl&auml;tzen ges&auml;umt wird, k&ouml;nnen Sie einigen der &uuml;ber 40 Weing&uuml;tern einen Besuch abstatten. </P>

<P>F&uuml;r eine wahre Gourmet-Reise sollten Sie Ihren Besuch w&auml;hrend einer der gro&szlig;en Schlemmer- und Weinveranstaltungen der Regionen planen. Genie&szlig;en Sie die regionalen Speisen und erfahren Sie mehr &uuml;ber die Umweltauswirkungen von Mahlzeiten auf den “Slow Food“-Veranstaltungen, die im Februar im Roberston Park abgehalten werden. Nehmen Sie an einem praktischen Kochkurs teil, genie&szlig;en Sie die vorz&uuml;glichen Speisen in einem der Restaurants mit Live-Jazz-Untermalung oder nehmen Sie am riesigen Picknick w&auml;hrend der Orange F.O.O.D Week im April teil. Auch das Weinfest in Orange, das j&auml;hrlich im Oktober stattfindet, ist ein Fest der Sinne. Hier k&ouml;nnen Sie Ihren eigenen Wein herstellen oder Weinflaschen ersteigern, die von den K&uuml;nstlern der Region kunstvoll verziert wurden. Das einw&ouml;chige Programm bietet Weinverk&ouml;stigungen und Ausstellungen, &uuml;ppige Mittag- und Abendessen, Live-Musik und Gem&uuml;sem&auml;rkte. </P>

<P>Orange hat eine traditionsreiche Geschichte und Kultur. Schlendern Sie auf dem City Heritage Trail, der 40 historische Sehensw&uuml;rdigkeiten entlang der eleganten, baumges&auml;umten Stra&szlig;en von Orange miteinander verbindet. Bewundern Sie das neoklassizistische Gerichtsgeb&auml;ude, besuchen Sie die Kirchen mit ihren Buntglasfenstern und Decken aus Pressmetall oder statten Sie dem Duntryleague Herrenhaus aus dem 18. Jahrhundert einen Besuch ab. Besichtigen Sie das Denkmal von Banjo Peterson, dem Dichter aus dem Busch, der die ber&uuml;hmte Ballade “Waltzing Matilda” schrieb. Schauen Sie sich in der Orange Regional Gallery klassische australische Gem&auml;lde an oder besuchen Sie ein klassisches Konzert im Orange Regional Conservatorium of Music. </P>

<P>Schlendern Sie in den Botanischen G&auml;rten von Orange an exotischen und einheimischen Pflanzen vorbei. Oder folgen Sie einem der sieben Wanderwege, die auf den Gipfel des uralten Vulkans Mt Canobolas f&uuml;hren, der die h&ouml;chste Erhebung zwischen den Blue Mountains und dem westaustralischen Perth darstellt. Genie&szlig;en Sie den Panoramablick auf Orange und wandern Sie zu den Federal Falls, wo Rosellas, Kakadus, Papageien und Loris fr&ouml;hlich im Chor zwitschern. Am Fu&szlig;e des Berges k&ouml;nnen Sie im k&uuml;nstlich angelegten Lake Canobolas schwimmen, segeln oder angeln. </P>

<P>Orange ist ein hervorragender Ausgangspunkt, um die Sehensw&uuml;rdigkeiten der ganzen Region zu erkunden. Waschen Sie Gold im Ophir Reserve, wo der erste australische Goldrausch stattfand, oder picknicken Sie im historischen Gosling Creek Reserve. Fahren Sie etwas weiter zum Carcoar Dam, der zum Segeln, Windsurfen, Schwimmen und Angeln einl&auml;dt. Im Borenore Karst Conservation Reserve k&ouml;nnen Sie im Schein einer Fackel die faszinierende Kalksteinh&ouml;hle Tunnel Cave erkunden. In Blayney, das mit einem Windpark und zahlreichen historischen Geb&auml;uden aufwartet, k&ouml;nnen Sie unter den Laubb&auml;umen schlendern. Probieren Sie die Tr&uuml;ffel, die unter den Eichen im malerischen, denkmalgesch&uuml;tzten Ort Millthorpe geerntet werden, oder erkunden Sie Molong in den Bergen der Macquarie Ranges. </P>

<P>Lassen Sie sich Zeit mit Ihrer R&uuml;ckkehr nach Sydney. Bei einem Besuch in Orange werden Sie sehen, dass das Leben zu schade ist, um es in Hektik und Eile zu verbringen.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>