<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9492" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[„Cooly Classic“ – Schwimmmeisterschaft in Coolangatta]]></headline>
            <href><![CDATA[/de/explore/events/qld-coolangatta-ocean-swim.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-coolangatta.jpg]]></img_background>
    <hdl_Title><![CDATA[„Cooly Classic“ – Schwimmmeisterschaft in Coolangatta]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-coolangatta-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-coolangatta-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Bejubeln Sie die Teilnehmer der &quot;Cooly Classic&quot;- Schwimmmeisterschaften. Das Event findet im April in den offenen Gew&auml;ssern der Gold Coast  statt.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Greenmount Beach, Coolangatta, Gold Coast, QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[The Coolangatta Ocean Swim, The Cooly Classic, Veranstaltungen in Coolangatta, Queensland, Veranstaltungen an der Gold Coast, Australien, Urlaub an der Gold Coast in Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[„Cooly Classic“ – Schwimmmeisterschaft in Coolangatta]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[„Cooly Classic“ – Schwimmmeisterschaft in Coolangatta ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Sonne, Strand und Wassersport: Beim Coolangatta Ocean Swim sind alle Facetten der australischen Strandkultur vertreten. <a href="/de/explore/events/australias-oceans-swims.xml" target="_self">Schwimmwettbewerbe im offenen Meer</a> werden im ganzen Land abgehalten, der „Cooly Classic“ im April z&auml;hlt jedoch zu den beliebtesten. Schwimmer und Zuschauer str&ouml;men an die <a href="/de/explore/cities/gold-coast.xml" target="_self">Gold Coast</a>, um den spannenden Wettbewerb und die ausgelassene Strandatmosph&auml;re zu erleben. Seien Sie dabei, wenn die australischen Sportler den 2,5 km langen Parcours bestreiten. St&uuml;rzen Sie sich selbst in die Fluten und bew&auml;ltigen Sie den k&uuml;rzeren Anf&auml;nger-Parcours oder mischen Sie sich unter die jubelnde Menge am Strand. Nach dem Wettbewerb wartet die Gold Coast auf Sie. Entspannen Sie sich an goldenen Str&auml;nden, machen Sie einen Surfkurs und entdecken Sie die Aborigine-Kultur der Region. Beobachten Sie Wale, widmen Sie sich dem Inselhopping oder erkunden Sie das mit Regenw&auml;ldern bewachsene Hinterland. 
        <p>Das Rennen beginnt am Rainbow Beach, der Heimat der legend&auml;ren „Superbank“-Brecher (Snapper Rocks Superbank). Diese Brecher t&uuml;rmen sich zu den weltweit l&auml;ngsten Wellen auf und sind deshalb unter Surfern besonders beliebt. F&uuml;r Schwimmer stellen diese endlosen Wellen eine echte Herausforderung dar! Vor der Ziellinie in Kirra Beach kreuzt die 2,5 km lange Strecke zwei weitere gro&szlig;e Brandungen. Wenn Ihnen das zu waghalsig klingt, k&ouml;nnen Sie auch eine 500 Meter lange Schwimmstrecke f&uuml;r j&uuml;ngere und weniger erfahrene Schwimmer zur&uuml;cklegen. </p>
        <p>St&uuml;rzen Sie sich mit den Schwimmern in die Fluten oder mischen Sie sich unter die jubelnden Zuschauer am Strand. Seien Sie dabei, wenn am Rainbow Beach der Startschuss abgefeuert wird und wenn die Wettk&auml;mpfer kurz vor der Ziellinie am Kirra Beach alle ihre Kr&auml;fte sammeln. Ganz egal, ob Sie als Zuschauer oder Sportler teilnehmen - der Kameradschaftsgeist ist bei diesem klassischen australischen Strand-Event immer gegenw&auml;rtig. Eisverk&auml;ufer mischen sich unter professionelle Sportler, alte Schwimmveteranen und Kinder, die mit wasserabweisendem Sonnenschutz eingecremt sind. Ungeachtet ihres Alters oder Schwimmtalents verk&ouml;rpert dieser Wettbewerb die optimistische Lebenseinstellung der Australier. </p>
        <p>Das positive Denken f&auml;llt an diesen traumhaften, <a href="/de/explore/cities/gold-coast/qld-surfing.xml" target="_self">sonnenverw&ouml;hnten Str&auml;nden</a> leicht. Diese Region ist ein wahres Surfer-Paradies. Gesellen Sie sich zu den professionellen Surfern, die die riesigen Wellen am Rainbow Beach, Currumbin Alley und Burleigh Heads bezwingen. Alternativ k&ouml;nnen Sie am Spit Beach oder am Greenmount Beach einen Surfkurs belegen. Die Wellen sind hier etwas niedriger, aber genauso verl&auml;sslich. Schwimmen Sie in den gesch&uuml;tzten Gew&auml;ssern von Kirra, Mermaid und Coolangatta. Begeben Sie sich auf ein Schnorchelabenteuer vor dem Main Beach und schwimmen Sie mit den subtropischen Fischen zum Schiffswrack Scottish Prince. Tauchen Sie mit Makrelen und Meeresschildkr&ouml;ten entlang der K&uuml;ste der Gold Coast oder unternehmen Sie in Coolangatta eine Walbeobachtungs-Tour. </p>
        <p>In unmittelbarer N&auml;he liegt South Stradbroke Island, die sich ideal f&uuml;r Tagesausfl&uuml;ge eignet. Hier k&ouml;nnen Sie eine Buschwanderung unternehmen, Kajak fahren, Klettern, Windsurfen und in der Brandung angeln. Entspannen Sie sich an einem abgeschiedenen, lagunenartigen Strand oder suchen Sie an den 20 Kilometer langen Str&auml;nden, die von Regenw&auml;ldern ges&auml;umt werden, die perfekte Surf-Welle. Die Insel wird von unz&auml;hligen Tieren bewohnt, darunter 160 Vogelarten, 35 Schmetterlingsarten und das einzigartige Golden Swamp Wallaby (Sumpfwallaby). Wenn Sie l&auml;nger bleiben m&ouml;chten, stehen Ihnen Campingpl&auml;tze, unabh&auml;ngige Appartements und zwei preisgekr&ouml;nte Urlaubshotels zur Verf&uuml;gung. Sie erreichen die Insel mit der F&auml;hre oder dem Wassertaxi. </p>
        <p>Bei einer Aborigine-Kajaktour k&ouml;nnen Sie die Natur und Geschichte der Insel n&auml;her erforschen. Ziehen Sie mit Ihrem Kajak an Delfinen, Stachelrochen, Reptilien, Wallabys, V&ouml;geln und farbenfrohen, subtropischen Fischen vorbei. Tauchen Sie in die uralte Kultur der Aborigines ein, um sich mit Land und Meer zu verbinden. Machen Sie einen Abstecher zur South Stradbroke Island, um an einer traditionellen Jagd teilzunehmen und eine traditionelle Mittagsmahlzeit einzunehmen. Lauschen Sie den Geschichten aus der Traumzeit, w&auml;hrend Sie Ihrem Tourf&uuml;hrer auf Bushtucker-Pfaden folgen. Paddeln Sie zur&uuml;ck ans Land und lassen Sie die einzigartigen, kulturellen Abenteuer auf sich wirken. </p>
        <p>Trotz ihres Namens hat die Gold Coast nicht nur K&uuml;ste zu bieten. Im Hinterland finden Sie uralte Gondwanische Regenw&auml;lder, kristallklare Wasserf&auml;lle und tiefe, moosbewachsene Schluchten. Folgen Sie einem der zahlreichen Wanderwege durch die Nationalparks Lamington und Springbrook, die beide zum Weltnaturerbe ernannt wurden, oder begeben Sie sich auf den viert&auml;gigen <a href="/de/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">Gold Coast Hinterland Great Walk</a>. Wandern Sie entlang uralter antarktischer Scheinbuchen, entdecken Sie farbenpr&auml;chtige, subtropische V&ouml;gel, schwimmen Sie in sprudelnden Wasserl&ouml;chern und blicken Sie in den Abgrund eines erodierten Vulkans. Nach Ihrem Ausflug in die Natur k&ouml;nnen Sie die kleinen Winzereien der Region erkunden oder in einem abgelegenen Regenwald-Refugium &uuml;bernachten. Weiter n&ouml;rdlich liegen das malerische Bergdorf Mount Tamborine und der Tamborine National Park mit seinen beeindruckenden Wasserf&auml;llen. </p>
        <p>An der Gold Coast glitzern jedoch nicht nur die nat&uuml;rlichen Juwelen der Natur. St&uuml;rmen Sie die Designer-L&auml;den, erobern Sie die Stra&szlig;enm&auml;rkte und die gro&szlig;z&uuml;gigen Mega-Shoppingcenter. St&uuml;rzen Sie sich in das unersch&ouml;pfliche Nachtleben, testen Sie die sich immer wieder neu erfindende Esskultur-Szene,  besuchen Sie f&uuml;r einen Adrenalinrausch einen der vielen Themenparks oder erleben Sie Tiere hautnah in freier Natur. </p>
        <p>Der Schwimmwettbewerb „Cooly Classic“ ist ein weiterer guter Grund, die Gold Coast zu erkunden. Einige der sch&ouml;nsten Str&auml;nde Australiens bilden die Kulisse dieses klassischen Sport-Events, das am 11. April 2010 stattfindet.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/gold-coast/goldcoast-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Gold Coast Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>