<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="980" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Adelaide: Ausgelassener Spaß unter eleganter Schale]]></headline>
            <href><![CDATA[/de/explore/events/sa-adelaide-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-adelaide-frenetic-fun.jpg]]></img_background>
    <hdl_Title><![CDATA[Adelaide: Ausgelassener Spa&szlig; unter eleganter Schale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-adelaide-frenetic-fun-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-adelaide-frenetic-fun-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Feiern Sie in Adelaide und nehmen Sie an Veranstaltungen wie dem Skycity Adelaide Cup Day, Magic Millions Race Day oder der WOMADelaide teil. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Adelaide Fringe, Rundle Street, Adelaide, SA. &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Adelaide: Ausgelassener Spa&szlig; unter eleganter Schale]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Adelaide: Ausgelassener Spa&szlig; unter eleganter Schale]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Genie&szlig;en Sie verr&uuml;ckte Festivals in Adelaides sauberen Stra&szlig;en. ]]>
    </txt_Teaser>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Adelaide: Ausgelassener Spa&szlig; unter eleganter Schale ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Genie&szlig;en Sie verr&uuml;ckte Festivals in Adelaides sauberen Stra&szlig;en. ]]></stf_InformationTitle>
            <txt_Information><![CDATA[Adelaides weitl&auml;ufige Boulevards, pomp&ouml;se Architektur und hochgestochene kulturelle Sehensw&uuml;rdigkeiten, k&ouml;nnten glauben machen, diese Stadt sei ein wenig spie&szlig;ig. Man stellt sich einen Ort vor, an dem Bibliothekare Konferenzen zum Dewey-System abhalten und Antiquit&auml;tenliebhaber sich bei einem Glas erlesenen Rotweins &uuml;ber ihre Steckenpferde unterhalten. 
<P>In Wahrheit jedoch finden alle Arten verr&uuml;ckter Veranstaltungen in diesen sauberen Stra&szlig;en statt, insbesondere Ende Februar beim gr&ouml;&szlig;ten Fringe Festival der S&uuml;dhalbkugel. Eine legend&auml;re Er&ouml;ffnungsparty leitet das Adelaide Fringe Festival ein, ein ereignisreiches Wochenende mit Stra&szlig;entheater, Kunst- und Tanzdarbietungen, Stra&szlig;enk&uuml;nstlern, Kabarett, Film und Live-Musik. </P>
<P>Beobachten Sie, wie sich Adelaide in einen Stra&szlig;enzirkus verwandelt, in dem die weltweit besten Jongleure, Zauberer, Akrobaten, Entfesselungsk&uuml;nstler, Seilt&auml;nzer und Komiker einander zu &uuml;berbieten versuchen. Lauschen Sie den besten DJs des Landes und sehen Sie sich dieTanzdarbietungen auf der legend&auml;ren Er&ouml;ffnungsnacht-Party an. Oder machen Sie mit der ganzen Familie einen Ausflug zum Rymill Park und erstellen Sie selbst Kunst und Kunsthandwerk in den "Get In and Get Dirty"-Workshops. </P>
<P>Wenn Sie glauben, die Stadt k&auml;me zur Ruhe, wenn das Festival vor&uuml;ber ist, so irren Sie sich. Sie haben gerade genug Zeit Luft zu holen, ehe das n&auml;chste Festival beginnt. </P>
<P>Beim Adelaide Festival of the Arts, Australiens wohl gr&ouml;&szlig;tem Kunstfestival, wimmelt es nur so von spektakul&auml;ren Talenten. Entdecken Sie "das globale Dorf" Adelaide beim WOMADelaide, einem Weltmusik-Fest im &uuml;ppigen botanischen Garten der Stadt. </P>
<P>Rennen, Mode, kulinarische K&ouml;stlichkeiten und jede Menge Spa&szlig; erwarten Sie beim Skycity Adelaide Cup Day und Magic Millions Race Day. Schlie&szlig;en Sie sich dem Sportfest im Adelaide Oval an, wenn die International Rugby Sevens spielen. Genie&szlig;en Sie Musik, Satire, Kom&ouml;dien und Darstellungskunst beim Adelaide Cabaret Festival. </P>
<P>Und lassen Sie sich nicht durch &auml;u&szlig;ere Erscheinungsbilder t&auml;uschen. In dieser lebendigen, pulsierenden Stadt feiern auch Bibliothekare und Antiquit&auml;tensammler gerne mit. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>