<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8425" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Entdecken Sie in Südaustralien den Viehtreiber in sich]]></headline>
            <href><![CDATA[/de/explore/events/sa-outback-cattle-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sa-outback-cattle-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[Entdecken Sie in S&uuml;daustralien den Viehtreiber in sich]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sa-outback-cattle-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sa-outback-cattle-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Schl&uuml;pfen Sie in die Haut eines Cowboys und treiben Sie bei einem unvergesslichen Outback-Abenteuer auf dem Oodnadatta Track 500 Rinder vor sich her.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[australisches Outback, Oodnadatta Track, Maree, Oodnadatta, S&uuml;daustralisches Outback, Outback-Abenteuer im australischen Outback, Australienurlaub, Viehtrib Australien, Abentuer Outback]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Entdecken Sie in S&uuml;daustralien den Viehtreiber in sich]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Schl&uuml;pfen Sie in die Haut eines Viehtreibers, springen Sie in den Sattel und treiben Sie bei einem unvergesslichen Outback-Abenteuer auf dem Oodnadatta Track 500 Rinder vor sich her.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Flinders Ranges and Outback]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Entdecken Sie in S&uuml;daustralien den Viehtreiber in sich]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Auf einem alle zwei Jahre stattfindenden Viehtrieb entlang dem Oodnadatta Track im s&uuml;daustralischen Outback k&ouml;nnen Sie die Arbeit eines Viehtreibers aus erster Hand erleben. Jeden zweiten August kann man dem Pfad der Pioniere folgen, die sich ihren Weg durch diese raue, m&auml;chtige Landschaft gebahnt haben. Treffen Sie die modernen Viehtreiber-Legenden und f&uuml;hlen Sie sich selbst wie ein australischer “Drover“, nachdem Sie einen Tag lang eine 500-k&ouml;pfige Herde zu Pferd vor sich hergetrieben haben. Reiten Sie durch die endlosen Weiten einer Rinderfarm und entlang der alten Bahngleise des Fernzuges Ghan. Erz&auml;hlen Sie sich Geschichten am Lagerfeuer, genie&szlig;en Sie vorz&uuml;gliche Speisen und &uuml;bernachten Sie in luxuri&ouml;sen Zelten unter einem sternenklaren Himmel. Der f&uuml;nf Wochen w&auml;hrende Viehtrieb verl&auml;uft von Marree bis Oodnadatta entlang des Oodnadatta Track und kreuzt die alten Bahngleise des Ghan und eine alte Handelsroute der Aborigines. Eine gro&szlig;e Reise auf den Spuren einer gro&szlig;en Geschichte.

<P>Mit Adelaide oder der nahe gelegenen Opalminen-Stadt Coober Pedy als Ausgangspunkt k&ouml;nnen Sie sich im Rahmen einer f&uuml;nft&auml;gigen Tour dem Viehtrieb anschlie&szlig;en. Die Teilnehmer am Viehtrieb schlagen ihre Zelte an einem abgelegenen Ort in der N&auml;he des kleinen William Creek auf. Er eignet sich bestens dazu, Freundschaften am Lagerfeuer zu schlie&szlig;en und die beeindruckende Landschaft des Outback zu genie&szlig;en. Nach einer Willkommensmahlzeit im Zeltlager wird Ihnen ein Pferd zugewiesen. Es ist f&uuml;r jeden das passende Pferd dabei, ob Sie ein erfahrener Reiter sind oder sich noch nie in einen Sattel geschwungen haben. Dort treffen Sie auch auf Ihre wertvolle Fracht – die riesige Rinderherde.</P>

<P>Jeden Tag nach dem Fr&uuml;hst&uuml;ck treiben Sie die Rinder 14 km &uuml;ber das Land, vorbei an roten D&uuml;nen und weiten Ebenen, Eukalyptusb&auml;umen und steinigen Hochebenen. Erfahren Sie mehr &uuml;ber die alten Meister des Viehtriebs, die “Boss Drover“, deren Erbe nun von den z&auml;hen Reitern und Reiterinnen Ihres Teams fortgesetzt wird. Lauschen Sie den Erz&auml;hlungen der Aborigines, die auf Viehtrieben gearbeitet haben, und erfahren Sie mehr &uuml;ber deren heilige Verbindung zu dieser unnachgiebigen Landschaft. Folgen Sie den alten Bahngleisen des Ghan und bestaunen Sie die &Uuml;berreste der Overland Telegraph Line, der transaustralischen Telegrafenleitung, die einst England mit Australien verband.</P>

<P>Auf dem Viehtrieb offenbaren sich die wahren Extreme des Outback. Treffen Sie in dem kleinen Pub aus Holz und Wellblech die 10 Einwohner von William Creek, der zu den kleinsten Orten Australiens z&auml;hlt. Erkunden Sie die 24.000 Quadratkilometer gro&szlig;e Anna Creek Station, die immer noch als Rinderfarm betrieben wird. Es k&ouml;nnen zahlreiche weitere Ausfl&uuml;ge unternommen werden, auf denen Sie weitere bizarre Outback-Landschaften entdecken k&ouml;nnen. Betrachten Sie den feurig-roten Sonnenuntergang &uuml;ber den Breakaways oder besuchen Sie eine unterirdische Opalmine in der N&auml;he von Coober Pedy. Machen Sie einen Rundflug &uuml;ber den riesigen Salzsee Lake Eyre, die Painted Hills oder die artesischen Quellen von Dalhousie Springs.</P>

<P>Am Abend k&ouml;nnen Sie im Schein des Lagerfeuers oder bei einem traditionellem “Bush Tucker“ im Zelt Ihre Erfahrungen mit Ihren Mitreisenden teilen. Die Viehtreiber des letzten Jahrhunderts h&auml;tten sich angesichts dieses luxuri&ouml;sen Zeltlagers mit modernen Bader&auml;umen, Top-K&uuml;che sowie Bar und Bibliothek wie im siebten Himmel gef&uuml;hlt. Nach einem langen und anstrengenden Tag im Sattel gibt es kaum etwas Sch&ouml;neres als eine hei&szlig;e Dusche, eine Schlafst&auml;tte und ein mit Teppichen ausgelegtes Zelt. </P>

<P>Im Anschluss an die Tour k&ouml;nnen Sie nach Adelaide zur&uuml;ckkehren oder sich in das n&auml;chste Outback-Abenteuer st&uuml;rzen. In klassischen Outback-Ortschaften wie Maree und Roxby Downs k&ouml;nnen Sie winzige Pubs besuchen. Machen Sie eine Kameltour im Coongie Lakes National Park oder &uuml;bernachten Sie im Witjira National Park in der N&auml;he von Dalhousie Springs. Mieten Sie ein Fahrzeug mit Allradantrieb und erobern Sie die anspruchsvollen Birdsville-, Oodnadatta- oder Strzelecki-Tracks, die sich quer durch die W&uuml;ste ziehen. Wenn Sie m&ouml;chten, k&ouml;nnen Sie auf dem gigantischen Explorer’s Highway bis nach Alice Springs und weiter nach Darwin im Northern Territory fahren. </P>

<P>Ihr Abenteuer als Viehtreiber wird Ihren Horizont erweitern und Ihnen ganz neue Perspektiven er&ouml;ffnen.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>