<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8406" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Verwöhnen Sie Ihre Sinne beim Tasting Australia in Südaustralien]]></headline>
            <href><![CDATA[/de/explore/events/sa-tasting-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sa-tasting-australia.jpg]]></img_background>
    <hdl_Title><![CDATA[Verw&ouml;hnen Sie Ihre Sinne beim Tasting Australia in S&uuml;daustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sa-tasting-australia-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sa-tasting-australia-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Probieren Sie Australien und genie&szlig;en Sie  beim Tasting Australia Festival vielf&auml;ltige kulinarischen Events zwischen Adelaide und dem Barossa Valley.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Feast for the Senses, Tasting Australia, Elder Park, Adelaide, South Australia. &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Tasting Australia, S&uuml;daustralien, Adelaide, Adelaide Events, South Australia, Weinfest Adelaide, Weinverkostung Adelaide, Wein  Adelaide]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Verw&ouml;hnen Sie Ihre Sinne beim Tasting Australia in S&uuml;daustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Verw&ouml;hnen Sie Ihre Sinne beim Tasting Australia in S&uuml;daustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Der Herbst ist die perfekte Jahreszeit, um sich von kulinarischen K&ouml;stlichkeiten verf&uuml;hren zu lassen: viele Sonnentage, ein riesiges Angebot an frischen, saisonalen Produkten und Weinberge, die in ein rot-goldenes Bl&auml;tterkleid geh&uuml;llt sind. Vor allem aber k&ouml;nnen Feinschmecker auf dem Festival „Tasting Australia“ auf kulinarische Entdeckungsreise gehen. Es findet alle zwei Jahre im April und Mai statt und dauert insgesamt acht Tage. W&auml;hlen Sie aus &uuml;ber 40 Events in Adelaide und den ber&uuml;hmten Weinregionen wie dem Barossa Valley, McLaren Vale, Clare Valley, Coonawarra und Adelaide Hills. Lassen Sie sich von den Spitzenk&ouml;chen der Region in ihre Kochk&uuml;nste einweihen oder probieren Sie einen edlen Tropfen beim Mittagessen auf einem Weingut. Besuchen Sie Bauernm&auml;rkte oder Diskussionsrunden &uuml;ber die Zukunft der Nahrungsmittel und erleben Sie am Flussufer in Adelaide ein wahres Fest der Sinne. 
        <p>Hobby-K&ouml;che werden von den Kochkursen der Stark&ouml;che aus Australien und der ganzen Welt begeistert sein. In den vergangenen Jahren umfassten diese Kurse Pizzabacken im Holzofen, die Kreation eines perfekten K&auml;setellers oder die K&ouml;stlichkeiten der franz&ouml;sischen K&uuml;che. Falls Sie lieber essen, anstatt zu kochen, k&ouml;nnen Sie sich bei einem der Events der Stark&ouml;che anmelden. Genie&szlig;en Sie ein F&uuml;nf-G&auml;nge-Men&uuml;, zubereitet von f&uuml;nf verschiedenen K&ouml;chen. Oder treffen Sie einen der K&uuml;chenstars bei einem ausgiebigen Mittagessen in einem malerischen Weingut gar pers&ouml;nlich. </p>
        <p>Wein spielt beim Tasting Australia-Programm eine bedeutende Rolle. Weinkenner k&ouml;nnen bei der Royal Adelaide Show ihren Gaumen mit erstklassigen Weinen verw&ouml;hnen oder die Welt der biodynamischen Weinerzeugung kennenlernen. Es erwarten Sie dar&uuml;ber hinaus Weinauktionen, Abendessen mit Bierverkostung sowie Cocktail- und Champagner-Seminare. </p>
        <p>Die gr&ouml;&szlig;te Herausforderung beim Tasting Australia ist die Wahl Ihres n&auml;chsten kulinarischen Erlebnisses. Ob beim Mittagessen oder Abendessen, dieses Event mit seinem unglaublich vielf&auml;ltigen Angebot entf&uuml;hrt Sie auf eine kulinarische Entdeckungsreise um die ganze Welt – und das in nur wenigen Tagen. Probieren Sie das traditionelle Bush Tucker der Aborigines oder erleben Sie die Verschmelzung von italienischer K&uuml;che und s&uuml;daustralischem Wein. Erleben Sie eine Yakitori-Degustation und schl&uuml;rfen Sie Champagner oder Earl Grey bei einem eleganten “High Tea”. Erleben Sie ein Tapas-Bankett oder tauchen Sie in einem Supper Club aus dem 19. Jahrhundert in die Vergangenheit ein. Schlemmen Sie eine Bio-Pizza oder genie&szlig;en Sie ein achtg&auml;ngiges Degustationsmen&uuml; in einem der renommiertesten Restaurants von Adelaide. Vom Barbecue mit Live-Bands bis hin zu einer Cocktail-Party im Stil der 50er-Jahre – f&uuml;r das perfekte Ambiente wurde mit derselben Sorgfalt gesorgt wie f&uuml;r das Essen. </p>
        <p>All diese kulinarischen Gen&uuml;sse regen zu hei&szlig;en Diskussionen an, und am ersten Wochenende im Mai finden im Adelaide Riverbank Precinct die “Word of Mouth”-Debatten statt. H&ouml;ren Sie den Diskussionen der Spitzenk&ouml;che, Bierbrauer, Winzer und Kochbuch-Autoren &uuml;ber verschiedene Bereiche rund ums Thema “Essen &amp; Trinken“ zu. Am gleichen Wochenende lockt das Feast of the Senses am Ufer des River Torrens mit s&uuml;daustralischer K&uuml;che und Unterhaltungsprogramm. Erleben Sie Live-Musik, Kochdemonstrationen oder nehmen Sie selbst bei verschiedenen Aktivit&auml;ten f&uuml;r angehende Kochk&uuml;nstler teil. </p>
        <p>Auf speziellen Festen und den Bauernm&auml;rkten des Festivals wird das &uuml;ppige Angebot an frischen Produkten S&uuml;daustraliens zur Schau gestellt. Kaufen Sie auf dem Adelaide Showground Farmers Market oder den M&auml;rkten zwischen dem Barossa Valley und Riverland direkt bei den Herstellern, Z&uuml;chtern und von den K&auml;sereien. Kaufen Sie im Adelaide Festival Centre Kunsthandwerksprodukte und erleben Sie in Adelaide, wie die schicke Rundle Street sich in einen Stra&szlig;enmarkt verwandelt, auf dem Feinschmeckerspezialit&auml;ten, heimische Weine und Spezialit&auml;ten der bekanntesten Restaurants der Stadt angeboten werden. </p>
        <p>Lassen Sie sich in diesem Herbst die kulinarischen Events des Tasting Australia auf keinen Fall entgehen.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Adelaide]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>