<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7235" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Der australische Cricket-Sommer]]></headline>
            <href><![CDATA[/de/explore/events/summer-cricket.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-summer-cricket.jpg]]></img_background>
    <hdl_Title><![CDATA[Der australische Cricket-Sommer]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-summer-cricket-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-summer-cricket-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Schlie&szlig;en Sie sich der Kricket-Leidenschaft der Australier an, die ein fester Bestandteil des australischen Sommer-Lifestyles ist. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[3rd Ashes Test Match 2006 2008, WACA Ground, East Perth WA.  &copy; Eventscorp, Tourism WA]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Cricket Australien, Cricket-Saison Australien; Cricket in Australien; Cricket-Urlaub Australien; ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Der australische Cricket-Sommer]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Der australische Cricket-Sommer]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        In Australien ist ein Sommer ohne Cricket kein wirklicher Sommer. Beim Picknick, beim Barbecue, im Garten, am Strand, auf der Stra&szlig;e, in Parks und in den Top-Stadien – &uuml;berall wird Cricket gespielt. Die Leidenschaft setzt sich im Wohnzimmer fort, wo das australische Cricket-Team mit seinem Erkennungszeichen den “Gr&uuml;nm&uuml;tzen” die Fernsehbildschirme beherrscht. Cricket gilt in Australien beinahe als Religion, die Spieler und Fans aller Gesellschaftsschichten zusammenf&uuml;hrt. 
        <p>Nicht nur die Australier sind zwischen November und Februar besessen von diesem Sport. Cricket-Fans aus der ganzen Welt fiebern der australischen Cricket-Saison entgegen, um das Spiel der Australier gegen andere Top-Cricket-Nationen zu verfolgen. Der Wettkampf besteht aus Test-Matches, die zwischen drei und f&uuml;nf Tagen dauern, One-Day Internationals (Ein-Tages-L&auml;nderspiele) und Twenty20 Serien – wobei das Spiel aus einem Innings pro Team besteht und 20 Overs geworfen werden. Das typische Test-Match beginnt um 10.00 Uhr und dauert bis 18.00 Uhr. Die One-Day Internationals (Ein-Tages-L&auml;nderspiele) und die Twenty20 Matches k&ouml;nnen am Nachmittag beginnen und durchaus bis in die sp&auml;ten Abendstunden dauern. </p>
        <p>Die teilnehmenden Nationen l&ouml;sen sich gegenseitig ab, wobei Westindien und Pakistan im Sommer 2009/2010 an der Reihe sind. Zu den weiteren Cricket-Nationen z&auml;hlen: S&uuml;dafrika, Indien, Pakistan, Sri Lanka und Australiens Lieblings-"Ashes"-Gegner: England. <a href="/de/explore/events/ashes-2013.xml" target="_self">Das Ashes</a> ist ein traditioneller Wettkampf um die verkohlten &Uuml;berreste eines Wicket, das in einer Urne im Londoner MCC Museum aufbewahrt wird. </p>
        <p>Australiens Liebe zu diesem Spiel wird auf dem Spielfeld deutlich – das australische Team ist die Nummer 1 im Test-Cricket und die Nummer 2 bei den One-Day Internationals. Die Australier verehren ihre Spin Bowler und Medium Pace Bowler und sogar ihre Unterarm-Bowler! Zu den Cricket-Helden der Nation z&auml;hlen Sir Donald Bradman, Ritchie Benaud, die Chappell Brothers, Lillee Thomo &amp; Max, die Waugh Brothers, Shane Warne und Glen McGrath. Cricket schafft nationale Helden und garantiert einige der gro&szlig;artigsten Sportereignisse des Landes. </p>
        <p>Dieses Jahrhunderte alte Gentleman-Spiel ist in allen Gesellschaftsschichten beliebt. Die Spieler haften noch immer an den alten Traditionen und unterbrechen das Spiel zum Mittagessen, bei Regen oder schlechten Lichtverh&auml;ltnissen. W&auml;hrend die Mitglieder stolz Ihren Platz im erhabenen Member's Pavillon einnehmen, bieten die ‘Yobbos’ den Spielern l&auml;rmende Unterst&uuml;tzung vom ‘Hill’. </p>
        <p>Cricket l&ouml;st bei seinen Fans eine gro&szlig;e Leidenschaft aus, die sie um die ganze Welt reisen l&auml;sst, um ihre Helden zu bewundern. Die Fangemeinden, die durch die Solidarit&auml;t und absolute Loyalit&auml;t gegen&uuml;ber ihrem Team verbunden sind, sind organisiert und reisen gemeinsam in Gruppen. Die Briten r&uuml;cken mit der Barmy Army an und die australischen Fans sind die Fanatics. Beobachten Sie die jubelnden Menschenmengen, die sich erheben und “Howzat?” rufen, wenn der Schiedsrichter zum Himmel zeigt, um aufgrund einer besonderen Meisterleistung einem Bowlers oder Feldspieler seine Anerkennung zu zeigen. Sehen Sie wie der Schlagmann besch&auml;mt nach unten blickt, wenn er herausgerufen wird. <br />
         <br />
        F&uuml;r die Uneingeweihten: Dieses Gentleman-Spiel hat auch seinen eigenen Jargon. W&auml;hrend des Spiels fallen Worte wie Innings und Overs, Silly Mid On, Silly Mid Off, Slips, Ducks und Golden Ducks, Googlies, Fours, Sixes und Centuries. Ein Inning ist, wenn ein Team schl&auml;gt und ein Over ist, wenn ein Bowler wirft. Jedes Over besteht aus sechs B&auml;llen, bevor ein neuer Bowler am anderen Ende der Pitch an der Reihe ist. </p>
        <p>Falls Sie Ihr erstes Cricket-Match besuchen - hier ein kurzer Ablauf: Zwei Schlagm&auml;nner (Batsmen) stehen vor drei Wickets am Ende der Pitch. Die Schlagm&auml;nner stehen dem Bowler gegen&uuml;ber mit dem Ziel, den Ball so weit wie m&ouml;glich zu schlagen, bevor dieser von der Feldmannschaft aufgefangen wird. Sobald der Ball geschlagen wurde, rennen die Spieler von Wicket zu Wicket, um den Ball wieder zu ergattern und zur&uuml;ck zum Wicket-Keeper zu werfen. Der Wicket-Keeper hat die Aufgabe die B&auml;lle von den Wickets wegzuschlagen und danach zu streben, dass der Schiedsrichter das Ausscheiden des Batsman verk&uuml;ndet. </p>
        <p>In Australien gilt das Cricket-Spielfeld als heiliger Rasen. Die Zuschauer verfolgen in den Top-Stadien das Spiel von der Trib&uuml;ne aus, ohne jemals das Spielfeld zu betreten. Die Stadien sind gro&szlig; und man spricht beim Essen &uuml;ber sie wie &uuml;ber alte Freunde - The Gabba in Brisbane, The Wacca in Perth, der SCG (Sydney Cricket Ground) in Sydney und der un&uuml;bertroffene <a href="http://www.australia.com/campaigns/nothinglike/au/melbourne-product6.htm" target="_blank">MCG (Melbourne Cricket Ground)</a> – the “G”. In diesen ber&uuml;hmten Stadien gilt eine “six” (ein Schlag mit dem man sechs Punkte erzielt), bei dem der Batman den Ball direkt &uuml;ber die Spielfeldgrenze schl&auml;gt, als absolute sportliche Meisterleistung. Bei einer “four” erlebt man m&ouml;glicherweise, wie ein Feldspieler das Ende des Spielfeldes erreicht und bei seinem Versuch den Ball zu stoppen in die Trib&uuml;nenwand rutscht. </p>
        <p>Im Sommer sehen sich die Australier die Live-Spiele zu Hause, in den Pubs und den Schaufenstern an und diskutieren sp&auml;ter in den Caf&eacute;s und Bars &uuml;ber das Ereignis. Riesige Menschenmengen dr&auml;ngen sich durch die Stra&szlig;en und Parks zu den Cricket-Pl&auml;tzen. An Str&auml;nden und Bushaltestellen trifft man auf Cricket-Begeisterte, die ihr Radio dicht ans Ohr halten und die Punktezahlen zwischen 4 und 460 mit den Menschen um sich herum austauschen. </p>
        <p>Sehen Sie das australische Team gegen die Teams aus Westindien oder Pakistan antreten, die f&uuml;r den langen hei&szlig;en Cricket-Sommer in Australien anreisen. Ein ganz bedeutsames Spiel, The Ahes, findet 2010 statt. Besuchen Sie w&auml;hrend Ihrer Australienreise unbedingt ein Cricket-Spiel! Es w&auml;re kein wirklicher Sommer ohne Cricket.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>