<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10313" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Veranstaltungen für und um die Rettungsschwimmer in Australien]]></headline>
            <href><![CDATA[/de/explore/events/surf-life-saving-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-surf-lifesaving-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Veranstaltungen f&uuml;r und um die Rettungsschwimmer in Australien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-surf-lifesaving-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-surf-lifesaving-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Erleben Sie bei den beliebten Surfwettk&auml;mpfen und Ironman-Veranstaltungen - von November bis April - Australiens langj&auml;hrige Rettungsschwimmer-Tradition.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Australian Surf Lifesaving Championships 2008, Scarborough Beach, WA.  &copy; Tourism Western Australia &amp; Eventscorp]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Rettungsschwimmen Australien, Australisches Rettungsschwimmen, Rettungsschwimmen in Australien, Australian Surf Life Saving Championships, Coolangatta Gold, Australian Ironman Series]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Veranstaltungen f&uuml;r und um die Rettungsschwimmer in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Veranstaltungen f&uuml;r und um die Rettungsschwimmer in Australien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Der erste Rettungsschwimmer-Club der Welt wurde 1906 am Bondi Beach in Australien gegr&uuml;ndet. Seitdem sind Australiens braungebrannte Rettungsschwimmer in ihren markanten rot-gelben Uniformen zu einem Symbol des australischen K&uuml;stenlebens geworden. Nahezu eine halbe Million Menschen wurde bisher von ihnen aus den Meereswellen gerettet. Diese t&auml;glichen Heldentaten sind das Ergebnis einer langen Surfclub-Kultur, die bereits Kinder unter sieben Jahre als ‚Nippers‘ ausbildet, und sp&auml;ter die besten Ausdauer-Athleten mit dem Titel der Ironmen/ Ironwomen versieht. Die Surfk&auml;mpfe finden zwischen November und April an den Str&auml;nden in ganz Australien statt. Nachfolgend finden Sie eine Auflistung einiger der bedeutendsten Events.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland &amp; NSW]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/004182-635.jpg" alt="Kellogg’s Nutri-Grain Ironman & Ironwoman Series, Queensland & NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland &amp; NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Diese popul&auml;re Ironman-Serie im Januar und Februar umfasst f&uuml;nf Events. Die ersten vier finden an der Gold Coast und der Sunshine Coast an zwei Wochenenden statt, w&auml;hrend das letzte traditionellerweise am Cronulla Beach in Sydney ausgetragen wird. Vers&auml;umen Sie es nicht, wenn die 36 besten Rettungsschwimmer Australiens ihre F&auml;higkeiten beim Surfski, Board-Paddeln, Schwimmen im Meer und beim Sprint am Strand beweisen. Beim ‚Cronulla-Finale‘ wird es dann erst richtig interessant. Hier erhalten zwei m&auml;nnliche und zwei weibliche Wildcard-Teilnehmer die M&ouml;glichkeit, bei den hochrangigen Wettk&auml;mpfen mitzustreiten. Sie k&ouml;nnen die einzelnen Etappen entlang der Pacific Coast Touring Route mit Stationen in Byron Bay, Coffs Harbour und Port Stephens verfolgen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Surf Life Saving Championships, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/043207-635.jpg" alt="Australian Surf Life Saving Championships, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Surf Life Saving Championships, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Rettungsschwimmer von &uuml;ber 300 Surf-Clubs treten im M&auml;rz w&auml;hrend der viert&auml;gigen ‚Australian Championships‘ gegeneinander an. Es ist weltweit das gr&ouml;&szlig;te Sport-Event dieser Art. Zu den &uuml;ber 7000 Teilnehmern z&auml;hlen Teenager, Senioren sowie aufstrebende Champions und Olympioniken. Alle Bereiche des Rettungsschwimmens werden bei diesem einzigartigen australischen Festival pr&auml;sentiert. Verfolgen Sie Surfski-, Paddelboard- sowie Surfboot-Rennen, Rettungs- und Reanimations-Staffeln sowie Ironman- und Ironwoman-Wettk&auml;mpfe. Dies sind nur einige Beispiele der nahezu 300 Veranstaltungen im Angebot. Entspannen Sie am feinsandigen Strand und genie&szlig;en Sie die energiegeladene Festival-Atmosph&auml;re, begleitet von Musik und Unterhaltung.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman and Ironwoman Australia, New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1059593-398-c.jpg" alt="Ironman and Ironwoman Australia, New South Wales">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman and Ironwoman Australia, New South Wales]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lassen Sie sich im Mai von der Ausdauer der Sportler bei den Ironman- und Ironwoman-Wettk&auml;mpfen in Port Macquarie beeindrucken. Der Wettkampf besteht aus drei Disziplinen: Schwimmen (3,8 km), Radfahren (180 km) und Laufen (42,2 km). Um ihn zu meistern, spielen sowohl Schnelligkeit als auch Technik eine wichtige Rolle. Bewundern Sie die Sporthelden, die mit vollem Einsatz um einen der 40 Pl&auml;tze bei der ‚Ironman World Championship‘ in Hawaii k&auml;mpfen. Teil dieses Events ist au&szlig;erdem der ‚Ironman‘ 70.3, ein Qualifikationsrennen f&uuml;r die ‚70.3 Asia-Pacific Championship‘ in Thailand. Bei all der Action ist es allerdings ratsam sich etwas Kraft f&uuml;r eine Erkundungstour des sch&ouml;nen Port Macquarie aufzusparen. Dieser Ort liegt entlang der Pacific Coast Touring Strecke zwischen Sydney und Brisbane.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Inflatable Rescue Boat Championships 2011, S&uuml;daustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/106074.jpg" alt="Australian Inflatable Rescue Boat Championships 2011, Südaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Inflatable Rescue Boat Championships 2011, S&uuml;daustralien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bei den ‚Inflatable Rescue Boat Championships‘, die im Juli 2011 am Glenelg Beach in Adelaide ausgetragen werden, erwartet Sie jede Menge Action im Baywatch-Stil. Die roten aufblasbaren Rettungsboote, die durch die amerikanische TV-Serie ber&uuml;hmt wurden, werden &uuml;berall zu sehen sein. Es werden &uuml;ber 500 australische Rettungsschwimmer erwartet, die bei dieser Veranstaltung an Wettk&auml;mpfen im Meer, am Strand und im Pool teilnehmen werden. Beobachten Sie, wie sie die unverwechselbaren roten Boote &uuml;ber die Wellen man&ouml;vrieren oder bei einem simulierten Rettungseinsatz unter besonderem Druck vollen Einsatz zeigen. Besuchen Sie im Anschluss die Vororte Henley oder das historische Port Adelaide, die beide an der K&uuml;ste liegen, oder fahren Sie doch mit der Stra&szlig;enbahn nach Adelaide und erkunden Sie die Restaurants, riesigen Parks und kulturellen Highlights der Stadt.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coolangatta Gold, Queensland ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103419-634.jpg" alt="Coolangatta Gold, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coolangatta Gold, Queensland ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Um den ‚Coolangatta Gold Triathlon‘ im November zu bew&auml;ltigen, ist mehr als nur eiserner Wille erforderlich. Er wird als einer der h&auml;rtesten k&ouml;rperlichen Wettk&auml;mpfe der Welt beschrieben. Dennoch melden sich jedes Jahr mindestens 500 Athleten aus aller Welt f&uuml;r diese Herausforderung an. Die Wettk&auml;mpfe der M&auml;nner bestehen aus Surfski, Schwimmen und Paddelboard und aus qualvollen Strandl&auml;ufen auf der 50 km langen Rundstrecke von Surfers Paradise. Die Teaml&auml;ufe werden auf derselben Strecke ausgetragen, w&auml;hrend die Damen eine k&uuml;rzere Strecke ab Greenmount bew&auml;ltigen m&uuml;ssen. Schlie&szlig;en Sie sich den Zuschauern an, die zu Tausenden den Strand s&auml;umen und die bis zur Ersch&ouml;pfung k&auml;mpfenden Athleten anfeuern.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[World Life Saving Championships - Rescue 2012, S&uuml;daustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/110138-574.jpg" alt="World Life Saving Championships - Rescue 2012, Südaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[World Life Saving Championships - Rescue 2012, S&uuml;daustralien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Rettungsschwimmer aus der ganzen Welt treffen sich im November 2012 zur Weltmeisterschaft am herrlichen Glenelg Beach wieder. Beim ‚Rescue 2012‘ werden Tausende von Teilnehmern und Zuschauern aus Australien und anderen L&auml;ndern erwartet. Am Glenelg Beach und dem Christies Beach k&ouml;nnen Sie die Events selbst bei D&auml;mmerung noch anschauen, oder Sie beobachten die Star-Rettungsschwimmer, die im Marion’s Aquatic Centre ihr K&ouml;nnen auf die Probe stellen. Feiern Sie bei der Er&ouml;ffnungs- und Abschlusszeremonie gemeinsam mit den Athleten und den Einheimischen, bevor Sie Ihre Erkundungstour durch S&uuml;daustralien fortsetzen. Das Barossa Valley, Kangaroo Island, die Fleurieu Peninsula und selbst die zerkl&uuml;fteten Flinders Ranges k&ouml;nnen von hier aus in einem Tagesausflug erreicht werden.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Western Australia, Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Ironman_2006_1025-574.jpg" alt="Ironman Western Australia, Westaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Western Australia, Westaustralien]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Das verschlafene K&uuml;sten&ouml;rtchen Busselton, in der N&auml;he der Margaret-River-Region dient als Kulisse f&uuml;r diesen harten Triathlon im Dezember. Das Rennen beginnt bei Morgend&auml;mmerung und umfasst 3,8 km Schwimmen, 180 km Radfahren und 42,2 km Laufen. Jeder kann teilnehmen, die 1400 Startpl&auml;tze sind jedoch schnell vergeben. Die Wettkampfteilnehmer k&ouml;nnen sich im lebhaften Ironman Village ablenken, sich beim Schwimmen am Busselton Jetty f&uuml;r den Wettkampf aufw&auml;rmen und nach dem Rennen w&auml;hrend der Siegerehrung und bei der anschlie&szlig;enden Party die erk&auml;mpften Siege feiern. Im Anschluss an die Veranstaltung wartet die malerische Margaret-River-Region darauf, entdeckt zu werden. Schnorcheln Sie in blaugr&uuml;nen Buchten, surfen Sie an menschenleeren Str&auml;nden, wandern Sie durch die riesigen W&auml;lder und genie&szlig;en Sie erstklassige K&uuml;che und Weine.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>