<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8409" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Modewoche in Melbourne und Sydney]]></headline>
            <href><![CDATA[/de/explore/events/vic-melbourne-fashion-week.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-international-events-fashion-week.jpg]]></img_background>
    <hdl_Title><![CDATA[Modewoche in Melbourne und Sydney]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-international-events-fashion-week-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-international-events-fashion-week-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Erleben Sie Mode, Promi-Partys und Glamour bei den Fashion Weeks Australien und genie&szlig;en beim L'Oreal Melbourne Fashion Festival Mode und Kultur.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[L’Oreal Melbourne Fashion Festival, Rosemount Australian Fashion Week, Sydney, Fashion Week, Melbourne, Fashion Week, Sydney, Australische Mode , Mode Festival Sydney, Event Sydney, Veranstaltungen Sydney, Event Sydney, Veranstaltung Sydney]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Modewoche in Melbourne und Sydney]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Modefans aus aller Welt werden von der Modewoche in Melbourne und Sydney angelockt]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Von Runway-Shows bis Promi-Partys, der Glamour der gr&ouml;&szlig;ten Fashion Weeks in Australien ist nicht zu &uuml;bertreffen. Werfen Sie beim L'Oreal Melbourne Fashion Festival – einem einw&ouml;chigen Event im M&auml;rz mit topaktueller Mode und Kultur - bereits vorab einen Blick auf die Herbst/Winter-Kollektionen der angesagtesten Designer Australiens. Mischen Sich im Mai unter die Modefreaks in Sydney und erleben Sie die Fr&uuml;hling/Sommer-Shows der Rosemount Australian Fashion Week. Besuchen Sie eine Catwalk-Show, wo Sie sich unter die fantastischen Trendsetter und Prominenten mischen k&ouml;nnen. Informieren Sie sich &uuml;ber die neuesten Trends der Saison und st&ouml;bern Sie durch die Gesch&auml;fte Ihrer australischen Lieblingsdesigner. 

<P>Melbourne, das schon seit langem als Australiens Mode-Metropole bekannt ist, hat w&auml;hrend dieses j&auml;hrlich stattfindenden Events ein besonderes Flair. Hier trifft sich die australische Modewelt und die Prominenz zu einem einw&ouml;chigen spektakul&auml;ren Runway-Event, von denen viele Pl&auml;tze reserviert haben. Sichern Sie sich bei den Shows, bei denen die Top-Designer Australiens wie Wayne Cooper, Willow, Kirrily Jonston, Lisa Ho, Zimmermann, Sass &amp; Bide und Camilla and Marc Ihre neuesten Kollektionen pr&auml;sentieren, Ihren Platz unter der Prominenz. Bewundern Sie anschlie&szlig;end die aufregende und kreative Arbeit talentierter Studenten und aufstrebender Designer. </P>

<P>Abseits der offiziellen Catwalks k&ouml;nnen Sie in den Stra&szlig;en der Melbourner City kostenlose, flippige Shows auf aufblasbaren Catwalks miterleben. W&auml;hrend der Fashion Week findet man diese Catwalks, auf denen bekannte australische In-Marken wie Bonds und Lili vorgef&uuml;hrt werden, an bekannten Pl&auml;tzen wie der Southern Cross Station und dem Federation Square. Es wird hier auch ein vielseitiges kulturelles Programm mit 65 Events von Photo-Ausstellungen bis zu Design-Installationen angeboten. Planen Sie auch etwas Zeit f&uuml;r eine Shopping-Tour durch die Chapel Street in South Yarra oder die versteckten G&auml;sschen der Stadt ein. </P>

<P>Im Mai bei der Rosemount Australian Fashion Week am Circular Quay k&ouml;nnen Sie in der atemberaubenden Kulisse des Sydney Harbour einen Blick auf die Fr&uuml;hling/Sommer-Trends werfen. Obwohl es sich um ein Branchenevent handelt, k&ouml;nnen Sie mit einem speziellen VIP-Paket die Fashionshow besuchen. Sie werden von einem Branchenkenner begr&uuml;&szlig;t, werfen einen Blick hinter die Kulissen und haben Zutritt zur VIP-Bar. Mischen Sie sich unter die Trendsetter und die Prominenz Australiens, bevor Sie Ihren reservierten Platz neben dem Runway einnehmen. Bewundern Sie die Kreationen australischer Designer wie Anna &amp; Boy, Kirrily Johnston, Nicola Finetti, Zambesi, Marnie Skillings, Josh Goot und Jayson Brunsdon. Sie erhalten auch eine offizielle Pr&auml;sentetasche – das ultimative Accessoire der Fashion Week. </P>

<P>Seien Sie nicht entt&auml;uscht, wenn Sie dieses exklusive Event nicht besuchen k&ouml;nnen. Im August findet die Fashion Week auch f&uuml;r die &Ouml;ffentlichkeit statt. Hier sehen Sie das Beste aus den Mai-Kollektionen, zur gleichen Zeit, wenn diese in die Gesch&auml;fte kommen. Nach dem Catwalk k&ouml;nnen Sie sich mit der Wunschliste Ihrer Designer auf Einkaufstour durch die Einkaufsmeilen wie die Oxford Street in Paddington und das historische Queen Victoria Building im Gesch&auml;ftszentrum begeben. </P>

<P>Modefans sollten sich den Designer-Trail der wichtigsten Fashion Weeks in Melbourne und Sydney nicht entgehen lassen.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/itineraries/vic-3days-melbourne.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Melbourne Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>