<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8411" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Das Margaret River Wine Festival]]></headline>
            <href><![CDATA[/de/explore/events/wa-margaret-river-wine-festival.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-wa-margaret-river-wine-festival.jpg]]></img_background>
    <hdl_Title><![CDATA[Das Margaret River Wine Festival]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-wa-margaret-river-wine-festival-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-wa-margaret-river-wine-festival-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Erfreuen Sie Ihren Gaumen bei den kulinarischen Gen&uuml;ssen des f&uuml;nft&auml;gigen Margaret River Wine Festival Australien und genie&szlig;en Sie Land und Leute.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Margaret River, Westaustralien Margaret River Wine Festival, Westaustralien Weinfest Western Australia,  Weinfest Westaustralien, Wein Westaustralien, Wein Australien, Veranstaltung Westaustralien, Essen und trinken Westaustralien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Genie&szlig;en beim Margaret River Wine Festival - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Das Margaret River Wine Festival]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Margaret River, eine Region, die mit Weinbergen, Surfstr&auml;nden, Karri- (Eukalyptus marginata) W&auml;ldern und unterirdischen H&ouml;hlen aufwartet, lockt mit gutem Essen, Weinen und Natursch&ouml;nheiten in H&uuml;lle und F&uuml;lle. W&auml;hrend des f&uuml;nft&auml;gigen Margaret River Wine Festival im April erwarten Sie Kunst, Musik und verschiedenste lebhafte Festivit&auml;ten. Besuchen Sie eine Weinauktion mit Kabarett, ein Konzert in den Weinbergen mit Variet&eacute; oder ein Jazzkonzert in der intimen Atmosph&auml;re eines Supper Clubs. Rollen Sie bei einer Stra&szlig;enparty in einem Weinfass den Berg hinunter und werfen Sie sich f&uuml;r einen Galaball in Schale. Schlemmen Sie bei einem Degustationsmen&uuml;, einer Cocktailparty oder beim Picknick die frischen Produkte, f&uuml;r die die Region bekannt ist. Oder zaubern Sie bei einem Kochkurs Ihr eigenes Gericht auf den Teller. Ersteigern Sie heimische Kunst oder st&ouml;bern Sie danach bei einer Kunstmesse inmitten eines gewaltigen Karri-Waldes (Eukalyptus marginata). <BR>&nbsp;<BR>Von Perth gelangt man in vier Autostunden oder nach einem 80-min&uuml;tigen Panoramaflug mit dem Hubschrauber nach Margaret River. Zwischen Busselton und Augusta erwartet Sie hier jede Menge Festival-Spa&szlig;. Die verschiedenen Events reichen von leger bis stylish – alle jedoch locken mit erstklassiger K&uuml;che, Weinen, Landschaft und Gastfreundschaft. 
<P>Mischen Sie sich bei der Vintage Vibe Street Fiesta, einem ausgelassenen Fest auf der Hauptstra&szlig;e von Margaret River, unter die Einheimischen.&nbsp; Ergattern Sie in einem der Restaurants, Caf&eacute;s, Bars oder Hotels einen Tisch und feuern Sie die Teilnehmer beim Weinfasskarren-Rennen an. Unterhalten Sie sich im Besucherzentrum von Margaret River mit Weinerzeugern der Region oder probieren Sie deren Weine. Abends k&ouml;nnen Sie die entspannte Atmosph&auml;re in einem Supper Club bei Lounge-Musik und einem Glas Wein genie&szlig;en. </P>
<P>Wer es glamour&ouml;ser liebt, kann eine der vielen Abendveranstaltungen des Margaret River Wine Festival besuchen. Im Cabernet Cabaret k&ouml;nnen Sie Kunstwerke oder einen Sammlerwein ersteigern. Dieser opulente Abend wird durch eine glitzernde B&uuml;hnenshow, hausgemachte Canap&eacute;s und preisgekr&ouml;nte Weine abgerundet. Der Vignerons Ball findet jedes Jahr im Augusta Hotel statt, einem malerischen Hotel mit Blick auf den Blackwood River. Oder unterhalten Sie sich mit anderen Genie&szlig;ern bei einem dreig&auml;ngigen Degustations-Lunch mit passenden Weinen.</P>

<P>Beim Vintage Festival, in einem vom Wald ges&auml;umten Amphitheater eines der gro&szlig;en Weing&uuml;ter, herrscht eine etwas entspanntere Atmosph&auml;re. Hier kann man der Live-Musik lauschen, die Werke einheimischer K&uuml;nstler bewundern und die St&auml;nde der mehr als 40 Weing&uuml;ter und 20 Lebensmittelerzeuger der Region besuchen. Probieren Sie unter den stattlichen, schattenspendenden Karri-Eukalypten die Spezialit&auml;ten der renommierten K&ouml;che der Region. Im Rahmen des Festivals findet auch ein sehr beliebtes Jazz-Konzert statt. Entspannen Sie sich auf dem Rasen, w&auml;hrend Sie den Klassikern von Ella Fitzgerald, Billie Holiday, Nina Simone und Aretha Franklin lauschen, dargeboten von James Morrison und anderen australischen Jazz-Musikern.</P>

<P>Probieren Sie bei einem Weinseminar einige der ber&uuml;hmten Weine der Region – einschlie&szlig;lich Sauvignon, Blanc, Semillon, Cabernet Sauvignon und Pinot Noir. Schlemmen Sie beim Picknick auf dem Rasen heimische K&ouml;stlichkeiten wie Beeren, K&auml;se, Oliven, Langusten und Toffees. Genie&szlig;en Sie bei einem Variet&eacute; auf dem Weingut k&ouml;stliche Canap&eacute;s, spielen Sie mit den Einheimischen Petanque oder schlemmen Sie eine Gourmet-Pizza auf einer Tour durch ein Weingut. </P>
<P>Genie&szlig;en Sie diesen Herbst die Fr&uuml;chte der Region und das herrliche Ambiente des Margaret River Wine Festival.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Australia's South West]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>