<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8427" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ord Valley Muster, Westaustralien]]></headline>
            <href><![CDATA[/de/explore/events/wa-ord-valley-muster.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-wa-ord-valley-muster.jpg]]></img_background>
    <hdl_Title><![CDATA[Ord Valley Muster, Westaustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-wa-ord-valley-muster-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-wa-ord-valley-muster-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie das Ord Valley Muster Festival Australien und erleben &uuml;ber 50 Veranstaltungen, Aborigines und einzigartige Landschaften.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Ord River, Kununurra, The Kimberley, WA.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kununurra, Kimberley WA, Kimberley Australien, Ord Valley Muster]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ord Valley Muster, Westaustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Genie&szlig;en Sie die einzigartige Landschaft und Lebensart der East Kimberley Region auf dem zweiw&ouml;chigen Ord Valley Muster Festival, das jedes Jahr im Mai in Kununurra stattfindet.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/wa/wa-kununurra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Australia's North West]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ord Valley Muster, Westaustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Statten Sie diesen Mai Kununurra einen Besuch ab, um am lebhaften Ord Valley Muster Festival teilzunehmen, das sich &uuml;ber zwei Wochen erstreckt und die Lebensart von East Kimberley feiert. Mischen Sie sich unter die unz&auml;hligen Einheimischen, die Sie mit offenen Armen empfangen werden, und nehmen Sie an &uuml;ber 50 Veranstaltungen teil, die in der zerkl&uuml;fteten und zauberhaften Landschaft dieser Region abgehalten werden. Kost&uuml;mieren Sie sich f&uuml;r das Allrad-Abenteuer “4WD Adventure Bash“, schwimmen Sie &uuml;ber den Lake Argyle oder brettern Sie mit einem Mountainbike &uuml;ber die Gibb River Road. Probieren Sie die frischen Erzeugnisse aus der Region und genie&szlig;en Sie Musik und Tanz der Aborigines. Lassen Sie sich auf einem der Stra&szlig;enfeste mitrei&szlig;en, sch&uuml;rfen Sie nach Diamanten oder bestaunen Sie die hartgesottenen Cowboys beim Rodeo. Kimberley Moon, das ber&uuml;hmte Konzert an den Ufern des Ord River, sollten Sie ebenfalls nicht vers&auml;umen. 

<P>Kununurra liegt drei Flugstunden von Perth entfernt und stellt das Tor zu den wilden, weiten Landschaften von East Kimberley dar. Die Region ist ber&uuml;hmt f&uuml;r ihre beeindruckenden Naturattraktionen, darunter die bienenkorbartigen Formationen der Bungle Bungle Range, der riesige Lake Argyle, der Ord River und die rei&szlig;enden Wasserf&auml;lle des Mitchell Plateau. Die warme Gastfreundschaft und die kauzige Wesensart der Einheimischen - in deren Genuss Sie auf dem Ord Valley Muster zweifellos kommen werden - lassen sich nicht so leicht auf einer Postkarte einfangen. </P>

<P>Der Gemeinschaftsgeist zeigt sich auf dem 4WD Adventure Bash in seiner vollen Gr&ouml;&szlig;e. An der Startlinie sehen Sie die Fahrerteams, die sich als Feuerwehrleute, Country- und Western-Stars oder als Drag Queens wie Priscilla, K&ouml;nigin der W&uuml;ste, verkleidet haben und ihre Fahrzeuge vor dem Start ein letztes Mal &uuml;berpr&uuml;fen. Werfen Sie sich in ein Kost&uuml;m und machen Sie mit bei dieser holprigen Ralley durch East Kimberley, bei der Sie R&auml;tsel l&ouml;sen und die Kontrollposten bei Laune halten m&uuml;ssen.</P>

<P>Etwas ernsthafter geht es auf dem Lake Argyle Classic zu – dem weltweit einzigen Open-Water-Marathon in S&uuml;&szlig;wasser. Jubeln Sie den Schwimmern aus ganz Australien zu, die allein oder in Zweier- oder Viererteams 10 und 20 km im Lake Argyle zur&uuml;cklegen, dem gr&ouml;&szlig;ten, von Menschenhand geschaffenen See des Landes. Auch die Teilnehmer des Radrennens auf der bergigen Gibb River Road m&uuml;ssen Nerven beweisen. Die 800 km lange Schotterpiste wird in f&uuml;nf Tagen in 20-km-Etappen zur&uuml;ckgelegt.</P>

<P>Auf dem Ord Valley Muster Motorcross Classic - einer Mischung aus Flugman&ouml;vern, himmelhohen Spr&uuml;ngen und spektakul&auml;ren Feuerwerken - k&ouml;nnen Sie weitere Nervenkitzel erleben. Danach l&auml;dt Sie der Station Challenge Rodeo ein, die Rodeo-K&uuml;nste der hartgesottenen Cowboys von den &ouml;rtlichen Viehfarmen zu bewundern. Wenn sich der Staub wieder gelegt hat, k&ouml;nnen Sie zu Country- und Western-Musik die Nacht durchtanzen.</P>

<P>Das Festival-Programm bietet viele andere Veranstaltungen, die Ihnen das Leben und die Kultur in East Kimberley n&auml;her bringen. Erleben Sie einen Begr&uuml;&szlig;ungstanz der Aborigines oder ein Basketball-Fest f&uuml;r Aborigine-Teenager. Klettern Sie auf der Suche nach einem erstklassigen Kimberley-Diamanten in eine provisorische Diamantengrube oder machen Sie einen Ausflug in die Argyle-Mine, wo die seltenen, rosaroten Diamanten tats&auml;chlich gesch&uuml;rft werden. Besuchen Sie Kunstausstellungen und erfahren Sie in einem Kochkurs, wie die lokalen Erzeugnisse am besten verarbeitet werden. Schlendern Sie auf dem Arts Council Stra&szlig;enfest durch die Stra&szlig;en Kununurras , wo sich Musiker, T&auml;nzer, Akrobaten, Jongleure und Kom&ouml;dianten tummeln. Oder entspannen Sie sich einfach in der Muster Bar, die kostenlose Cocktailh&auml;ppchen, Getr&auml;nke zu Viehtreiber-Preisen, Verlosungen und Live-Musik bietet.<BR><BR>Das Muster-Festival findet seinen Abschluss mit der Kimberley Moon Experience, dem gr&ouml;&szlig;ten Konzert der Region. Jedes Jahr lockt es &uuml;ber 4.000 singende und rockende Besucher an die Ufer des Ord River. Tanzen Sie zur Musik von Lokalgr&ouml;&szlig;en oder ber&uuml;hmter australischer K&uuml;nstler wie James Blundell, Marcia Hines and the Hoodoo Gurus. Sie k&ouml;nnen entweder eine Standard-Eintrittskarte kaufen oder mit einer Silver-Circle-Karte zus&auml;tzliche Leistungen wie einen Gourmet-Picknickkorb und erstklassige Pl&auml;tze am Strand genie&szlig;en. Egal, von wo aus Sie das Konzert verfolgen, Sie werden eine wunderbare Sicht auf das Abschlussfeuerwerk haben, das am weiten, sternenglitzernden Himmel von Kimberley explodiert.</P>

<P>Das Ord Valley Muster ist eine gute Gelegenheit, die Sehensw&uuml;rdigkeiten Kununurras kennenzulernen oder die weitere Umgebung zu erkunden. Mieten Sie sich ein Fahrzeug mit Allradantrieb und fahren Sie entlang der Gibb River Road zum K&uuml;stenparadies Broome, das mit weichen, wei&szlig;en Sandstr&auml;nden und einer exotischen Perlentauch-Geschichte aufwartet. Einmal in Broome angelangt, k&ouml;nnen Sie sich am Cable Beach bei Sonnenuntergang einer Kameltour anschlie&szlig;en oder bei einer Fahrt im Gel&auml;ndewagen &uuml;ber die zerkl&uuml;ftete, sch&ouml;ne Dampier Peninsula das traditionelle Leben der Aborigines kennenlernen. </P>

<P>Nach dem lebhaften Spektakel des Ord Valley Muster Festival sind Sie wahrscheinlich f&uuml;r alles zu haben.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>