<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="749" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Austrália Do Sul]]></headline>
            <href><![CDATA[/pt-br/explore/states/sa.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-sa.jpg]]></img_background>
    <hdl_Title><![CDATA[Austr&aacute;lia Do Sul]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-sa-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-sa-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra SA: informa&ccedil;&otilde;es de f&eacute;rias sobre Adelaide, Barossa, Clare Valley, Pen&iacute;nsula de Eyre, Pen&iacute;nsula Fleurieu, e as Cordilheiras Flinders.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Austr&aacute;lia do Sul, SA, AS, Austr&aacute;lia Meridional, Austr&aacute;lia; F&eacute;rias na Austr&aacute;lia do Sul, Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[F&eacute;rias na Austr&aacute;lia do Sul - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Visite adegas em Barossa Valley e passeie de bicicleta entre vinhedos e igrejas em Clare Valley. Perca-se nos parques verdejantes e cintilantes de Adelaide e visite o pitoresco vilarejo alem&atilde;o de Hahndorf, nas montanhas de Adelaide.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=states,experiences&zoom=6&centre=-32.305692,135.056933]]></anc_link>
    <img_image><![CDATA[/contentimages/states-SA.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Mais informa&ccedil;&otilde;es sobre a Austr&aacute;lia do Sul]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/more_info_sa_thumb.jpg" alt="Mais informações sobre a Austrália do Sul" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.southaustralia.com]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mais...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Voc&ecirc; pode encontrar mais informa&ccedil;&otilde;es sobre a Austr&aacute;lia do Sul visitando o site da South Australian Tourism Commission.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Austr&aacute;lia Do Sul]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Visite adegas em Barossa Valley e passeie de bicicleta entre vinhedos e igrejas em Clare Valley.</STRONG> Perca-se nos parques verdejantes e cintilantes de Adelaide e visite o pitoresco vilarejo alem&atilde;o de Hahndorf, nas montanhas de Adelaide. Conhe&ccedil;a a vida selvagem nativa da Ilha Kangaroo e nade com le&otilde;es marinhos na Pen&iacute;nsula Eyre. Passeie em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pelas gargantas vermelhas da cordilheira Flinders e sobrevoe o majestoso Wilpena Pound. Nade, surfe e pesque nas praias intocadas da Pen&iacute;nsula Fleurieu e deslize pelas margens orladas de salgueiros de Murray River, em uma casa flutuante. Mergulhe por navios naufragados e na hist&oacute;ria dos abor&iacute;gines na Pen&iacute;nsula Yorke. Explore as cavernas Naracoorte, repletas de f&oacute;sseis, na Limestone Coast. De edif&iacute;cios hist&oacute;ricos at&eacute; ilhas intocadas, voc&ecirc; vai adorar o legado rico e as atra&ccedil;&otilde;es naturais espetaculares da Austr&aacute;lia do Sul. ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.1_highlight.jpg" alt="Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Admire a elegante arquitetura colonial e visite museus e bibliotecas ao longo de North Terrace. Fa&ccedil;a suas compras no Rundle Mall ou experimente as frutas e verduras frescas do <a href="/pt-br/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Mercado Central de Adelaide</a>. Vivencie o ambiente ao ar livre da Rundle Street, no East End, ou explore os pequenos restaurantes ex&oacute;ticos e fren&eacute;ticos de Chinatown. Nade com golfinhos no vibrante <a href="/pt-br/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a> e pesque no cais de Henley. Passeie de bicicleta pelo Elder Park e reme ao lado de jardins de rosas no Rymill Park. Fa&ccedil;a um piquenique no Botanic Park, onde o festival de m&uacute;sica internacional WOMADelaide &eacute; realizado. Explore museus, mercados e o porto hist&oacute;rico de Port Adelaide ou admire edif&iacute;cios hist&oacute;ricos e as pequenas e coloridas apresenta&ccedil;&otilde;es de ver&atilde;o em Semaphore, ideal para fam&iacute;lias. Conhe&ccedil;a a maior cole&ccedil;&atilde;o do mundo de antiguidades abor&iacute;gines na Aboriginal Cultures Gallery ou fa&ccedil;a um passeio cultural no Jardim Bot&acirc;nico de Adelaide com um guia local Kaurna.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide Hills]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.2_highlight.jpg" alt="Adelaide Hills, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Hills, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dirija pelas <a href="/pt-br/explore/cities/adelaide/Adelaide-surrounds.xml" target="_self">montanhas de Adelaide</a>, onde pitorescas fazendas e vilas charmosas inspiraram muitas gera&ccedil;&otilde;es de artistas. Hospede-se em chal&eacute;s de arquitetura b&aacute;vara e passeie pelas padarias, lojas de artesanato e galerias de <a href="/pt-br/explore/cities/adelaide/sa-hahndorf.xml" target="_self">Hahndorf</a>, a mais antiga cidade de origem alem&atilde; preservada da Austr&aacute;lia. Visite The Cedars, onde ficava a casa e o est&uacute;dio do famoso paisagista Sir Hans Heysen. Experimente geleias, picles, chutneys, mostardas, escabeches e molhos na Beerenberg Strawberry Farm. Ou compre frutas e vegetais frescos de uma banca de beira de estrada. Em seguida, visite os mercados de Lobethal, uma cidade de contos de fadas que comemora o Natal com metros e metros de luzes coloridas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Barossa]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.3_highlight.jpg" alt="Barossa Valley, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/sa/barossa-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Visite vin&iacute;colas mundialmente famosas, como Yalumba, Seppelts, Penfolds e Two Hands e experimente as frutas e verduras de qualidade em Butcher, Baker, WineMaker Trail. Ali perto, na cidade hist&oacute;rica de Gawler, voc&ecirc; encontrar&aacute; igrejas, galerias e museus ao lado de colinas ondulantes e vinhedos bem cuidados. Fa&ccedil;a um passeio pelas vin&iacute;colas hist&oacute;ricas e pequenas cervejarias. Veja artes&atilde;os trabalhando em um dos muitos est&uacute;dios ou compre os famosos produtos artesanais da regi&atilde;o. Logicamente, nada melhor do que um longo almo&ccedil;o sob as &aacute;rvores gom&iacute;feras, com uma garrafa de um dos melhores vinhos da regi&atilde;o, Barossa Shiraz ou Eden Valley Riesling.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Clare Valley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.4_highlight.jpg" alt="Clare Valley, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clare Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/about/australias-landscapes/wine-regions/clare-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Caminhe ou percorra de bicicleta os 25 quil&ocirc;metros da Trilha Riesling, entre vinhedos e restaurantes, por colinas verdejantes, igrejas e cl&aacute;ssicos edif&iacute;cios de pedra. Deguste o vinho sacramental fabricado por padres jesu&iacute;tas na porta da adega, em Sevenhill. Dirija pela trilha hist&oacute;rica Heartland at&eacute; ador&aacute;veis cidades hist&oacute;ricas restauradas, como Burra, Kapunda e Mintaro, onde voc&ecirc; pode fazer um passeio pela mans&atilde;o Martindale Hall, em estilo georgiano. Conhe&ccedil;a a hist&oacute;ria pastoral da regi&atilde;o, visitando a Bungaree Station, em Clare. Explore a hist&oacute;ria abor&iacute;gine de Two Wells ou veja velhos trens a vapor em Gawler, na cidade mais antiga da Austr&aacute;lia do Sul. Explore os restaurantes, caf&eacute;s e pubs do para&iacute;so gourmet de Auburn. Compre frutas e verduras nos coloridos mercados de Sevenhill ou fa&ccedil;a um curso de culin&aacute;ria em Thorn Park.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pen&iacute;nsula Eyre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.5_highlight.jpg" alt="Baird Bay, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Baird Bay, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/sa/sa-eyre-peninsula.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nade com le&otilde;es marinhos na <a href="/pt-br/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">Baird Bay</a> e mergulhe com sibas gigantes pr&oacute;ximo a Whyalla. Para experimentar uma verdadeira dose de adrenalina, fa&ccedil;a um mergulho em gaiola com o espetacular tubar&atilde;o branco ao sul de Port Lincoln. Aviste baleias brancas no Great Australian Bight Marine Park entre maio e outubro e le&otilde;es marinhos nas rochas no Point Labatt Conservation Park durante todo o ano. Visite os lagos salgados naturais do Lake Newland Conservation Park, um santu&aacute;rio para centenas de p&aacute;ssaros do brejo. Visite uma <a href="/pt-br/explore/states/sa/sa-aquaculture-trail.xml" target="_self">fazenda de ostras em Cowell</a>, pesque em Ceduna e Coffin Bay ou participe de um pesqueiro fretado em alto-mar, partindo de Whyalla. Dirija-se para o interior, at&eacute; as coloridas rochas vulc&acirc;nicas, os cintilantes lagos salgados, flores silvestres e vida selvagem nativa da cordilheira Gawler. Continue em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas at&eacute; a Nullarbor Plain – a vasta plan&iacute;cie sem &aacute;rvores que fascina qualquer pessoa que tenha esp&iacute;rito explorador.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pen&iacute;nsula Fleurieu]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.6_highlight.jpg" alt="Península Fleurieu, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pen&iacute;nsula Fleurieu, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Mergulhe com drag&otilde;es-marinhos-arbustos partindo do p&iacute;er em Rapid Bay. Nade pela casa das m&aacute;quinas e torres naufragadas do HMAS Hobart, em um mergulho que parte de Yankalilla Bay. <a href="/pt-br/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">Observe baleias migrat&oacute;rias</a> e pequenos pinguins bamboleantes em Victor Harbor. Nade e pratique bodyboard na Horseshoe Bay, em Port Elliot, onde voc&ecirc; tamb&eacute;m pode fazer um passeio de bicicleta ou caminhar pelo topo dos penhascos. A partir de Goolwa, voc&ecirc; pode descer o Murray River em um barco a motor ou canoa, passando por p&aacute;ssaros do brejo em lagoas rasas e cintilantes. Caminhe pela areia branca das praias de Goolwa, Cape Jervis, Christies e Middleton, onde voc&ecirc; tamb&eacute;m encontra excelente pesca e ondas para surfe. Visite vin&iacute;colas, planta&ccedil;&otilde;es de amendoeiras e galerias de arte e artesanato na regi&atilde;o vin&iacute;cola de McLaren Valley.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cordilheira Flinders e Outback]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.7_highlight.jpg" alt="Cordilheira Flinders e Outback, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Ranges, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/flinders.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Hospede-se na cidade de Hawker, no outback, e passe os dias explorando a majestosa Cordilheira Flinders. Caminhe pela borda de Wilpena Pound, um enorme anfiteatro natural, ou sobrevoe-o em um voo panor&acirc;mico. Fa&ccedil;a uma caminhada at&eacute; o topo da garganta Parachilna Gorge, que faz parte da trilha Heysen. Veja f&oacute;sseis nos antigos leitos marinhos na garganta Brachina Gorge e arte abor&iacute;gine em Arkaroo Rock. Explore o passado pastoral da regi&atilde;o na Wilpena Pound Station. Adentrando o deserto, voc&ecirc; pode procurar opalas na peculiar cidade subterr&acirc;nea de Coober Pedy ou na cidade fronteiri&ccedil;a de Andamooka. Fa&ccedil;a um passeio em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pela trilha Oodnadatta, ao longo de uma tradicional rota de com&eacute;rcio abor&iacute;gine e da ferrovia Ghan, at&eacute; o lago salgado Eyre. Ou percorra a trilha Strzelecki, passando por incr&iacute;veis paisagens des&eacute;rticas e de brejos, como Coongie Lakes e Dalhousie Springs. Este &eacute; um territ&oacute;rio muito remoto, em que um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro <a href="/pt-br/plan/while-your-here/tips-hazards.xml" target="_self">rodas e prepara&ccedil;&atilde;o</a> minuciosa s&atilde;o essenciais.
        <p> </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ilha Kangaroo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.8_highlight.jpg" alt="Ilha Kangaroo, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilha Kangaroo, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A ilha que &eacute; lar para cangurus de todos os tamanhos, coalas, pinguins, equidnas e uma grande quantidade de aves. Conhe&ccedil;a e d&ecirc; um passeio pela col&ocirc;nia de le&otilde;es marinhos australianos sob amea&ccedil;a de extin&ccedil;&atilde;o na Seal Bay. Veja os coalas em todo seu charme e pregui&ccedil;a nas &aacute;rvores. Abaste&ccedil;a-se de frutas e verduras frescas, desde mel liguriano at&eacute; galinhas criadas em liberdade e seus ovos, e de vinho produzido pelos 30 viticultores de Cape Willoughby at&eacute; Kingscote. A Ilha tamb&eacute;m conta com uma paisagem incr&iacute;vel. Vales costeiros de tirar o f&ocirc;lego, ba&iacute;as entre terras &iacute;ngremes, vasta fauna e flora nativa e uma bela imensid&atilde;o natural d&atilde;o o toque mais que perfeito ao cen&aacute;rio. Remarkable Rocks e Admirals Arch s&atilde;o dois dos cart&otilde;es-postais mais fascinantes da costa australiana. Nade em uma praia secreta em Stokes Bay, surfe em Vivonne Bay e pesque em Emu Bay. Fa&ccedil;a uma excurs&atilde;o pelas cavernas subterr&acirc;neas no Kelly Hill Conservation Park e veja a natureza selvagem de perto no Flinders Chase National Park. Com op&ccedil;&otilde;es de estadia para todos os bolsos, de acomoda&ccedil;&otilde;es simples a resorts cinco estrelas no topo do vale, a Ilha Kangaroo &eacute; um destino imperd&iacute;vel para qualquer amante da natureza.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Limestone Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.9_highlight.jpg" alt="Limestone Coast, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Limestone Coast, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Maravilhe-se com o Blue Lake do Monte Gambier que, em novembro, muda de cinza-chumbo para um brilhante azul-turquesa. Descubra os dep&oacute;sitos de f&oacute;sseis e o cen&aacute;rio espetacular das cavernas Naracoorte, consideradas um Patrim&ocirc;nio da Humanidade, onde voc&ecirc; pode ver uma caverna de morcegos com infravermelho. Aproxime-se de centenas de p&aacute;ssaros do brejo e aprenda sobre a hist&oacute;ria abor&iacute;gine enquanto passeia de canoa ou veleja pelas lagoas e canais do Coorong. Mergulhe com tubo respirat&oacute;rio ou mergulhe at&eacute; as cavernas nas lagoas de calc&aacute;rio alimentadas por nascentes no Ewens Ponds Conservation Park ou nas &aacute;guas cristalinas do Piccaninnie Ponds Conservation Park. Caminhe pelo p&iacute;er mais longo da Austr&aacute;lia e flutue na piscina salgada de Siloam, no belo porto de Beachport. Voc&ecirc; pode pescar, mergulhar, praticar windsurfe e velejar partindo da pitoresca cidade de Kingston, que se dedica &agrave; pesca de lagostim, ou do para&iacute;so de f&eacute;rias Robe.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Murray River]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.9.10_highlight.jpg" alt="Murray River, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Murray River, SA]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/things-to-do/australian-adventure/houseboating-murray-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Alugue em Mannum ou Renmark uma casa flutuante que deslize lentamente. Ou deslumbre-se com os penhascos de arenito, &aacute;rvores gom&iacute;feras vermelhas gigantes ou salgueiros chor&otilde;es em um cruzeiro luxuoso ou em um hist&oacute;rico vapor de rodas. Pare para fazer um piquenique na Sturt Reserve em Murray Bridge, ou desfrutar de uma refei&ccedil;&atilde;o em um pub em Tailem Bend ou Swan Reach. Pratique esqui-aqu&aacute;tico, jet-ski, canoagem e iatismo no Lago Bonney, pr&oacute;ximo a Barmera. No Murray River National Park, voc&ecirc; pode ficar em Berri ou Lyrup e passear de canoa pelas &aacute;guas paradas repletas de p&aacute;ssaros de Loch Luna, Chowilla/Ral e Katarapko Creek. Passeie de bicicleta pela East Front Road e suas lindas paisagens e siga Rail e River Walk a partir de Murray Bridge. Fa&ccedil;a um passeio com um ve&iacute;culo de tra&ccedil;&atilde;o nas quatro rodas e aviste megap&oacute;dios ocelados amea&ccedil;ados de extin&ccedil;&atilde;o no Ngarkat Conservation Park. Visite o hist&oacute;rico vilarejo de Loxton, retorne ao passado em Morgan Wharf ou veja a cidade natal de Black Duck Dreaming com um guia abor&iacute;gine Nganguraku.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/sa/sa-eyre-peninsula.xml">Desfrute da imensidão da vasta Península Eyre</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/sa/sa-coober-pedy.xml">Entre nos subterrâneos para procurar opalas em Coober Pedy</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/sa/sa-desert-adventure.xml">Aventuras desérticas da Austrália do Sul</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/sa/sa-aquaculture-trail.xml">Trilha de aquicultura da Austrália do Sul</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/sa/sa-spring-kangaroo-island.xml">Apresentação da primavera na ilha Kangaroo</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/sa/barossa-valley.xml">Barossa Valley</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>