<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="681" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmânia]]></headline>
            <href><![CDATA[/pt-br/explore/states/tas.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tasmania.jpg]]></img_background>
    <hdl_Title><![CDATA[Tasm&acirc;nia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tasmania-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tasmania-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra TAS. Encontre informa&ccedil;&otilde;es de f&eacute;rias sobre Hobart, a Costa Leste, Launceston, Tamar, o Coal Valley .]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Tasm&acirc;nia; F&eacute;rias na Tasm&acirc;nia, Austr&aacute;lia; Tasm&acirc;nia, Austr&aacute;lia; Tassie; Tas ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Tasmania - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Mergulhe na hist&oacute;ria caminhando pelas ruas de pedra &agrave; beira do rio de Hobart e circule pelas vin&iacute;colas de Coal Valley, de clima ameno.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=states,experiences&zoom=7&centre=-42.135015,148.160667]]></anc_link>
    <img_image><![CDATA[/contentimages/states-TAS.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/hobart/hobart-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accomodation ]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Mais informa&ccedil;&otilde;es sobre Tasmania]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/4.1.6.3_thumb.jpg" alt="Mais informações sobre Tasmania" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://intl.discovertasmania.com/]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mais...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Saiba mais e reserve sua viagem no website do Tourism Tasmania.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Tasm&acirc;nia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Mergulhe na hist&oacute;ria caminhando pelas ruas de pedra &agrave; beira do rio de Hobart e circule pelas vin&iacute;colas de Coal Valley, de clima ameno.</strong> Perca o f&ocirc;lego na Wineglass Bay e descubra navios naufragados e diamantes na Ilha Flinders. Caminhe sobre a Catarata Gorge, uma regi&atilde;o selvagem impressionante no cora&ccedil;&atilde;o de Launceston, ou siga para a imensid&atilde;o inexplorada que &eacute; Patrim&ocirc;nio da Humanidade e corresponde a 20% da ilha. Veja seu rosto no Lago Dove e fa&ccedil;a uma caminhada pela trilha Overland no Parque Nacional Cradle-Mountain-Lake St Clair. Passeie pelo Parque Nacional Southwest, observe dois rios selvagens se juntarem nos vales no Parque Nacional Franklin-Gordon Wild Rivers e explore a Reserva Tarkine, uma enorme &aacute;rea composta de floresta tropical temperada, dunas de areia e mata costeira. Descubra a exuberante cultura criativa da Tasm&acirc;nia e visite o rec&eacute;m-inaugurado MONA (Museu de Arte Antiga e Moderna).  Essa galeria cont&eacute;m a maior cole&ccedil;&atilde;o de arte privada do pa&iacute;s e se tornou uma visita obrigat&oacute;ria para qualquer visitante na Austr&aacute;lia. Atualmente, a cole&ccedil;&atilde;o est&aacute; avaliada em mais de AUD$ 100 milh&otilde;es.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart e arredores]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.1_highlight.jpg" alt="Derwent River, Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Derwent River, Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/hobart/hobart-surrounds.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Veleje de barco ou passeie de caiaque pelo Derwent River, saboreie um caf&eacute; sob os guarda-s&oacute;is na <a href="/pt-br/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Square</a> ou mergulhe no clima de explora&ccedil;&atilde;o marinha do primeiro sub&uacute;rbio de Hobart, Battery Point. A apenas 20 minutos dos armaz&eacute;ns de arenito do s&eacute;culo 19 de Hobart, temos a natureza selvagem das montanhas Wellington expostas ao vento. A noroeste de Hobart, descubra o Coal River Valley, suas vin&iacute;colas de vinho de clima fresco e a cidade hist&oacute;rica de Richmond. Na dire&ccedil;&atilde;o oposta, um pouco ao sudoeste, o Huon Valley leva a outra cidade hist&oacute;rica, Huonville. No pequeno vilarejo costeiro de <a href="/pt-br/explore/itineraries/tas-3days-hobart.xml" target="_self">Kettering</a>, &eacute; poss&iacute;vel pegar uma balsa para a <a href="/pt-br/explore/states/tas/tas-bruny-island.xml" target="_self">ilha de Bruny</a> ou fazer um cruzeiro para observar a vida selvagem em penhascos, cavernas e rochedos &agrave; beira-mar. De Cockle Creek, em formato crescente, voc&ecirc; pode sentir toda a imensid&atilde;o da natureza do Southwest National Park, Patrim&ocirc;nio da Humanidade, mesmo que nunca coloque os p&eacute;s na praia. Saiba como era a vida de um prisioneiro do s&eacute;culo XIX no Marco <a href="/pt-br/explore/states/tas/tas-port-arthur.xml" target="_self">Hist&oacute;rico de Port Arthur</a>, na Pen&iacute;nsula da Tasm&acirc;nia. Em seguida, hospede-se em Woodbridge, caminhe pelas praias extensas do Tasman National Park e jante em um restaurante luxuoso de Peppermint Bay. Visite antigas cabanas de carvalho e arenito com mais de 200 anos em Oatlands ou siga a rota dos pioneiros pela Estrada Hist&oacute;rica que vai de Launceston a Hobart. Visite a cidade repleta de lojas de antiguidades de New Norfolk e a bela Hamilton, &agrave;s margens de Clyde River. Para provar um whisky de malte, visite Bothwell, na extremidade sul do plat&ocirc; central.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa Leste]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.2_highlight.jpg" alt="Wineglass Bay, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wineglass Bay, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries/tas-east-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        De Triabunna, &eacute; poss&iacute;vel pegar uma balsa para a <a href="http://www.australia.com/campaigns/nothinglike/pt-br/freycinet-product5.htm" target="_blank">ilha Maria</a>, que tem uma hist&oacute;ria rica e onde os carros s&atilde;o proibidos, um verdadeiro para&iacute;so para caminhadas pela mata e passeios de caiaque. Hospede-se no para&iacute;so de Coles Bay com vistas para a Oyster Bay, com suas &aacute;guas cristalinas, na entrada do <a href="/pt-br/explore/icons/freycinet.xml" target="_self">Freycinet National Park</a>. Caminhe at&eacute; Wineglass Bay para uma vista de tirar o f&ocirc;lego e nade, passeie de barco, pesque e mergulhe com tubo de respira&ccedil;&atilde;o e tanque de oxig&ecirc;nio nessa on&iacute;rica praia de areias brancas. No Mount William National Park, voc&ecirc; pode seguir pela <a href="http://www.australia.com/campaigns/nothinglike/pt-br/freycinet-product2.htm" target="_blank">Fires Bay</a> caminhando em meio a cangurus, vest&iacute;gios abor&iacute;gines e praias de areias brancas. Depois, participe de uma pescaria ou mergulhe no porto pitoresco de St Helens, no litoral de Georges Bay. Prove os queijos da fazenda em Pyengana ou visite os vinhedos e as planta&ccedil;&otilde;es de frutas silvestres em torno das cidades litor&acirc;neas de Bicheno e Swansea. Em seguida, siga para o Douglas-Apsley National Park, onde voc&ecirc; pode caminhar e acampar entre rios tranquilos, quedas d’&aacute;gua, florestas tropicais e eucaliptos altos e pinheiros. Na extremidade norte da costa, voc&ecirc; encontra a ilha de Flinders, local de mergulho em navios naufragados, pode escalar os rochedos em tons de rosa e cinza do Monte Strzelecki e procurar diamantes em Killiecrankie.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Launceston, Tamar e o Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.3_highlight.jpg" alt="Launceston, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Launceston, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Em <a href="/pt-br/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a>, voc&ecirc; descobrir&aacute; elegantes edif&iacute;cios em estilo eduardiano e a natureza m&aacute;gica da Cataract Gorge. Passeie por uma clareira repleta de samambaias ou fa&ccedil;a rapel, escale ou salte de parapente pelas dram&aacute;ticas paredes da garganta. Voc&ecirc; tamb&eacute;m pode pegar o bondinho para cruzar a garganta. Nas proximidades, observe os p&aacute;ssaros em seus habitats nos p&acirc;ntanos da ilha de Tamar ou veja de perto cangurus, cangurus pequenos e wombats no Narawntapu National Park. A noroeste, voc&ecirc; encontrar&aacute; as belas planta&ccedil;&otilde;es da Floresta EcoCentre de Scottsdale. Perto de Bridport, voc&ecirc; pode pescar e jogar golfe com uma vista para o <a href="/pt-br/explore/states/tas/tas-bass-strait-islands.xml" target="_self">estreito de Bass</a> em Barnbougle Dunes e passear pelos impec&aacute;veis campos de lavanda. Veja os pequenos pinguins de Low Head e fa&ccedil;a um passeio de barco at&eacute; a col&ocirc;nia de focas na Ilha de Tenth. Em seguida, esquie, fa&ccedil;a caminhadas ou escale pelos terrenos acidentados do Ben Lomond National Park. Depois de abrir o apetite com essas atividades, coma e beba &agrave; vontade nas vin&iacute;colas de clima ameno de Tamar Valley, como Ninth Island, Pipers Brook e Jansz, na Rota Tur&iacute;stica de Tamar Valley. Voc&ecirc; pode dar uma parada no museu da minera&ccedil;&atilde;o do ouro de Beaconsfield e procurar safiras, perto de Derby, cidade mineradora de estanho, pelo caminho. Ao sul de Launceston, mergulhe no clima de uma cidade do s&eacute;culo XIX em Longford e visite a maior feira de artesanato da Austr&aacute;lia, no charmoso vilarejo de Deloraine, &agrave;s margens do rio. Percorra galerias de antiguidades, lojas de artesanato e mercados da cidade em estilo georgiano de Evandale e cruze o Ross River em uma ponte de pedras em Ross.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Costa Noroeste]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.4.jpg" alt="The Nut, Stanley, North West Coast, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Nut, Stanley, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Chegue a Devonport em um dos navios Spirit of Tasm&acirc;nia, que se tornou um marco desse belo porto. Daqui voc&ecirc; pode caminhar ou andar de bicicleta pela costa de Devonport, ver os murais em Sheffield e apreciar as lojas de antiguidades de Latrobe. Fa&ccedil;a esqui aqu&aacute;tico, pratique caiaque ou pesque em uma plataforma flutuante no Porto Sorrel e passeie pelos mercados vibrantes e praias de cen&aacute;rios espetaculares de Penguin. Explore as cavernas de calc&aacute;rio do Mole Creek Karst National Park, localizado no Great Western Tiers, conhecido pelo povo abor&iacute;gine como Kooparoona Niara. Hospede-se no movimentado porto de Burnie ou na cidade hist&oacute;rica de Stanley, onde &eacute; poss&iacute;vel desfrutar da vista de um vulc&atilde;o conhecido como “The Nut” (A Noz). Contemple os tapetes de tulipas coloridas em Table Cape e caminhe pelos rochedos litor&acirc;neos de Rocky Cape. No extremo noroeste, hospede-se na propriedade hist&oacute;rica de 22.0000 hectares de Woolnorth em Cape Grim. Des&ccedil;a pelo Arthur River passando por &aacute;guias-pescadoras at&eacute; a floresta tropical temperada, dunas de areia e locais abor&iacute;gines da natureza de Tarkine. Ainda mais remota &eacute; a Ilha King, onde &eacute; poss&iacute;vel fazer pesca recreativa, saborear queijos das famosas f&aacute;bricas de latic&iacute;nios da ilha King e mergulhar em mais 70 locais de navios naufragados.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[A natureza selvagem do oeste]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.5_highlight.jpg" alt="Cradle Mountain-Lake St Clair National Park, TAS,">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cradle Mountain, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/tas-wilderness.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Navegue pelo majestoso Gordon River da cidade pesqueira de Strahan na costa oeste. Observe este se encontrar com o violento Franklin River e descer pelos vales que permeiam a floresta no <a href="/pt-br/explore/icons/tas-wilderness.xml" target="_self">Franklin-Gordon Wild Rivers National Park</a>, Patrim&ocirc;nio da Humanidade. Em <a href="/pt-br/explore/states/tas/tas-wild-west-coast.xml" target="_self">Strahan</a>, voc&ecirc; pode fazer caiaque no Porto de Macquarie, passear na Ocean Beach e explorar as florestas de pinheiros e murtas em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas. Procure o pinheiro Huon de 1000 anos da janela do seu hidroavi&atilde;o ou relaxe e saboreie vinhos e pratos deliciosos. Pegue o trem de cremalheira com cen&aacute;rios deslumbrantes daqui at&eacute; a cidade hist&oacute;rica de Queenstown, que j&aacute; foi a mais rica mina de ouro e cobre do mundo, ou viaje por uma estrada que serpenteia por mais de 90 curvas. Explore o alegre passado de minera&ccedil;&atilde;o de Zeehan, que j&aacute; foi uma rica cidade produtora de prata. Em seguida, pule no barco para Corinna e hospede-se em uma casa restaurada de mineradores &agrave;s margens do majestoso Pieman River. Partindo da pacata cidade de Rosebery, voc&ecirc; pode fazer um passeio pela Mina Pasminco ou caminhar at&eacute; a Cachoeira Montezuma, a cascata mais alta da Tasm&acirc;nia. Depois, explore os picos escarpados e os lagos espelhados do <a href="/pt-br/explore/states/tas/tas-cradle.xml" target="_self">Cradle Mountain-Lake St Clair National Park</a>, considerado um Patrim&ocirc;nio da Humanidade. Percorra todos ou alguns dos famosos 65 quil&ocirc;metros da <a href="/pt-br/explore/itineraries/tas-overland-track.xml" target="_self">Trilha de Overland</a> e veja o Monte Ossa, a montanha mais alta da Tasm&acirc;nia.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/tas/tas-bruny-island.xml">Ilha de Bruny, Tasmânia</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/tas/tas-tranquil-liffey-falls.xml">A tranquila Liffey Falls da Tasmânia</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/tas/tas-walking.xml">Caminhando pela natureza selvagem da Tasmânia</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/tas/tas-bass-strait-islands.xml">Escapada para Bass Strait</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/tas/tas-port-arthur.xml">Prison Break em Port Arthur</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/tas/tas-cradle.xml">Conecte-se à natureza da Cradle Mountain</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/tas/tas-winter-secrets.xml">Os segredos da Tasmânia no inverno</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/tas/tas-gardens.xml">Jardins em flor da Tasmânia</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/tas/tas-wild-west-coast.xml">Costa do oeste selvagem da Tasmânia</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/tas/bruny-travel-story.xml">Férias na Tasmânia para se lembrar: Ilha de Bruny, Tasmânia</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/states/tas/tasman-national-park-story.xml">Parque Nacional Tasman, Tasmânia</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>