<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9504" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Südaustralien]]></headline>
            <href><![CDATA[/de/explore/states/sa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Barossa Valley]]></headline>
            <href><![CDATA[/de/explore/states/sa/barossa-valley.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-sa-barossa-valley.jpg]]></img_background>
    <hdl_Title><![CDATA[Barossa Valley]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-sa-barossa-valley-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-sa-barossa-valley-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Informieren Sie sich &uuml;ber das Barossa Valley mit seinen 150 Weing&uuml;tern.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Barossa, SA. &copy; SATC &amp; Mike Annese]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Das Barossa Valley im Bundesstaat South Australia erwartet Sie mit &uuml;ber 150 Weing&uuml;tern und mehr als 70 Kellereien. Informieren Sie sich &uuml;ber Weing&uuml;ter, Routen und Aktivit&auml;ten in nur einer Stunde Entfernung von Adelaide.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Weitere Informationen]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Barossa Valley, South Australia – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Das Barossa Valley im Bundesstaat South Australia z&auml;hlt zu den &auml;ltesten und besten Weinregionen in Australien.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/adelaide.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Barossa]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Barossa Valley]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Das Barossa Valley im Bundesstaat South Australia z&auml;hlt zu den &auml;ltesten Weinregionen Australiens und zu den besten der Welt. Die Region wurde im Jahr 1842 durch europ&auml;ische Einwanderer besiedelt und hat sich den Charme der Alten Welt bis heute bewahrt. Im Barossa Valley gibt es rund 150 Weing&uuml;ter und Kellereien. Das Tal ist auch f&uuml;r seine frischen Naturprodukte, spezialisierten Landwirtschaftsbetriebe und preisgekr&ouml;nten Restaurants ber&uuml;hmt. Die Landschaften, Gourmet- und Weinstra&szlig;en lassen sich nicht nur mit konventionellen Verkehrsmitteln wie Auto und Fahrrad, sondern auch per Motorrad, Oldtimer, Hei&szlig;luftballon oder Helikopter erkunden. Wer ein wenig Abwechslung und Entspannung sucht, ist in den diversen Day Spas oder auf den Meisterschaftsgolfpl&auml;tzen der Region bestens aufgehoben.
    <p>
      Das Barossa Valley im Bundesstaat South Australia z&auml;hlt zu den besten Weinregionen der Welt. Die Region wurde im Jahr 1842 durch europ&auml;ische Einwanderer besiedelt und hat sich den Charme der Alten Welt bis heute bewahrt. Im Barossa Valley haben sich &uuml;ber 150 Weing&uuml;ter und mehr als 70 Kellereien angesiedelt. Die H&auml;lfte der Kellereien ist f&uuml;r Besucher ge&ouml;ffnet, die meisten anderen &ouml;ffnen ihre T&uuml;ren gerne nach vorheriger Vereinbarung. Oftmals werden auch F&uuml;hrungen durch die Anwesen und Produktionsanlagen angeboten.
    </p><p>
      Der Zauber des Barossa Valley und seiner weltber&uuml;hmten Weine liegt in der Vielfalt der Anbaubedingungen. Im Eden Valley findet man ein herausragendes Angebot an K&uuml;hlklimaweinen, w&auml;hrend das Aush&auml;ngeschild der Region – der Shiraz – in den w&auml;rmeren, tiefer liegenden Gegenden produziert wird. Das Tal ist auch f&uuml;r seine frischen Naturprodukte, spezialisierten Landwirtschaftsbetriebe und preisgekr&ouml;nten Restaurants ber&uuml;hmt.
    </p><p>
      Der Jacob’s Creek war der erste kommerziell genutzte Weinberg im Barossa Valley und ist gleichzeitig der &auml;lteste der Region. Weitere traditionelle und bedeutende australische Weing&uuml;ter im Barossa Valley sind das Penfolds und das Seppeltsfield. Das The Louise ist eine Luxusunterkunft inmitten der Weinberge und sein Appellation Restaurant eine der besten regionalen Gourmetadressen Australiens.
    </p><p>
      Die Landschaften sowie die sorgf&auml;ltig angelegten Gourmet- und Weinstra&szlig;en des Barossa lassen sich hervorragend mit dem Auto oder Fahrrad erkunden. Auf dem Butcher, Baker und Winemaker Trail k&ouml;nnen Sie k&ouml;stliches frisch gebackenes Brot, Rauchfleisch und weitere regionale Produkte kosten, und der Barossa Cheese and Wine Trail lockt mit handgemachten K&auml;sesorten. Der Barossa Heritage Trail verbindet zahlreiche historische St&auml;tten und historische Geb&auml;ude, in denen sich heute Kellereien befinden. In den Galerien, Antiquit&auml;ten- und Handwerksl&auml;den der malerischen historischen Ortschaften k&ouml;nnen Sie die Werke einheimischer K&uuml;nstler bestaunen. Erfahren Sie auf dem Kulturpfad zwischen Kapunda im Norden und dem Mt Pleasant im S&uuml;den mehr &uuml;ber die traditionsreiche Geschichte des Barossa. Der Tanunda Heritage Trail zeigt historische Aufnahmen, erz&auml;hlt Geschichten von den Anf&auml;ngen des Barossa und gew&auml;hrt somit einen authentischen Einblick in diesen einzigartigen Teil Australiens.
    </p><p>
      Lokale Anbieter f&uuml;hren eine Reihe verschiedener Touren durch. Das Angebot reicht von Busrundfahrten bis hin zu individuellen Erlebnissen wie Motorrad- oder Oldtimertouren, Hei&szlig;luftballonfahrten und Helikopterfl&uuml;gen.
    </p><p>
      Das Barossa Valley ist auch ein hervorragender Ort zum Entspannen und Abschalten: Warum nicht einmal zwischen Eukalyptusb&auml;umen auf einem Meisterschaftsplatz golfen oder sich im Day Spa verw&ouml;hnen lassen?
    </p><p>
      Das Cellar Door Wine Festival (Februar) und der Aussie Wine Month (April) sind j&auml;hrliche Veranstaltungen in Adelaide, auf denen Sie eine breite Palette an Barossa-Weinen probieren k&ouml;nnen. Das gr&ouml;&szlig;te j&auml;hrliche Event ist jedoch das Barossa Gourmet Weekend, das im August stattfindet.
    </p><p>
      Das Barossa Valley ist rund 70 km von <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> entfernt.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>