<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="974" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Südaustralien]]></headline>
            <href><![CDATA[/de/explore/states/sa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Genießen Sie die Weitläufigkeit der Landschaft auf der Eyre Peninsula]]></headline>
            <href><![CDATA[/de/explore/states/sa/sa-eyre-peninsula.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-sa-eyre-peninsula.jpg]]></img_background>
    <hdl_Title><![CDATA[Genie&szlig;en Sie die Weitl&auml;ufigkeit der Landschaft auf der Eyre Peninsula]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-sa-eyre-peninsula-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-sa-eyre-peninsula-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erleben Sie die artenreiche, unger&uuml;hrte Landschaft von Eyre Peninsula. Die 2.000 km lange K&uuml;ste bietet Ihnen viel Raum um die Seele baumeln zu lassen.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Baird Bay, Eyre Peninsula, SA. &copy; SATC &amp; Caroline Fisher]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Eyre Peninsula, S&uuml;daustralien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Die unglaublichen Weiten der Eyre Peninsula, S&uuml;daustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Lassen Sie die Menschenmengen hinter sich und genie&szlig;en Sie auf der Eyre Peninsula die unber&uuml;hrte Natur, eine vielf&auml;ltige Tierwelt und hervorragende Fischgerichte und Meeresfr&uuml;chte. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/kangaroo-island.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Genie&szlig;en Sie die Weitl&auml;ufigkeit der Landschaft auf der Eyre Peninsula. ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Lassen Sie die Menschenmengen hinter sich und genie&szlig;en Sie auf der Eyre Peninsula die unber&uuml;hrte Natur, eine vielf&auml;ltige Tierwelt und hervorragende Fischgerichte und Meeresfr&uuml;chte.]]></stf_InformationTitle>
            <txt_Information><![CDATA[Hier m&uuml;ssen Sie wirklich nicht nach einem freien Pl&auml;tzchen im Sand suchen. Mit einer K&uuml;ste von 2000 Kilometern L&auml;nge gibt es auf der Eyre Peninsula so viel Platz wie Sie wollen. 

<P>Sie k&ouml;nnen Wochen damit verbringen die gesch&uuml;tzten Buchten zu entdecken, an entlegenen Str&auml;nden zu angeln und riesige Wale von den hohen Sandsteinklippen aus zu beobachten. Und all das noch ehe Sie sich auf Entdeckungsreise in einen der Nationalparks, die uralten H&ouml;hlen oder die faszinierende Nullarbor-W&uuml;ste begeben. Statt mit B&auml;umen erwartet diese pr&auml;historische Ebene ihre Besucher mit einheimischen Tieren und tausenden von Jahren an Aborigines-Geschichte. Ganz in der N&auml;he finden Sie das 1,5 Milliarden alte geologische Wunder der Gawler Ranges und den wundersch&ouml;nen Lake Gairdner - einen trockenen Salzsee, der von uralten H&uuml;geln umgeben ist. </P>

<P>Schwimmen Sie in freier Natur mit verspielten Seel&ouml;wen und Delfinen. Schnorcheln oder tauchen Sie neben Riesentintenfischen – den Cham&auml;leons des Meeres – in den gesch&uuml;tzten Gew&auml;ssern um Whyalla. Oder erleben Sie beim Tauchen in einem sicheren K&auml;fig in den s&uuml;dlich von Port Lincoln liegenden Gew&auml;ssern den Wei&szlig;en Hai aus n&auml;chster N&auml;he. </P>

<P>An Land haben Sie Gelegenheit K&auml;ngurus, Emus oder hoch oben in der Luft schwebenden Adlern zu begegnen. Auf der Eyre Peninsula ist die Begegnung mit allen Arten von Lebewesen die Norm und nicht die Ausnahme. Machen Sie eine Safari mit dem Gel&auml;ndewagen in die Gawler Ranges und beobachten Sie die zum Teil einzigartige und seltene Tierwelt in deren nat&uuml;rlicher Umgebung. Oder aber ersp&auml;hen Sie zwischen Mai und Oktober entlang der K&uuml;ste der Nullarbor Plain die majest&auml;tischen S&uuml;dlichen Glattwale. </P>

<P>Angelliebhaber werden die Fischvielfalt der K&uuml;ste vor der Eyre Peninsula ganz besonders sch&auml;tzen. Diejenigen, die ihren Fisch gabelfertig bevorzugen, d&uuml;rfen sich auf einige von Australiens besten Fischrestaurants freuen. Im April k&ouml;nnen Sie Wei&szlig;ling, Schnapperfisch, Hornhecht, Garnelen und Hummer auf dem Farmer and Fishermen’s Market in Streaky Bay direkt vom Boot kaufen. Oder folgen Sie dem Fisch- und Aquakultur-Trail bei einer landschaftlich reizvollen Fahrt von Whyalla nach Ceduna. </P>

<P>Lassen Sie sich auf die Weite der Landschaft und die &uuml;ppige Natur der Eyre Peninsula ein, wo das einzige was knapp ist, Menschenmengen sind.<BR></P>
<P></P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>