<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9495" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planeje]]></headline>
            <href><![CDATA[/pt-br/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Trabalhe ou estude na Austrália]]></headline>
            <href><![CDATA[/pt-br/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Alternativas para mochileiros na Austrália]]></headline>
            <href><![CDATA[/pt-br/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts.jpg]]></img_background>
    <hdl_Title><![CDATA[Alternativas para mochileiros na Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Encontre informa&ccedil;&otilde;es sobre albergues australianos em Sydney, Melbourne, Perth, Brisbane, Darwin, Adelaide, Cairns, Hobart, Byron Bay . ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Mochileiros australianos, op&ccedil;&otilde;es para mochileiros australianos]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Learn More]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Locais para Mochileiros - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Saiba onde dormir, comer e agitar &agrave; noite nas cidades da Austr&aacute;lia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Alternativas para mochileiros na Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Junte-se &agrave; brigada dos mochileiros nos rec&ocirc;nditos urbanos mais modernos da Austr&aacute;lia. De Bondi Beach, em Sydney, at&eacute; o Fortitude Valley, em Brisbane, esses s&atilde;o os lugares para onde os jovens e jovens de cora&ccedil;&atilde;o v&ecirc;m durante suas aventuras australianas. Voc&ecirc; encontrar&aacute; albergues, vida noturna, lugares para comer e beber e um vibrante senso de comunidade. Impregne-se do charme hist&oacute;rico do litoral em Fremantle, Perth, ou vivencie a cultura alternativa de Melbourne, em Fitzroy. Compartilhe casos de viagem sob as palmeiras ao longo da Mitchell Street, em Darwin, ou na esplanada a beira-mar de Cairns. Explore as atra&ccedil;&otilde;es de Adelaide do East End central e cheio de estilo, jante no Salamanca Place, em Hobart, ou mergulhe na vida noturna cheia de energia de Surfers Paradise.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bondi, Coogee e Manly, Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl1.jpg" alt="Bondi, Coogee e Manly, Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/sydney/nsw-sydney-beaches.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Se voc&ecirc; estiver em Sydney para desfrutar o estilo de vida praiano, provavelmente ser&aacute; atra&iacute;do a Bondi, Coogee ou Manly. A apenas 30 minutos da cidade, a famosa praia de Bondi &eacute; o ponto central para mochileiros, ‘flashpackers’ e ‘fashionistas’. H&aacute; bares agitados, caf&eacute;s bo&ecirc;mios e uma cena de compras nas ruelas da regi&atilde;o. Venha para c&aacute; para participar da festa dos mochileiros na praia no dia de Natal, do festival de cinema Flickerfest em janeiro ou da corrida City to Surf, em agosto. Mais al&eacute;m na costa leste de Sydney fica Coogee, um para&iacute;so litor&acirc;neo tanto para fam&iacute;lias como para viajantes. Nade no oceano calmo ou em banhos hist&oacute;ricos e caminhe pelo impressionante caminho costeiro at&eacute; Gordons Bay, onde voc&ecirc; pode mergulhar com tubo de respira&ccedil;&atilde;o ou tanque de oxig&ecirc;nio. Do outro lado do porto, a pitoresca pen&iacute;nsula de Manly fica a apenas 30 minutos de balsa de Circular Quay. Surfe nas ondas do mar ou nade em piscinas oce&acirc;nicas e nas praias do porto. Manly pega o pique ap&oacute;s o entardecer, quando voc&ecirc; pode caminhar pela areia entre as adegas, pubs praianos, lanchonetes onde voc&ecirc; pode comer um hamb&uacute;rguer e restaurantes ao ar livre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Glebe, Newtown, Kings Cross, Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl2.jpg" alt="Glebe, Newtown, Kings Cross, Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Se quiser estar onde tudo acontece, experimente os vilarejos de Glebe, Newtown ou Kings Cross. A uma curta viagem de &ocirc;nibus partindo da cidade, <a href="/pt-br/explore/cities/sydney/nsw-glebe.xml" target="_self">Glebe</a> &eacute; o lar de uma comunidade diversificada de estudantes, acad&ecirc;micos, ativistas e partid&aacute;rios da nova-era. Junte-se a eles nos populares mercados de s&aacute;bado, que vendem roupas antigas e feitas &agrave; m&atilde;o e artigos de segunda m&atilde;o. Ou perambule pelo principal trecho da Glebe Point Road, passando por lojas de produtos naturais, livrarias esot&eacute;ricas, pubs amistosos e restaurantes &eacute;tnicos baratos. O mix &eacute; semelhante em Newtown, ali pr&oacute;ximo, com a exce&ccedil;&atilde;o de que a King Street &eacute; muito mais comprida e tem butiques muito transadas e uma sele&ccedil;&atilde;o quase inesgot&aacute;vel de restaurantes ex&oacute;ticos. Confira os bares gays e as modas anarquistas de rua. Se dormir n&atilde;o for uma prioridade, v&aacute; para Kings Cross, onde se concentra a maioria das casas noturnas de Sydney. A regi&atilde;o adulta ligeiramente s&oacute;rdida fica a uma virada de esquina da elegante e arborizada Potts Point e da orla mar&iacute;tima de Elizabeth Bay, com as delicatessen, cafeterias, adegas e restaurantes, varandas hist&oacute;ricas e apartamentos art-deco.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fitzroy, Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl3.jpg" alt="Fitzroy, Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Tudo &eacute; bem-vindo em Fitzroy, o cora&ccedil;&atilde;o da boemia de uma cidade que se orgulha de seu talento art&iacute;stico. Este &eacute; o lugar para curtir um caf&eacute; da manh&atilde; que dura o dia todo ou comer um hamb&uacute;rguer vegetariano, comprar moda reciclada, assistir apresenta&ccedil;&otilde;es de m&uacute;sica ao vivo ou ficar estarrecido com a multid&atilde;o ecl&eacute;tica. Ao longo da principal art&eacute;ria de <a href="/pt-br/explore/cities/melbourne/vic-brunswick.xml" target="_self">Brunswick Street</a>, garotas hippies bebericam caf&eacute; com leite ao lado de tipos corporativos e lojas de segunda-m&atilde;o aninhadas ao lado de butiques de designers. Voc&ecirc; encontrar&aacute; galerias, mercados de arte, excelentes pubs gastron&ocirc;micos e legi&otilde;es de agitados pontos para voc&ecirc; curtir a noite. O Melbourne Fringe Festival traz circo, cabar&eacute;s, m&uacute;sica, dan&ccedil;a e com&eacute;dia para c&aacute; em setembro e outubro. Dirija-se para a Gertrude Street, que fica ali perto, para comprar livros especializados, roupas da moda e conhecer in&uacute;meros lugares onde voc&ecirc; pode beber e comer. Ou descubra os restaurantes &eacute;tnicos baratos e os restaurantes naturais ao longo das ruas Smith e Johnson. Johnston Street – o bairro espanhol de Melbourne – &eacute; repleto de bares de tapas e dan&ccedil;a flamenca, al&eacute;m de ser onde acontece o festival hisp&acirc;nico-latino-americano, em novembro. Diversos bondes e &ocirc;nibus percorrem o trajeto entre Fitzroy e a cidade.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[St Kilda, Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl4.jpg" alt="St Kilda, Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/melbourne/st-kilda.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Os jovens de idade e os jovens de cora&ccedil;&atilde;o se re&uacute;nem em St Kilda por sua vibrante paisagem urbana, confeitarias e vida noturna agitada. St Kilda tem uma eleg&acirc;ncia charmosa e desgastada – o resultado de ser um resort a beira-mar para os habitantes abastados de Melbourne nos anos 1940, e o ponto de encontro de uma multid&atilde;o muito mais dilapidada nos anos 60 e 70. Junte-se aos habitantes locais que passeiam, caminham e pedalam ao longo do cal&ccedil;ad&atilde;o ou veleje, pratique windsurfe ou kiteboarding. D&ecirc; uma volta na antiga montanha-russa de madeira no Luna Park, com seu ic&ocirc;nico rosto sorridente, que data de 1912. Jante na orla mar&iacute;tima ou em um restaurante na cal&ccedil;ada ou ou&ccedil;a m&uacute;sica ao vivo em um dos pubs ‘grunge’ que se tornaram institui&ccedil;&otilde;es de Melbourne. Coma bolo em uma sedutora confeitaria europeia do velho mundo ao longo da Ackland Street ou mergulhe na vida noturna 24 horas por dia, sete dias por semana, da Fitzroy Street. N&atilde;o perca o St Kilda Festival no final de janeiro – uma semana estonteante de m&uacute;sica ao vivo e muita farra.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Northbridge, Fremantle, Cottesloe Beach, Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl5.jpg" alt="Northbridge, Fremantle, Cottesloe Beach, Perth">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Provavelmente, Northbridge &eacute; o maior centro de mochileiros de Perth, com muitos albergues e lugares onde voc&ecirc; agitar sem sair do seu or&ccedil;amento. Experimente os sofisticados restaurantes pr&oacute;ximos &agrave;s ruas James, Lake e William. Leederville e Subiaco, nos arredores, tamb&eacute;m t&ecirc;m cafeterias, bares e restaurantes convidativos. Mais distante do CBD, mas mais charmoso, &eacute; o porto hist&oacute;rico de ‘Freo’ ou <a href="/pt-br/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>. Com galerias de arte, uma hist&oacute;ria mar&iacute;tima fascinante e uma cena de m&uacute;sica ao vivo movimentada, voc&ecirc; n&atilde;o ter&aacute; problemas para se divertir. Perambule pelas ruas hist&oacute;ricas que, nos finais de semana, se alvoro&ccedil;am com mercados e apresenta&ccedil;&otilde;es improvisadas de m&uacute;sicos e m&aacute;gicos. Confira a animada Cappuccino Strip, jante frutos do mar frescos no Fishing Boat Harbour, visite as microcervejarias ou tome uma cerveja em um pub hist&oacute;rico. Se voc&ecirc; for um aut&ecirc;ntico amante das praias, preferir&aacute; ficar em um dos albergues ao longo da Cottesloe Beach. Passe seus dias nadando, mergulhando com tubo de respira&ccedil;&atilde;o ou surfando antes de assistir ao p&ocirc;r-do-sol no Oceano &Iacute;ndico em um pub de frente para o mar.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fortitude Valley, Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl6.jpg" alt="Fortitude Valley, Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/brisbane/brisbane-culture-life.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[O Fortitude Valley – para os habitantes locais, simplesmente o Valley – &eacute; onde voc&ecirc; encontrar&aacute; o ritmo da vida noturna e a contracultura de Brisbane. Essas ruas que j&aacute; foram cobertas de areia s&atilde;o repletas de lojas de moda, teatros, locais de m&uacute;sica ao vivo, in&uacute;meros lugares excelentes para comer, bem como pubs, casas noturnas e bares. A &aacute;rea foi renovada, mas ret&eacute;m sua comunidade culturalmente diversa e seu ar vibrante e bo&ecirc;mio. Saboreie um delicioso banquete em Chinatown, onde voc&ecirc; pode fazer aulas de tai-chi aos domingos. Ou saia do centro comercial para descobrir ilhas de culin&aacute;ria grega e italiana. Fa&ccedil;a compra nas butiques dos designers da moda ao longo das ruas Ann e Brunswick ou nos mercados de final de semana em Chinatown. Assista a filmes de arte no cinema da James Street e caminhe pelo cal&ccedil;ad&atilde;o flutuante at&eacute; a cidade vizinha de New Farm. Voc&ecirc; encontrar&aacute; muitos albergues aqui e muitos resorts que oferecem pre&ccedil;os especiais para mochileiros.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mitchell Street, Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl7.jpg" alt="Mitchell Street, Darwin">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        O agito dos mochileiros em Darwin fica na Mitchell Street – uma sequ&ecirc;ncia de albergues, hot&eacute;is, bares, cafeterias e ag&ecirc;ncias de turismo &agrave; sombra de palmeiras no centro compacto da cidade. A maior parte dos viajantes se concentra nesta &aacute;rea, lendo seus guias de viagem, fazendo suas reservas em excurs&otilde;es por <a href="/pt-br/explore/icons/kakadu.xml" target="_self">Kakadu</a> ou amainando o calor tropical com uma bebida gelada. Pegue um &ocirc;nibus de traslado do aeroporto para chegar aonde tudo acontece em apenas 15 minutos. Quanto &agrave; vida noturna, voc&ecirc; n&atilde;o precisa ir mais longe. Aqui h&aacute; cinemas, sal&otilde;es de bilhar, pubs a c&eacute;u aberto e restaurantes onde voc&ecirc; pode conseguir uma refei&ccedil;&atilde;o dentro do seu or&ccedil;amento. Muitos dos funcion&aacute;rios s&atilde;o viajantes de longa perman&ecirc;ncia, o que d&aacute; um toque animado &agrave; atmosfera de acampamento de f&eacute;rias. Reserve seus passeios com uma das muitas operadoras daqui. Fa&ccedil;a uma viagem de um dia para as ilhas Tiwi ou para o exuberante <a href="/pt-br/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Litchfield National Park</a> ou parta para uma aventura no Kakadu National Park. H&aacute; passeios de barco, caminhadas que se estendem por v&aacute;rios dias, passeios culturais abor&iacute;gines, jornadas em ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas e voos de helic&oacute;ptero.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[East End (Extremo Leste), Glenelg Beach, Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl8.jpg" alt="East End (Extremo Leste), Glenelg Beach, Adelaide">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Partindo do cosmopolita East End, voc&ecirc; est&aacute; perto o suficiente para poder caminhar at&eacute; a maior parte das atra&ccedil;&otilde;es de Adelaide. Visite galerias, museus e elegantes pr&eacute;dios coloniais ao longo de North Terrace. Ou alugue uma bicicleta e pedale pelo Rymill Park e pelos Botanic Gardens (Jardins Bot&acirc;nicos), onde o festival de m&uacute;sica internacional WOMAdeliade acontece a cada dois anos, em mar&ccedil;o. Esta regi&atilde;o tamb&eacute;m oferece muitas op&ccedil;&otilde;es para o jantar. Parta para as cafeterias cheios de estilo, adegas e restaurantes de Rundle Street ou conhe&ccedil;a o banquete asi&aacute;tico fumegante de Gouger Street. Para obter produtos frescos, visite o <a href="/pt-br/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Mercado Central</a>, com sua atmosfera caracter&iacute;stica. Muitos visitantes tamb&eacute;m se hospedam no animado resort litor&acirc;neo de <a href="/pt-br/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a> – que fica a 25 minutos da cidade em um bonde antigo de 1929. H&aacute; in&uacute;meros albergues aqui, muitos hot&eacute;is charmosos e um com&eacute;rcio fren&eacute;tico de lojas, cafeterias nas cal&ccedil;adas e entretenimento de ver&atilde;o. Aprenda a velejar, nade com golfinhos n&atilde;o domesticados, aviste focas em um cruzeiro para observa&ccedil;&atilde;o da vida selvagem e absorva o espetacular p&ocirc;r-do-sol.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Esplanade, Cairns ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl9.jpg" alt="6.6.3_Backpackers_precincts_hl9">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/cairns.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Voc&ecirc; nunca vai ter que se preocupar em encontrar um lugar para comer ou beber em <a href="/pt-br/explore/cities/cairns.xml" target="_self">Cairns</a>. Esta &eacute; uma cidade despudoradamente festiva, e as oito quadras que v&atilde;o desde a esplanada na orla mar&iacute;tima at&eacute; a McLeod Street formam o distrito social. Ao longo da esplanada, mochileiros agregam mais uma camada ao seu bronzeado, nadam na enorme lagoa de &aacute;gua salgada e discutem seus planos para a noite em um v&aacute;rios idiomas. Nesta faixa litor&acirc;nea se alinham hot&eacute;is, restaurantes e bares sofisticados, enquanto as ruelas nos arredores est&atilde;o repletas de estabelecimentos para bolsos mais limitados. Visite os diferentes bares com bilhar dos albergues, curta m&uacute;sica ao vivo em uma cervejaria ou dance ao som dos DJs locais em um bar ou megacasa noturna. Voc&ecirc; encontrar&aacute; cafeterias para comer alguma coisa r&aacute;pida e tomar grandes caf&eacute;s da manh&atilde;, assim como uma variedade de restaurantes de todas as partes do globo. Tamb&eacute;m h&aacute; in&uacute;meras ag&ecirc;ncias de viagens, para quando voc&ecirc; quiser reservar sua excurs&atilde;o para a <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>, a floresta tropical Kuranda e <a href="/pt-br/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">Daintree</a>, um Patrim&ocirc;nio da Humanidade.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Salamanca Place, orla mar&iacute;tima, North Hobart, Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl10.jpg" alt="Salamanca Place, orla marítima, North Hobart, Hobart">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        J&aacute; tendo sido o ponto de encontro de marinheiros, baleeiros e trabalhadores, a ador&aacute;vel pra&ccedil;a com ch&atilde;o de pedra de <a href="/pt-br/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a> &eacute; agora o lar de muitos albergues e lugares onde voc&ecirc; pode comer e beber. Os dep&oacute;sitos georgianos foram reinventados como galerias, teatros, cafeterias, bares e restaurantes, com centelhas de vidro e cromo no arenito dos anos 1830. Conhe&ccedil;a as obras dos artistas locais nos mercados agitados de s&aacute;bado, tome caf&eacute; sob os guarda-s&oacute;is ou experimente uma caneca da cerveja da Tasm&acirc;nia em um pub hist&oacute;rico. Assista ao show de uma banda local no Centro de Artes de Salamanca ou perambule pelas apresenta&ccedil;&otilde;es de rua dos quartetos de cordas. Na orla mar&iacute;tima, voc&ecirc; encontrar&aacute; outra regi&atilde;o popular de restaurantes. Escolha um p&iacute;er e jante frutos do mar frescos da Tasm&acirc;nia ao som dos suaves sacudidas das velas nos mastros. Com uma curta corrida de t&aacute;xi, voc&ecirc; chega a North Hobart, outro ponto de encontro de jovens, com muitos bares com m&uacute;sica ao vivo e restaurantes &eacute;tnicos com pre&ccedil;os acess&iacute;veis, especialmente na Elizabeth Street.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Byron Bay, Nova Gales do Sul (New South Wales)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.3_Backpackers_precincts_hl11.jpg" alt="Byron Bay, Nova Gales do Sul (New South Wales)">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/byron-bay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Com suas praias maravilhosas, seu estilo de vida nova era e sua m&uacute;sica energ&eacute;tica, <a href="/pt-br/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> &eacute; uma parada obrigat&oacute;ria para os que viajam pela costa leste da Austr&aacute;lia. As ondas &eacute;picas de Pass and Watego’s Beach v&ecirc;m atraindo surfistas h&aacute; anos, mas artistas, escritores, hippies e terapeutas tamb&eacute;m est&atilde;o rumando para c&aacute;. Nade com golfinhos pr&oacute;ximo a Main Beach ou serpenteie pela trilha de caminhada Cape Byron at&eacute; o farol no ponto mais oriental da Austr&aacute;lia. Compare os grandes caf&eacute;s da manh&atilde; nas muitas e excelentes cafeterias e misture-se com surfistas e modelos profissionais nos bares ao longo da Jonson Street. Os visitantes vindos e todas as partes convergem para Byron para a enorme festa de Reveillon de rua com dan&ccedil;a e DJs. Byron tamb&eacute;m &eacute; um importante destino na cena do festival de m&uacute;sica. O International Blues &amp; Roots Music Festival toma conta da cidade durante a P&aacute;scoa e bandas famosas de todas as partes se re&uacute;nem na cidade para o Splendour in the Grass, em agosto. O Byron Bay Writers Festival, em julho, tamb&eacute;m atrai uma multid&atilde;o.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>