<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9493" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planeje]]></headline>
            <href><![CDATA[/pt-br/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Trabalhe ou estude na Austrália]]></headline>
            <href><![CDATA[/pt-br/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Informações essenciais para mochileiros]]></headline>
            <href><![CDATA[/pt-br/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials.jpg]]></img_background>
    <hdl_Title><![CDATA[Informa&ccedil;&otilde;es essenciais para mochileiros]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Encontre informa&ccedil;&otilde;es sobre acomoda&ccedil;&atilde;o barata, como explorar a Austr&aacute;lia, dirigir, acesso &agrave; internet, provedores de tours . B&aacute;sico para mochileiros.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Mochileiros na Austr&aacute;lia, acomoda&ccedil;&atilde;o para mochileiros, albergues da juventude, dirigindo na Austr&aacute;lia, informa&ccedil;&otilde;es sobre viagens de mochileiros]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Informa&ccedil;&otilde;es essenciais para mochileiros - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Obtenha uma vis&atilde;o geral das op&ccedil;&otilde;es mais em conta na Austr&aacute;lia para acomoda&ccedil;&atilde;o, viagem, passeios e mais.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/plan/before-you-go/planning-a-trip.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Informa&ccedil;&otilde;es essenciais para mochileiros]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Antes de ir para a costa australiana, aprenda sobre as coisas essenciais para mochileiros. Saiba sobre acomoda&ccedil;&otilde;es mais em conta, que variam dos cl&aacute;ssicos pubs country at&eacute; os enormes albergues. Saiba mais sobre as op&ccedil;&otilde;es para explorar a Austr&aacute;lia, esteja voc&ecirc; em busca de uma aventura em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas, de uma &eacute;pica jornada de trem ou de um passeio em um &ocirc;nibus para mochileiros que voc&ecirc; possa entrar e sair a qualquer momento. Atualize-se sobre as principais regras de tr&acirc;nsito australianas, descubra onde pode se conectar com seu laptop e obtenha os detalhes das empresas de turismo da Austr&aacute;lia. Est&aacute; tudo aqui, bem mastigadinho!]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o – onde dormir]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl1.jpg" alt="Acomodação – onde dormir">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Quando o assunto &eacute; <a href="/pt-br/plan/plan-your-trip/accommodation.xml" target="_self">acomoda&ccedil;&atilde;o</a> em conta, a Austr&aacute;lia tem in&uacute;meras op&ccedil;&otilde;es. Existem albergues em cada cidade principal e nos centros tur&iacute;sticos, e a concorr&ecirc;ncia ajuda a manter os padr&otilde;es elevados. Acampamento em barracas ou trailers &eacute; uma excelente maneira de conhecer a espetacular vida ao ar livre da Austr&aacute;lia. Monte sua barraca em um parque nacional ou parta para um dos muitos acampamentos bem equipados e parques para trailers. Outras ideias incluem mot&eacute;is, pubs country (que v&atilde;o desde os r&uacute;sticos at&eacute; os rom&acirc;nticos) e alugu&eacute;is de temporada (uma op&ccedil;&atilde;o econ&ocirc;mica para grandes grupos). Voc&ecirc; tamb&eacute;m pode aprofundar sua experi&ecirc;ncia australiana e aprender novas habilidades, com uma estadia em uma fazenda no vasto sert&atilde;o australiano.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Viagem – transporte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl2.jpg" alt="Viagem – transporte">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A Austr&aacute;lia &eacute; um pa&iacute;s de grandes dimens&otilde;es, com uma enorme variedade de maneiras de <a href="/pt-br/explore.xml" target="_self">explor&aacute;-lo</a>. Alugue um carro, um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas ou um trailer e mergulhe no cen&aacute;rio em uma de nossas inesquec&iacute;veis viagens <a href="/pt-br/explore/itineraries-ideas/holiday-ideas.xml" target="_self">pelas estradas</a>. Ou, se quiser percorrer longas dist&acirc;ncias em um tempo limitado, reserve um voo com uma das empresas a&eacute;reas dom&eacute;sticas da Austr&aacute;lia. Elas servem todas as principais cidades e centros regionais. As viagens de trem oferecem uma perspectiva &uacute;nica das dimens&otilde;es e da diversidade da Austr&aacute;lia, enquanto as viagens de &ocirc;nibus representam uma op&ccedil;&atilde;o conveniente e econ&ocirc;mica. Est&aacute; disposto a fazer uma viagem pela &aacute;gua? Considere a balsa entre <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a> e Devonport ou um cruzeiro por locais ic&ocirc;nicos, como a <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>, <a href="/pt-br/explore/icons/kimberley.xml" target="_self">Kimberley</a> e o <a href="/pt-br/explore/states/nt.xml" target="_self">tropical Top End</a> (Extremo Norte).
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Leis de tr&acirc;nsito – obedecendo &agrave;s regras das estradas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl3.jpg" alt="Leis de trânsito – obedecendo às regras das estradas">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; precisa conhecer as regras de tr&acirc;nsito antes de embarcar em uma das cl&aacute;ssicas viagens pelas estradas australianas. Os australianos trafegam no lado esquerdo da via, sendo que o volante fica localizado do lado direito. A velocidade m&aacute;xima nas cidades &eacute; de 60 km/h e 50 km/h em algumas &aacute;reas suburbanas. Em estradas do interior e autoestradas, a velocidade m&aacute;xima &eacute;, normalmente, de 110 km/h. Para sua seguran&ccedil;a, h&aacute; leis que o impedem de beber e dirigir, e os motoristas e passageiros devem usar cinto de seguran&ccedil;a durante todo o trajeto. Os condutores de motocicletas e os ciclistas devem usar capacetes. Um visitante internacional pode dirigir na Austr&aacute;lia com uma carteira de motorista do exterior v&aacute;lida para a mesma classe de ve&iacute;culo. Voc&ecirc; deve levar consigo tanto sua carteira de motorista de seu pa&iacute;s de origem quanto uma internacional.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Passeios – pontos tur&iacute;sticos]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl4.jpg" alt="Passeios – pontos turísticos">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fazer reservas de passeios &eacute; muito f&aacute;cil na Austr&aacute;lia, que tem uma infraestrutura de <a href="/pt-br/plan/plan-your-trip/tours.xml" target="_self">turismo</a> altamente organizada. In&uacute;meras empresas atendem aos viajantes jovens em busca de aventuras, especialmente em destinos populares, como <a href="http://www.australia.com/campaigns/nothinglike/pt-br/uluru.htm" target="_self">Uluru</a> e a Grande Barreira de Corais. Se tiver um tempo limitado ou estiver viajando sozinho, passeios em pequenos grupos podem ser uma maneira conveniente e econ&ocirc;mica de ver os pontos tur&iacute;sticos e conhecer outros viajantes. Ou talvez voc&ecirc; prefira as linhas de &ocirc;nibus em que voc&ecirc; pode entrar e sair quando quiser, que o levam de A a B sem as restri&ccedil;&otilde;es de um passeio organizado. Algumas empresas podem conceder descontos para estudantes e viajantes que se hospedam em albergues.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Acesso &agrave; Internet e a cobertura de celulares – conectando-se]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/6.6.1_Backpacker_essentials_hl5.jpg" alt="Acesso à Internet e a cobertura de celulares – conectando-se">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; n&atilde;o ter&aacute; problemas para se conectar &agrave; Internet na Austr&aacute;lia. As LAN houses s&atilde;o abundantes nas cidades grandes e nos principais centros tur&iacute;sticos. A maioria dos hot&eacute;is, albergues, campings e parques para trailers oferece Internet no local. Em regi&otilde;es muito remotas, voc&ecirc; pode tentar o acesso nos telecentros ou bibliotecas locais. Est&aacute; viajando com seu laptop? Inscreva-se em um plano de banda larga australiano ou use os pontos de acesso sem fio em albergues, cafeterias, restaurantes e cadeias de fast-food em nossas cidades e centros comerciais e de turismo. A cobertura para telefones celulares pode ser dif&iacute;cil em &aacute;reas remotas ou de natureza selvagem.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>