<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14932" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Freycinet]]></headline>
            <href><![CDATA[/fr/explore/icons/freycinet.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Baie de Wineglass, Tasmanie]]></headline>
            <href><![CDATA[/fr/explore/icons/freycinet/tas-wineglass-bay.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-freycinet-wineglass-bay.jpg]]></img_background>
    <hdl_Title><![CDATA[Baie de Wineglass, Tasmanie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-freycinet-wineglass-bay-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-freycinet-wineglass-bay-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez la baie de Wineglass, l'une des 10 plus belles plages du monde, situ&eacute;e pr&egrave;s de Hobart, en Tasmanie. Activit&eacute;s int&eacute;ressantes de cette destination c&ocirc;ti&egrave;re spectaculaire.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Wineglass Bay, Parc national de Freycinet, Tasmanie. &copy; Tourism Tasmania &amp; Chris Bray Photography]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Tasmanie, p&eacute;ninsule de Freycinet, baie de Wineglass, The Hazards, Great Oyster Bay, Freycinet Experience Walk, Randonn&eacute;e-d&eacute;couverte de Freycinet, baie de Wineglass Tasmanie, Wineglass Bay, Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Baie de Wineglass Bay, Freycinet, Tasmanie – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      D&eacute;couvrez la baie de Wineglass, l'une des 10 plus belles plages du monde, situ&eacute;e pr&egrave;s de Hobart, en Tasmanie. Activit&eacute;s int&eacute;ressantes de cette destination c&ocirc;ti&egrave;re spectaculaire.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/tas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Freycinet et la c&ocirc;te est]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmanie]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Baie de Wineglass, Tasmanie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        La baie de Wineglass, dans la p&eacute;ninsule de Freycinet en Tasmanie, est consid&eacute;r&eacute;e comme l'une des 10 plus belles plages de la plan&egrave;te. Ce croissant parfait, dont le sable &agrave; la blancheur &eacute;blouissante et les eaux saphir offrent un contraste saisissant avec les aiguilles de granite roses et grises, fait incontestablement partie des environnements naturels les plus beaux de l'Australie. Il s'agit de l'endroit id&eacute;al pour pratiquer la p&ecirc;che, la voile, la randonn&eacute;e en pleine nature, le kayak en mer, l'escalade ou simplement pour se d&eacute;lecter et se laisser absorber par le panorama de ce magnifique littoral. La baie de Wineglass est devenue une destination nuptiale favorite des couples en qu&ecirc;te d'escapade et d&eacute;tente romantique &agrave; mille lieues du reste du monde et de ses tracasseries. Avec ses plages d&eacute;sertes de sable blanc, ses lodges &eacute;cologiques de luxe et sa d&eacute;licieuse cuisine tasmanienne, la p&eacute;ninsule de Freycinet constitue le mariage parfait entre aventure et plaisir &agrave; l'&eacute;tat pur. 
        <p>La baie de Wineglass fait partie de la p&eacute;ninsule de Freycinet, un affleurement de littoral vierge situ&eacute; sur la <a href="/fr/explore/itineraries/tas-east-coast.xml" target="_self">c&ocirc;te est de Tasmanie</a>. L'ensemble de la p&eacute;ninsule, dont les Friendly Beaches, la baie de Wineglass et Schouten Island, se situe sur le territoire du Parc national de Freycinet. </p>
        <p>Son arc presque parfait de sable blanc immacul&eacute; bord&eacute; par des eaux turquoise a &eacute;lev&eacute; la baie de Wineglass au rang officieux de l'une des 10 plus belles plages de la plan&egrave;te. </p>
        <p>Tout aussi splendides, les vastes plages d&eacute;sertes et les plateaux marins peu profonds des plages Bryans et Cooks, sur la partie ouest de la p&eacute;ninsule, face &agrave; la Great Oyster Bay. Du c&ocirc;t&eacute; est de la p&eacute;ninsule de Freycinet, de hautes falaises toisent l'oc&eacute;an, entrecoup&eacute;es de anses oubli&eacute;es et de plages oc&eacute;aniques infiniment spectaculaires. Les aiguilles de granite rose appel&eacute;es &laquo; The Hazards &raquo; (&laquo; Les Dangers &raquo;) veillent sur la p&eacute;ninsule &agrave; son extr&eacute;mit&eacute; nord, alors qu'au sud, Schouten Island attend toujours ses premiers habitants. </p>
        <p>La baie de Wineglass se situe &agrave; distance de marche des campings de la baie de Coles. La randonn&eacute;e jusqu'&agrave; la baie de Wineglass commence par l'ascension d'un coteau relativement escarp&eacute; &agrave; travers les &laquo; Hazards &raquo;, jusqu'&agrave; un panorama rocheux, et se poursuit par une descente jusqu'&agrave; la plage. Il faut compter environ deux heures de marche pour se rendre &agrave; la baie de Wineglass depuis l'entr&eacute;e du <a href="/fr/explore/icons/freycinet.xml" target="_self">Parc national de Freycinet</a>. </p>
        <p>La magnifique randonn&eacute;e-d&eacute;couverte <a href="http://www.australia.com/campaigns/nothinglike/fr/freycinet-product4.htm" target="_blank">&laquo; Freycinet Experience Walk &raquo;</a>, prim&eacute;e par les guides touristiques, est une randonn&eacute;e avec guide de quatre jours qui couvre toute la longueur de la p&eacute;ninsule, dont la baie de Wineglass. La p&eacute;ninsule a accueilli pendant au moins 20 000 ans la tribu d'aborig&egrave;nes de Tasmanie de l'Oyster Bay. Certains des sentiers que vous emprunterez lors de cette randonn&eacute;e ont &eacute;t&eacute; trac&eacute;s par les premiers aborig&egrave;nes de la r&eacute;gion, il y a des milliers d'ann&eacute;es. En savoir plus sur les explorateurs fran&ccedil;ais qui ont &eacute;t&eacute; les premiers &agrave; d&eacute;couvrir ce petit paradis sur terre. Observez la <a href="/fr/about/key-facts/australias-animals.xml" target="_self">faune sauvage</a>, dont les pygargues blagres, les quolls, les wallabies, les wombats et les diables de Tasmanie. </p>
        <p>Songez aussi &agrave; partir en croisi&egrave;re d'observation, au cours de laquelle vous aurez peut-&ecirc;tre la chance d'apercevoir un banc de dauphins ou des baleines en migration, en saison. Rendez-vous en 4x4 jusqu'au rivage en cailloux de Bluestone Bay et au phare du cap Tourville, un lieu avec des vues inoubliables </p>
        <p>La r&eacute;gion est &eacute;galement r&eacute;put&eacute;e pour ses possibilit&eacute;s de randonn&eacute;e en VTT, de p&ecirc;che en haute mer, d'escalade, de plong&eacute;e sous-marine et de v&eacute;lo tout-terrain. Si vous en avez l'occasion, survolez la r&eacute;gion depuis les airs : vous prendrez alors toute la mesure de ce panorama &eacute;poustouflant. </p>
        <p>Go&ucirc;tez &eacute;galement aux &eacute;crevisses, aux p&eacute;toncles et aux hu&icirc;tres fra&icirc;ches directement p&ecirc;ch&eacute;s dans les eaux les plus pures du globe, en agr&eacute;mentant le tout d'un vin de Tasmanie, c&eacute;l&egrave;bre &agrave; l'&eacute;chelle internationale pour sa production de r&eacute;gion viticole &agrave; climat froid. </p>
        <p>D&eacute;tendez-vous dans votre lodge tout confort en admirant le coucher de soleil sur l'eau, pour un s&eacute;jour pleinement en phase avec la beaut&eacute; et la profondeur de la nature. </p>
        <p>La baie de Wineglass se situe &agrave; approximativement deux heures et demie de route au nord de <a href="/fr/explore/cities/hobart.xml" target="_self">Horbart</a> ou au sud de <a href="/fr/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a>. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>