<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="15752" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cairns]]></headline>
            <href><![CDATA[/de/explore/cities/cairns.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Kuranda, Queensland]]></headline>
            <href><![CDATA[/de/explore/cities/cairns/kuranda.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icon-kuranda-bg.jpg]]></img_background>
    <hdl_Title><![CDATA[Kuranda, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icon-kuranda-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icon-kuranda-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Planen Sie Ihren Aufenthalt in Kuranda, Queensland: Regenwaldm&auml;rkte, eine Fahrt mit der Kuranda Railway und ein Besuch in der Schmetterlingsaufzuchtstation ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Kuranda Scenic Railway, Stoney Creek Falls Bridge, Kuranda, QLD. &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kuranda QLD, Kuranda Queensland]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Weitere Informationen]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Kuranda, Queensland – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Das malerische Bergdorf Kuranda liegt nur 25 km au&szlig;erhalb von Cairns inmitten eines zum Weltnaturerbe erkl&auml;rten Regenwalds.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/qld.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Region Cairns]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Kuranda, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Das malerische Bergdorf Kuranda, auch bekannt als das „Dorf im Regenwald“, liegt 25 km nordwestlich von Cairns mitten in einem zum Weltnaturerbe erkl&auml;rten Regenwald.
    <p>
      Die Aborigines vom Djabugay-Stamm leben seit mehr als 10.000 Jahren in der Region und pflegen ihre Kultur bis heute. Das heutige Dorf Kuranda hei&szlig;t in ihrer Sprache Ngunbay oder „Platz des Schnabeltiers“.
    </p><p>
      Ende der 1960-er Jahre zog es viele alternative Aussteiger nach Kuranda, wo sich schnell eine lebhafte Kunst- und Kunsthandwerksszene entwickelte. Heute leben in Kuranda unz&auml;hlige T&ouml;pfer, Maler, Glask&uuml;nstler, Kunsthandwerker, Schnitzer und Schmuckhersteller, deren Werke in zahlreichen L&auml;den und Galerien sowie auf den M&auml;rkten im Ort ausgestellt sind. Viele K&uuml;nstler lassen sich bei der Arbeit auch &uuml;ber die Schulter sehen.
    </p><p>
      Obwohl sich entlang der Hauptstra&szlig;e Gesch&auml;fte und Galerien dr&auml;ngen, hat sich der kleine Ort seine entspannte Atmosph&auml;re bewahrt. Die historischen Geb&auml;ude beherbergen mittlerweile elegante Restaurants und Caf&eacute;s. Seit 1978 finden die Kuranda Original Rainforest Markets statt – die Adresse f&uuml;r vor Ort entworfene und hergestellte Modeartikel sowie die besten Honigsorten von North Queensland, heimischen Kaffee, tropische Fr&uuml;chte und Macadamian&uuml;sse.
    </p><p>
      Zu den kulinarischen Highlights z&auml;hlen die k&ouml;stlichen und erfrischenden Eiscremesorten mit dem Geschmack verschiedener Regenwaldfr&uuml;chte sowie das ber&uuml;hmte Kuranda Honey House, das bereits seit &uuml;ber einem halben Jahrhundert betrieben wird. Zwischen Farnen und Orchideen sitzen in den riesigen Feigenb&auml;umen entlang der Hauptstra&szlig;e farbenpr&auml;chtige Papageien und leuchtend blaue Schmetterlinge.
    </p><p>
      Daneben bietet Kuranda auch vielseitige Erlebnisse zur <a href="/de/explore/things-to-do/aboriginal-australia.xml" target="_self">Aborigine-Kultur</a>. So k&ouml;nnen Sie in Begleitung eines eingeborenen K&uuml;nstlers eine Galerie besichtigen oder lernen, das Didgeridoo zu spielen. Im Fossilien- und Edelsteinmuseum erfahren Sie Wissenswertes &uuml;ber die seltenen Opale, die Sie im Ort auch kaufen k&ouml;nnen.
    </p><p>
      In der BirdWorld, den Kuranda Koala Gardens, dem Rainforestation Nature Park und dem Australian Butterfly Sanctuary sind einheimische australische Vogel- und Tierarten sowie pr&auml;chtige tropische Schmetterlinge zu bestaunen.
    </p><p>
      Die per Auto oder Shuttle-Bus zu erreichende Barron Gorge im Regenwald begeistert Besucher mit einem spektakul&auml;ren Wasserfall. Bei einer Bootsfahrt auf dem Barron River lohnt es sich, die Augen nach Schnabeltieren offen zu halten.
    </p><p>
      Das k&uuml;hle, tropische Bergklima von Kuranda eignet sich ideal f&uuml;r Spazierg&auml;nge und Wanderungen durch den Regenwald, von denen viele direkt im Ortszentrum ihren Anfang nehmen. &Uuml;ber den Jum Rum Creek Walk gelangen Sie zum Jungle Walk, der durch den Regenwald f&uuml;hrt und dann als River Walk dem Verlauf des Barron River folgt. Ein hoch &uuml;ber den Baumkronen befestigter Steg verbindet die Barron Falls Road mit dem Aussichtspunkt an den Barron Falls. Auch im Barron Gorge National Park und dem Davies Creek National Park erwarten Sie zahlreiche &uuml;berw&auml;ltigende Wander- und Spazierwege. Ausgangspunkt f&uuml;r die Fu&szlig;wege im Barron Gorge National Park ist der Campingplatz Speewah. Im Davies Creek National Park, einem Paradies f&uuml;r Naturliebhaber, gibt es zahlreiche kristallklare Wasserbecken zwischen Granitfelsen, an denen sich Stromschnellen bilden und nat&uuml;rliche Felsrutsche entstehen.
    </p><p>
      Allein schon die Anreise nach Kuranda im Bus oder Mietwagen ist ein echtes Erlebnis: Von <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a> aus f&uuml;hrt die Strecke mitten durch den Regenwald. Vor Ort k&ouml;nnen Sie mit der Kuranda Scenic Railway eine Reise in die Vergangenheit unternehmen oder in einer komfortablen Gondel der Skyrail Rainforest Cableway &uuml;ber die Baumkronen des Regenwalds gleiten.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>