<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9497" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventure Australienne]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Aventures sur les voies fluviales d’Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-waterways.jpg]]></img_background>
    <hdl_Title><![CDATA[Aventures sur les voies fluviales d’Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-waterways-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-waterways-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Naviguez dans la baie de Sidney, faites de la planche &agrave; voile sur le lac Burley Griffin, du ski nautique aux lacs Gippsland, du cano&euml; dans Katherine Gorge.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[&Icirc;le de Friday Island, ferme perli&egrave;re de l'&icirc;le, D&eacute;troit de Torres, r&eacute;gion tropicale du nord du Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Randonneurs p&eacute;destres, Aventure en Australie, Vacances d’aventure en Australie dans la Sapphire Coast, Bateau &agrave; voile dans la baie de Sydney, Lacs Gippsland, rafting en eau vive, Tasmanie, P&ecirc;cher dans le chenal Hinchingbrook, faire du motoski au Cape York]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Aventures sur les voies fluviales d’Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Faites un saut en Australie avec l’une de nos nombreuses aventures aquatiques.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/things-to-do/australian-adventure/nat-surfing.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Aventures sur les voies fluviales d’Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Faites un saut avec l’une des nombreuses activit&eacute;s aventureuses qui se passent dans, sur ou autour des voies fluviales d’Australie. Faites du rafting &agrave; travers les paysages sauvages de la Tasmanie, class&eacute;s au patrimoine mondial, ou faites de la voile dans la baie de Sidney. Plongez, prot&eacute;g&eacute; dans une cage, parmi les grands requins blancs ou p&ecirc;chez des perches barramundi tellement grosses que vous pourrez vous en vanter. Peu importe que vous ayez envie de faire du surf sur des vagues parfaites de 3 m&egrave;tres ou de faire du cano&euml; &agrave; travers les immenses parois d’une gorge ancienne, l’Australie est parfaite pour quiconque aime l’eau et a une soif d’aventure. Voici quelques id&eacute;es pour vous mettre l’eau &agrave; la bouche !]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Faire de la planche &agrave; voile sur le lac Burley Griffin, dans le Territoire de la Capitale australienne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl1.jpg" alt="Faire de la planche à voile sur le lac Burley Griffin, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Faire de la planche &agrave; voile sur le lac Burley Griffin, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Il y a quelque chose de tr&egrave;s australien &agrave; pouvoir passer en planche &agrave; voile devant les institutions nationales. Sur le lac Burley Griffin de Canberra, vous pourrez faire signe aux juges portant de grandes perruques tandis qu’ils descendent les escaliers de la Cour Supr&ecirc;me d’Australie. Ou bien, passez &agrave; proximit&eacute; des immeubles imposants qui abritent notre galerie nationale, la biblioth&egrave;que et le mus&eacute;e. Il y a aussi la brousse luxuriante de la ville &agrave; voir. Lancez-vous &agrave; partir de la plage de Yatralurna Bay et captez un vent d’est en passant devant les eucalyptus. Ou bien allez sur East Basin, c’est un endroit id&eacute;al pour les d&eacute;butants sur planches longues ou slalom. Vous pourrez louer des planches &agrave; voile chez de nombreux loueurs de bateaux autour du lac.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Faire de la voile dans la baie de Sydney, en Nouvelle-Galles du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl2.jpg" alt="Faire de la voile dans la baie de Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Faire de la voile dans la baie de Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute;couvrez la baie de Sydney &agrave; bord d’un voilier. R&eacute;glez les voiles, tenez-vous au gouvernail ou apprenez &agrave; manier le foc tandis que vous naviguez parmi les &icirc;les, et devant les domaines au bord de l’eau, les parcs nationaux et les superbes baies et plages. Apprenez les bases pendant une le&ccedil;on d’une demi-journ&eacute;e ou inscrivez-vous &agrave; un cours plus long dans l’un des nombreux clubs de yacht qui abondent le long du port. Ils desservent tout le monde, du d&eacute;butant au capitaine chevronn&eacute;. Vous pouvez &eacute;galement louer votre propre bateau et emmener des amis comme &eacute;quipage. Louez un bateau avec son capitaine ou si vous en &ecirc;tes un vous-m&ecirc;me, choisissez votre propre parcours sur un luxurieux affr&egrave;tement &agrave; coque nue.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ski et planche nautiques sur les lacs Gippsland, dans le Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl3.jpg" alt="Ski et planche nautiques sur les lacs Gippsland, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ski et planche nautiques sur les lacs Gippsland, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous aurez toute la place voulue pour manœuvrer sur les lacs Gippsland, les plus importantes voies navigables int&eacute;rieures d’Australie, &agrave; environ 3 heures &agrave; l’est de Melbourne. Les amateurs de sports nautiques adorent ce r&eacute;seau vaste et serein de lacs et de lagons, s&eacute;par&eacute;s des plages d&eacute;sertiques par des dunes de sable qui font face au d&eacute;troit de Bass. De nombreux voyagistes proposent des le&ccedil;ons et des &eacute;quipements, que vous soyez un n&eacute;ophyte ou un expert acrobatique. Apprenez &agrave; faire de la planche nautique, entrainez-vous au &laquo; stork move &raquo; ou essayez de faire du ski nautique pieds nus. Restez dans un h&eacute;bergement &agrave; Paynesville, Metung ou Lakes Entrance et allez &agrave; Bunga Arm, Newlands Arm et North Arm. Ce ne sont que quelques endroits d&eacute;sign&eacute;s, mais &agrave; Gippsland, vous pouvez vous rendre sur l’eau pratiquement n’importe o&ugrave;.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rafting en eau vive sur la rivi&egrave;re Franklin, en Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl4.jpg" alt="Rafting en eau vive sur la rivière Franklin, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rafting en eau vive sur la rivi&egrave;re Franklin, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Montrez un petit grain de folie en tentant une aventure en rafting sur la rivi&egrave;re Franklin, pr&egrave;s de Strahan sur la c&ocirc;te ouest de la Tasmanie. C’est une fa&ccedil;on intime et euphorisante d’explorer les paysages sauvages class&eacute;s au patrimoine mondial du parc national de Franklin-Gordon Wild Rivers. Imaginez des rapides ext&eacute;nuants et des formations rocheuses imposantes, des vall&eacute;es profondes et des falaises luisantes couvertes de mousse. Percez votre chemin &agrave; travers ces paysages inaccessibles sur l’une des derni&egrave;res rivi&egrave;res sauvages du monde est une aventure que vous n’oublierez pas de si t&ocirc;t. Des entreprises locales de rafting proposent des excursions d’une demi-journ&eacute;e et des exp&eacute;ditions plus longues qui comprennent une aventure d’une journ&eacute;e &agrave; destination de l’imposant surplomb rocheux nomm&eacute; Frenchmans Cap.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sauver des tortues &agrave; Cape York, dans le Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl5.jpg" alt="Sauver des tortues à Cape York, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sauver des tortues &agrave; Cape York, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous pouvez combiner l’aventure, la pr&eacute;servation de la faune et de la flore et l’immersion culturelle dans un camp de sauvetage de tortues au bord de la plage &agrave; Cape York. Restez dans la communaut&eacute; aborig&egrave;ne de Mapoon et travaillez avec les propri&eacute;taires terriens et les chercheurs pour prot&eacute;ger les tortues des filets fant&ocirc;mes et des cochons sauvages. Pendant un camp de six jours, vous mesurerez et &eacute;tiqu&egrave;terez des tortues en phase de nidification, installerez des dispositifs pour &eacute;loigner les cochons sauvages des nids et retirerez les filets de la plage avec des 4x4 sp&eacute;cialement &eacute;quip&eacute;s. C’est &eacute;galement une occasion unique de rester dans une communaut&eacute; aborig&egrave;ne dans l’une des r&eacute;gions les plus isol&eacute;es d’Australie.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Surfer dans la r&eacute;gion de Margaret River, en Australie Occidentale ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl6.jpg" alt="Surfer dans la région de Margaret River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Surfer dans la r&eacute;gion de Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Joignez-vous aux professionnels du surf sur les vagues l&eacute;gendaires de la r&eacute;gion luxuriante de Margaret River, &agrave; trois heures au sud de Perth. Dirigez-vous vers Surfers Point, o&ugrave; la comp&eacute;tition de surf Margaret River Pro se tient d&eacute;but avril. Attaquez-vous &agrave; la fameuse et inqui&eacute;tante vague de gauche &agrave; Yallingup, attrapez des vagues bien &agrave; vous sur les plages isol&eacute;es de Boranup ou tentez votre chance sur les vagues de droite &agrave; Injidup. Si vous &ecirc;tes un d&eacute;butant, inscrivez-vous &agrave; des le&ccedil;ons dans l’une des nombreuses &eacute;coles de surf, puis essayez-vous sur les plus petites vagues de Redgate et de l’embouchure de la rivi&egrave;re Margaret. Loin des vagues, la r&eacute;gion abonde de vignobles sensationnels, de for&ecirc;ts remplies d’immenses karris, une vari&eacute;t&eacute; d’eucalyptus, et de grottes souterraines &agrave; explorer.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Plonger avec les grands requins blancs dans Port Lincoln, en Australie du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl7.jpg" alt="Plonger avec les grands requins blancs dans Port Lincoln, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Plonger avec les grands requins blancs dans Port Lincoln, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Faites face &agrave; votre peur et au tueur des mers le plus impitoyable dans cette aventure de plong&eacute;e en cage. Les excursions partent de Port Lincoln, &agrave; petite distance en avion d’Ad&eacute;la&iuml;de, pour les &icirc;les Neptune, l’un des meilleurs endroits au monde pour voir des grands requins blancs. Une &eacute;quipe de professionnels vous aidera &agrave; vous pr&eacute;parer pour votre suite tr&egrave;s personnelle au film &laquo; Les dents de la mer &raquo;. Ceux qui le veulent peuvent suivre les &eacute;v&eacute;nements &agrave; faire serrer les dents dans une cage flottant &agrave; la surface, tandis que les plongeurs qualifi&eacute;s peuvent descendre au fond de l’eau dans une cage submersible sp&eacute;cialement pr&eacute;vue &agrave; cet effet. Prenez des photos sous l’eau de vos rencontres nez-&agrave;-nez avec le fameux requin blanc Simplement pour prouver que vous avez surv&eacute;cu &agrave; l’exp&eacute;rience !]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Faire du cano&euml; dans Katherine Gorge, dans le Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl8.jpg" alt="Faire du canoë dans Katherine Gorge, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Faire du cano&euml; dans Katherine Gorge, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Enfoncez-vous dans le monde majestueux et d&eacute;coup&eacute; de Katherine Gorge – un r&eacute;seau de 13 gorges reli&eacute;es entre elles – pour un voyage en cano&euml; et faire du camping. Les fameuses promenades en bateau ne peuvent p&eacute;n&eacute;trer que dans les deux ou trois premi&egrave;res gorges. Ainsi, lorsque vous aurez atteint le premier lieu de camping, dans la cinqui&egrave;me gorge, vous aurez abandonn&eacute; les touristes en voyage organis&eacute; et le bruit des moteurs bien loin derri&egrave;re vous. &Agrave; ce moment l&agrave;, il n’y aura plus que vous et les oiseaux, les papillons, les l&eacute;zards, les tortues, les libellules iridescentes et les cigales. Pagayez sous les cascades, glissez-vous dans l’eau pour vous baigner, et dormez &agrave; la belle &eacute;toile sur des plages de sable secr&egrave;tes. Souvenez-vous, il s’agit d’une aventure qui demande de l’endurance – pagayer et trimbaler votre cano&euml; entre les gorges demande du muscle.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>