<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9496" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventure Australienne]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Aventures en Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure/adventure-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-adventure.jpg]]></img_background>
    <hdl_Title><![CDATA[Aventures en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-adventure-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-adventure-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Appr&eacute;ciez les cieux et les vastes paysages accident&eacute;s. L'Australie est l'endroit id&eacute;al pour vos mont&eacute;es d'adr&eacute;naline. D&eacute;couvrez-en d'avantage.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Mt Buffalo, Victoria's High Country, VIC.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Aventure de randonn&eacute;e p&eacute;destre, aventure en Australie, Mt Hotham, Victoria, sp&eacute;l&eacute;ologie &agrave; Margaret River, descente en rappel &agrave; Margaret River, Australie Occidentale, deltaplane sur la Gold Coast, Australie, randonn&eacute;e &agrave; dos de dromadaire dans le d&eacute;sert de]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Aventures en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Avec nos grands espaces et nos vastes paysages accident&eacute;s, l’Australie est l’endroit id&eacute;al pour faire monter votre adr&eacute;naline.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/things-to-do/nature/nat-australias-rainforests.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Aventures en Australie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Tournez le dos &agrave; votre vie tranquille – les vastes d&eacute;serts, les sommets enneig&eacute;s, les c&ocirc;tes d&eacute;coup&eacute;es et les vieilles for&ecirc;ts tropicales d’Australie vous ressourcerons. Faites de la moto sur une Harley entre Sydney et Melbourne ou prenez un h&eacute;licopt&egrave;re pour circuler entre les pistes enneig&eacute;es du Victoria. Visitez le d&eacute;sert du Simpson &agrave; dos de dromadaire ou survolez Canberra en montgolfi&egrave;re. Faites une randonn&eacute;e p&eacute;destre le long de l’oc&eacute;an Austral sur le chemin Great Ocean Walk ou faufilez-vous dans les grottes de calcaire dans la r&eacute;gion de Margaret River. Faites des randonn&eacute;es p&eacute;destres, faites du v&eacute;lo, montez &agrave; cheval, ou faites du deltaplane. Descendez le flanc d’une montagne, &eacute;quip&eacute; uniquement d’une forte concentration et d’une grosse corde. En Australie il n’y a aucune excuse pour ne pas s’y plonger.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Faire de l’&eacute;quitation dans les Blue Mountains, en Nouvelle-Galles du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Horse_Ride_BM_HL1.jpg" alt="Faire de l’équitation dans les Blue Mountains, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Faire de l’&eacute;quitation dans les Blue Mountains, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/blue-mountains.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mettez-vous en selle et respirez l’air de la brousse australienne au cours d’une aventure &agrave; cheval dans la Vall&eacute;e de Megalong, qui fait partie des Blue Mountains, figurant au patrimoine mondial. Avec plus de 1 000 hectares de chemins et des chevaux pour tous les niveaux de comp&eacute;tence et d’assurance, vous pouvez vous accrocher aux r&ecirc;nes ou aller &agrave; un pas plus tranquille. Faites une randonn&eacute;e de deux heures en direction de la cr&ecirc;te de la vall&eacute;e, joignez-vous &agrave; une excursion d’une demi-journ&eacute;e &agrave; destination de la rivi&egrave;re Cox ou faites un voyage de deux jours &agrave; travers les paysages sauvages. Pour obtenir pleinement la qualification de &laquo; bushy &raquo; (f&eacute;ru de la nature), passez une semaine dans l’&eacute;cole des non initi&eacute;s (&laquo; jackaroo &raquo;) de la vall&eacute;e, o&ugrave; vous apprendrez &agrave; rassembler le b&eacute;tail, tondre les moutons et faire usage du fouet.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Parcourir &agrave; pied le chemin Alpine Track, en Nouvelle-Galles du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hike_Alpine_Track_HL2.jpg" alt="Parcourir à pied le chemin Alpine Track, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parcourir &agrave; pied le chemin Alpine Track, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries/act-australian-alps-walking-track.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lacez vos chaussures de marche et pr&eacute;parez votre endurance. Ce parcours ardu longue distance suit les cr&ecirc;tes des Alpes australiennes sur trois &Eacute;tats et quatre parcs nationaux. Il s’&eacute;tend sur 65 km, de Walhalla dans le Victoria jusqu’&agrave; Tharwa, au sud de Canberra. Montez et descendez le chemin sinueux du plateau Baw Baw et des hautes plaines du Bogong dans le Victoria. Traversez les sommets escarp&eacute;s du parc national de Kosciuszko et celui de Namadgi pr&egrave;s de Canberra. Faites du camping en pleine nature ou dans des terrains de camping, des cabanes historiques ou des centres de vill&eacute;giature alpins &agrave; proximit&eacute; du chemin. Choisissez des randonn&eacute;es d’une journ&eacute;e ou combinez des sections sur des distances plus courtes. Cette marche prend entre 50 et 60 jours pour aller du d&eacute;but &agrave; la fin et n’est r&eacute;serv&eacute;e qu’aux voyageurs chevronn&eacute;s.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Faire du ski sur le Mont Hotham, dans le Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Ski_mt_Hotham_HL3.jpg" alt="Faire du ski sur le Mont Hotham, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Faire du ski sur le Mont Hotham, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/vic/vic-snow-play.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Le Mont Hotham ne manquera pas de vous faire frissonner pendant la saison d’hiver. Relevez le d&eacute;fi sur les pistes de ski raides autour de Mary’s Slide, Blue Ribbon ou Heavenly Valley. Ou alors, essayez-vous sur les pistes de d&eacute;butants plus douces du Summit, Big D Playground et Milky Way. Si vous faites du snowboard, il y a des ravins, des cuvettes, des buttes, et des nez tellement lisses qu’ils feront l’envie des skieurs acrobatiques. Allez d’un pub &agrave; l’autre sur l’une des nombreuses pistes de fond, ou sautez dans un h&eacute;licopt&egrave;re pour vous rendre sur les pistes de Falls Creek. A la fin d’une journ&eacute;e exaltante sur la neige, vous pourrez jouir d’un bonheur parfait dans un spa au sommet de la montagne.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Suivre le chemin Great Ocean Walk, dans le Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_GT_Ocean_Walk_HL4.jpg" alt="Suivre le chemin Great Ocean Walk, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Suivre le chemin Great Ocean Walk, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pour vous lancer dans une v&eacute;ritable aventure le long de la Grande route oc&eacute;anique (Great Ocean Road), mettez vos chaussures de marche. La Grande route oc&eacute;anique (Great Ocean Walk) s’&eacute;tend sur 90 km le long de cette c&ocirc;te spectaculaire, frapp&eacute;e par les vagues, entre Apollo Bay et Les Douze Ap&ocirc;tres. Tenez-vous au bord de falaises parmi les plus grandes d’Australie, traversez des for&ecirc;ts, longez des plages et les landes c&ocirc;ti&egrave;res et rep&eacute;rez des kangourous, des koalas, des dauphins et des baleines en migration. Vous pouvez suivre le chemin par intervalles pour de courtes balades d’un ou deux jours, ou bien parcourez tout le chemin en une semaine environ. Passez la nuit dans le type d’h&eacute;bergement disponible sur place, ou r&eacute;servez &agrave; l’avance dans les pittoresques aires de camping.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Faire du deltaplane dans l’arri&egrave;re-pays de la Gold Coast, dans le Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hang_glide_HL5.jpg" alt="Faire du deltaplane dans l’arrière-pays de la Gold Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Faire du deltaplane dans l’arri&egrave;re-pays de la Gold Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Planez comme vous le faites dans vos r&ecirc;ves sur un deltaplane en tandem ou faites du parapente &agrave; Canungra, dans l’arri&egrave;re-pays verdoyant de la Gold Coast. C’est l’un des endroits les plus pris&eacute;s d’Australie pour s’envoler dans les airs, &agrave; la fois pour ses montagnes desquelles on se lance et ses superbes paysages. Pendant un vol de 20 minutes, vous pouvez faire des piqu&eacute;s sur les gratte-ciels de la Gold Coast, la for&ecirc;t tropicale du Gondwana, la cordill&egrave;re australienne, les montagnes c&ocirc;ti&egrave;res et Brisbane. &Agrave; 900 m&egrave;tres au dessus du sol et &agrave; 300 m&egrave;tres au dessus du Mt Tamborine, c’est une exp&eacute;rience de pure euphorie.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Explorer la for&ecirc;t de Daintree avec un guide aborig&egrave;ne, dans le Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Adventure_in_Australia_hl6.jpg" alt="Explorer la forêt de Daintree avec un guide aborigène, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Explorer la for&ecirc;t de Daintree avec un guide aborig&egrave;ne, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/qld/qld-spring-daintree-forest.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[La for&ecirc;t tropicale de Daintree, class&eacute;e au patrimoine mondial, est la for&ecirc;t pluvieuse la plus ancienne avec des esp&egrave;ces d’arbres qui remontent &agrave; l’&eacute;poque des dinosaures. Apprenez-en davantage sur ce paysage primitif et magique, en faisant une visite en compagnie de ses traditionnels propri&eacute;taires aborig&egrave;nes, le peuple Kuku Yalanji. Partez en randonn&eacute;e guid&eacute;e sur les anciens sentiers aborig&egrave;nes o&ugrave; vous longerez la gorge de Mossman. D&eacute;couvrez comment les Kuku Yalanji utilisent la for&ecirc;t tropicale pour se nourrir (physiquement et spirituellement), se soigner et s’abriter depuis plus de 9 000 ans. P&ecirc;chez la perche barramundi, admirez une cascade aux pouvoirs de gu&eacute;rison sacr&eacute;s et apprenez tout ce qu’il faut savoir sur les cinq saisons des Kuku Yalanji. Vous pouvez &eacute;galement prendre des cours d’art aborig&egrave;ne et &eacute;couter les l&eacute;gendes du Temps des R&ecirc;ves (Dreamtime) dans un cadre luxuriant de for&ecirc;t tropicale.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Faire de la sp&eacute;l&eacute;ologie et de la descente en rappel dans la r&eacute;gion de Margaret River, en Australie Occidentale.]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Cave_Abseil_HL7.jpg" alt="Faire de la spéléologie et de la descente en rappel dans la région de Margaret River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Faire de la sp&eacute;l&eacute;ologie et de la descente en rappel dans la r&eacute;gion de Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/wa/wa-margaret-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pas tr&egrave;s loin au sud des vignobles de Margaret River, se trouvent les grottes de Leeuwin-Naturaliste – un r&eacute;seau souterrain d’anciennes grottes calcaires. Tandis que la plupart des visiteurs se rendent dans les grottes publiques sur des sentiers balis&eacute;s, des entreprises locales de sp&eacute;l&eacute;ologie desservent ceux qui sont &agrave; la recherche de d&eacute;fis plus excitants. Faites de la descente en rappel &agrave; partir du tapis forestier dans des grottes sauvages qui ne sont accessibles que par corde. Ou bien, mettez un casque muni d’une lampe et faufilez-vous dans des tunnels &eacute;troits et des cavernes. La m&eacute;daille du courage est d&eacute;cern&eacute;e &agrave; quiconque tente le passage de la grotte de Calgardup connu sous le nom de Rebirthing Canal (canal de renaissance).]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[En 4x4 sur la route de Gibb River, en Australie Occidentale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_4WD_gibb_river_HL8.jpg" alt="En 4x4 sur la route de Gibb River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[En 4x4 sur la route de Gibb River, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries/wa-gibb-river-rd.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute;fiez les 660 kilom&egrave;tres de route qui traversent la vaste r&eacute;gion des Kimberley pour l’une des plus belles aventures&nbsp; d’Australie en 4x4 ! Vous verrez des crocodiles d’eau douce dans le Parc national de Windjana Gorge ; nagez et marchez dans la brousse, puis faites du camping au cœur des gorges de Lennard et de Bell. Envolez-vous pour une escapade panoramique sur les cascades de Mitchell Falls et le vaste Mitchell Plateau. Passez une nuit &agrave; El Questro, un parc naturel &agrave; l’immense superficie de plus de 400 000 hectares. Vous pouvez y faire une randonn&eacute;e &agrave; cheval, vous approcher de la faune sauvage de Kimberley et descendre en bateau la gorge de Chamberlain en passant les imposants escarpements et l’art rupestre Wandjina. Vous pouvez m&ecirc;me profiter de la vue en VTT, prenant part au p&eacute;riple Brisbane-Broome pour r&eacute;colter des fonds pour les œuvres de bienfaisances. Quelle que soit la fa&ccedil;on dont vous ferez cette aventure dans l’int&eacute;rieur de l’Australie, souvenez-vous que cela demande de la pr&eacute;paration.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Voyager en 4x4 &agrave; travers les montagnes de la cha&icirc;ne des Flinders, en Australie du Sud]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_4WD_Flinders_ranges_HL9.jpg" alt="Voyager en 4x4 à travers les montagnes de la chaîne des Flinders, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Voyager en 4x4 &agrave; travers les montagnes de la cha&icirc;ne des Flinders, SA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/sa/sa-desert-adventure.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous pouvez vraiment voir de pr&egrave;s la beaut&eacute; sauvage des montagnes des Flinders en voyageant en 4x4. Attaquez les sentiers raides pr&egrave;s de Wilmington dans le sud des Flinders ou explorez les montagnes de granite rouge et les collines dor&eacute;es d’Arkaroola, couvertes de spiniflex, dans l’extr&ecirc;me nord. Apprenez tout sur la g&eacute;ologie pr&eacute;historique d’Arkaroola dans un 4x4 d&eacute;capotable le long de la piste Ridgetop Track ou conduisez vous-m&ecirc;me sur la piste Echo Camp Back Track &agrave; destination des points d’eau et des anciennes mines d’or et de cuivre. Associez votre aventure en 4x4 &agrave; un vol au-dessus de Wilpena Pound, un immense amphith&eacute;&acirc;tre naturel au centre de la montagne. Du ciel, on dirait un monde perdu, ancien, o&ugrave; les dinosaures rodent toujours. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Parcourir en voiture la route Explorer’s Way, de l’Australie du Sud au Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Explorers_Way_HL10.jpg" alt="Parcourir en voiture la route Explorer’s Way, SA, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parcourir en voiture la route Explorer’s Way, SA, NT]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries/sa-explorers-highway.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Retracez les pas du pionnier John McDouall Stuart depuis Ad&eacute;la&iuml;de jusqu’&agrave; Darwin, sur la route nationale des explorateurs, l’Explorers Highway. La route vous m&egrave;ne &agrave; travers la r&eacute;gion vinicole mondialement connue de la Vall&eacute;e de Barossa dans les montagnes escarp&eacute;es de la cha&icirc;ne des Flinders. Marchez le long du bord du Wilpena Pound, ou survolez-le en avion. Dormez sous terre &agrave; Coober Pedy, la capitale de l’opale, et &agrave; Alice Springs, petite ville de l’Outback. Parcourez Uluru &agrave; pied, avec un guide Aborig&egrave;ne qui vous m&egrave;nera jusqu’aux bords de Kings Canyon. Admirez l’art rupestre Aborig&egrave;ne du parc national de Kakadu, class&eacute; au patrimoine mondial, et nagez dans les piscines naturelles et cristallines du parc national de Litchfield.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Faire une randonn&eacute;e &agrave; dos de dromadaire dans le d&eacute;sert de Simpson, dans le Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Camel_Trek_HL11.jpg" alt="Faire une randonnée à dos de dromadaire dans le désert de Simpson, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Faire une randonn&eacute;e &agrave; dos de dromadaire dans le d&eacute;sert de Simpson, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explorez le vaste d&eacute;sert d’Australie &agrave; la fa&ccedil;on des chameliers afghans du XIXe et d&eacute;but du XXe si&egrave;cle. Vous ferez aussi jusqu’&agrave; six heures de marche par jour pendant que les dromadaires portent votre attirail. Vous aiderez &agrave; garder les dromadaires le matin et le soir pendant qu’ils se nourrissent, et vous aiderez &agrave; les seller et &agrave; charger l’&eacute;quipement avec l’aide des chameliers. Admirez les paysages d&eacute;sertiques multicolores et intemporels et campez sous un ciel brillant d’&eacute;toiles. Faites une randonn&eacute;e d’une semaine &agrave; pied ou devenez Laurence d’Australie pendant une excursion de six semaines.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nourriture typiquement australienne, le &laquo; bush tucker &raquo;, les lacs en forme de croissant et les &laquo; billabongs &raquo;, dans le parc national de Kakadu]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Bush_Tucker_HL12.jpg" alt="Nourriture typiquement australienne, bush tucker">]]></img_MainImage>
                    <stf_Caption><![CDATA[Nourriture typiquement australienne, bush tucker]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/kakadu.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Go&ucirc;tez &agrave; des nourritures locales (le &laquo; bush tucker &raquo;) comme l’oie semi palm&eacute;e, les fourmis vertes, les lotus et les carottes du bush sur un circuit de gastronomie aborig&egrave;ne dans le parc national de Kakadu. C’est un voyage culturel et sensoriel &agrave; travers un paysage luxuriant, class&eacute; au patrimoine mondial, qui abrite une dizaine de milliers d’esp&egrave;ces d’insectes, 55 types de poissons, des centaines d’esp&egrave;ces d’oiseaux et 75 types de reptiles. Apprenez comment les tribus aborig&egrave;nes de Kakadu ont r&eacute;colt&eacute; nourriture et rem&egrave;des m&eacute;dicinaux dans cet &eacute;cosyst&egrave;me complexe. R&eacute;galez-vous avec du serpent sauvage, de la tortue et de la perche barramundi tandis que vous admirez la beaut&eacute; intense et changeante des cascades d’eau pure de Kakadu, des mar&eacute;cages riches en animaux sauvages et des for&ecirc;ts de mousson verdoyantes.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Parcourir &agrave; pied la piste Overland Track, en Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hike_Overland_HL13.jpg" alt="Parcourir à pied la piste Overland Track, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parcourir &agrave; pied la piste Overland Track, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/itineraries/tas-overland-track.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voyagez &agrave; travers le cœur de la r&eacute;serve naturelle de Tasmanie, inscrite au patrimoine mondial ,sur ce parcours de 65 kilom&egrave;tres de Cradle Mountain au lac St Clair. Parcourez &agrave; pied la piste enti&egrave;re de Overland Track en six jours ou faites des marches plus courtes d’une journ&eacute;e &agrave; partir du centre des visiteurs de Cradle Mountain et de Dove Lake. Vous aurez besoin de r&eacute;server &agrave; l’avance aupr&egrave;s du &laquo; Parks and Wildlife Service &raquo; de Tasmanie, et de prendre avec vous une tente et un bon sac de couchage. Bien qu’il y ait huit cabanes rustiques chauff&eacute;es au po&ecirc;le, il n’y a pas de garantie qu’elles seront disponibles. Le meilleur moment de l’ann&eacute;e pour faire cette promenade est de novembre &agrave; avril, lorsque le temps est plus doux et les journ&eacute;es plus longues.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Faire de l’escalade et de la descente en rappel dans le Freycinet, en Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Climb_Abseil_Freycinet_HL14.jpg" alt="Faire de l’escalade et de la descente en rappel dans le Freycinet, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Faire de l’escalade et de la descente en rappel dans le Freycinet, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/icons/freycinet.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Il faut une heure et demie pour arriver au sommet des montagnes de la cha&icirc;ne des Hazard, mais vous serez r&eacute;compens&eacute; avec une vue spectaculaire de la baie Wineglass Bay, o&ugrave; les montagnes rose fonc&eacute;, la mer bleu-vert et le sable blanc se rencontrent. Cette cha&icirc;ne escarp&eacute;e est &eacute;galement tr&egrave;s pris&eacute;e pour l’escalade et la descente en rappel, depuis les grandes dalles de Main et les murs Flowstone, jusqu’aux roches &eacute;parpill&eacute;es. Pour plus de d&eacute;fi, attaquez-vous aux falaises granitiques oc&eacute;aniques pr&egrave;s de Bluewater Bay, qui ne sont accessibles qu’en 4x4. Un camp d’escalade est situ&eacute; pr&egrave;s des fameux rochers escarp&eacute;s gris de Whitewater Wall et Lassies Wall.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Faire des promenades en montgolfi&egrave;re &agrave; Canberra, dans le Territoire de la Capitale australienne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hot_air_ballooning_HL15.jpg" alt="Faire des promenades en montgolfière à Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Faire des promenades en montgolfi&egrave;re &agrave; Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/events/act-canberra-balloon-fiesta.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Flottez au-dessus des immeubles nationaux, des parcs, et des rues bien ordonn&eacute;es de la ville de Canberra dans une montgolfi&egrave;re. Vous d&eacute;riverez au-dessus de l’ancien et du nouveau Parlement, de la galerie d’art nationale (National Gallery) et du monument aux morts (National War Memorial). Canberra est l’une des rares villes du monde o&ugrave; les montgolfi&egrave;res peuvent voler si pr&egrave;s de b&acirc;timents gouvernementaux. La plupart des visites commencent &agrave; l’aube, offrant une perspective l&eacute;g&egrave;rement magique de cette ville. Comme pour le saut en parachute, le vol d’une heure varie en fonction de la m&eacute;t&eacute;o. Pendant la f&ecirc;te des montgolfi&egrave;res de Canberra en mars, vous pouvez vous joindre &agrave; des douzaines d’autres montgolfi&egrave;res qui ornent les cieux. Votre vol se termine – et votre journ&eacute;e &agrave; Canberra commence – avec un petit d&eacute;jeuner au champagne.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Marcher, p&ecirc;cher et camper sur la rivi&egrave;re Murrumbidgee, dans le Territoire de la Capitale australienne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Walk_Fish_Camp_HL16.jpg" alt="Marcher, pêcher et camper sur la rivière Murrumbidgee, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Marcher, p&ecirc;cher et camper sur la rivi&egrave;re Murrumbidgee, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/act/act-murrumbidgee-corridor.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vous ne pourrez ignorer l’appel de la nature dans le Murrumbidgee River Corridor, facilement accessible de Canberra. Des rencontres naturelles de toutes sortes sont possibles le long de cette courte et ravissante portion de l’&eacute;pique itin&eacute;raire de 1600 km que parcourt cette rivi&egrave;re depuis sa source, dans le paysage montagneux des Alpes Australiennes. Vous pourrez y faire de courtes promenades pr&egrave;s d’Uriarra Crossing ou de Tharwa, ou bien attaquer les 27 km du sentier de Murrumbidgee Discovery Track. Baignez-vous, faites du kayak et un pique nique &agrave; Casuarina Sands, ou une partie de cartes &agrave; l’ombre au terrain de camping de Cotter. P&ecirc;chez la morue d’eau douce et &eacute;coutez les gazouillis des oiseaux natifs du bush. Choisissez votre destination pour une exp&eacute;dition d’une journ&eacute;e &agrave; partir de Canberra, ou bien partez plusieurs jours en camping sur les bords de la rivi&egrave;re pour aller admirer plusieurs jolis coins.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>