<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="13704" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventure Australienne]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[En péniche aménagée sur la Murray River]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure/houseboating-murray-river.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-murray-river-houseboating.jpg]]></img_background>
    <hdl_Title><![CDATA[En p&eacute;niche am&eacute;nag&eacute;e sur la Murray River]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-australian-adventure-murray-river-houseboating-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-murray-river-houseboating-thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Savourez le soleil, la gastronomie et les vins, les sports nautiques et le paysage paisible des bords de la rivi&egrave;re gr&acirc;ce &agrave; des vacances en p&eacute;niche am&eacute;nag&eacute;e sur la majestueuse Murray River en Australie. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Headings Cliffs, Riverland, SA. &copy; SATC &amp; Adam Bruzzone]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[En p&eacute;niche am&eacute;nag&eacute;e sur la Murray River]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[En p&eacute;niche am&eacute;nag&eacute;e sur la Murray River]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Savourez le soleil, la gastronomie et les vins, les sports nautiques et le paysage paisible des bords de la rivi&egrave;re gr&acirc;ce &agrave; des vacances en p&eacute;niche am&eacute;nag&eacute;e sur la majestueuse Murray River en Australie.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/things-to-do/australian-adventure/glamping-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes ]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[En p&eacute;niche am&eacute;nag&eacute;e sur la Murray River]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<strong>Du plaisir de manger (le &laquo; slow food &raquo;) aux aventures &agrave; grande vitesse, des vacances en p&eacute;niche am&eacute;nag&eacute;e sur la majestueuse Murray River en Australie ont de quoi satisfaire tous les go&ucirc;ts.</strong> Enfants ou navigateurs &eacute;m&eacute;rites, tous adoreront d&eacute;couvrir la Murray River qui serpente entre les &Eacute;tats de Nouvelle Galles du sud et du Victoria, puis &agrave; travers l'Australie m&eacute;ridionale jusqu'&agrave; l'oc&eacute;an. Jetez l'ancre sur des plages isol&eacute;es ou pr&egrave;s de villes historiques comme Echuca-Moama, Mildura, Swan Hill, Renmark et Loxton. Profitez &agrave; loisir des plaisirs des restaurants, des vignobles et des terrains de golf. Vous pouvez aussi vous lancer dans l'une des nombreuses aventures naturelles propos&eacute;es autour de la Murray River. Apprenez le ski nautique, faites du cano&euml; dans les lagons, observez les oiseaux dans les marais et partez en randonn&eacute;e &agrave; travers les for&ecirc;ts de gommiers rouges.
    <p>
      &Agrave; la fois vacances et aventures humaine, les s&eacute;jours en p&eacute;niche am&eacute;nag&eacute;e sont parfaits pour se d&eacute;payser en famille ou entre amis. Vous pouvez savourer le soleil et le paysage, tout en profitant du confort d'une maison bien &eacute;quip&eacute;e. Un membre du personnel de l'entreprise de location vous donnera une le&ccedil;on de conduite d&egrave;s votre arriv&eacute;e, et tout ce qu'il vous faut est un permis de conduire international ou un permis moto. Vous pouvez louer des p&eacute;niches am&eacute;nag&eacute;es dans la plupart des grandes villes le long de la Murray River, qui sont toutes accessibles de Melbourne ou d'Ad&eacute;la&iuml;de.
    </p><p>
      Il y a deux heures de route de <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> au port anim&eacute; d'Echuca-Moama, et trois heures jusqu'&agrave; Yarrawonga-Mulwala, deux des nombreuses villes jumelles le long de la rivi&egrave;re qui forme la fronti&egrave;re entre la Nouvelle-Galles du sud et le Victoria. Les vapeurs &agrave; aubes ont commenc&eacute; &agrave; d&eacute;charger de la laine et des marchandises sur le quai d'Echuca en 1865. Aujourd'hui vous pouvez faire un tour sur la rivi&egrave;re dans un joli vapeur d'origine et observer des charpentiers de marine qui restaurent la vieille flotte. Offrez &agrave; vos enfants un tour en cal&egrave;che, visitez le mus&eacute;e ou d&eacute;jeunez dans un pub &eacute;quip&eacute; d'un bar souterrain et d'un tunnel de sortie. Plus vers l'est &agrave; Yarrawonga-Mulwala, vous pouvez faire du ski nautique sur l'immense lac de Mulwala et jouer au golf sur le plus grand terrain de golf ouvert au public d'Australie. Baignez-vous le long de plages de sable fin, p&ecirc;chez la morue de Murray ou cueillez vous-m&ecirc;me des fruits dans l'une des fermes de la r&eacute;gion.
    </p><p>
      Comme la Murray River serpente vers le nord-ouest en direction fronti&egrave;re de l'Australie m&eacute;ridionale, vous pouvez jeter l'ancre au bord de la jolie ville de Swan Hill ou &agrave; l'oasis de l'outback de Mildura. Imaginez la vie aux d&eacute;buts de Swan Hill dans les cabanes de squatters et la ville pionni&egrave;re reconstitu&eacute;e. Vous pouvez aussi traverser les Barmah Wetlands (marais) voisins o&ugrave; les oiseaux abondent dans la plus grande for&ecirc;t de gommiers rouges du monde. La r&eacute;gion de la Murray River est renomm&eacute;e pour ses produits frais d&eacute;licieux, et vous trouverez de nombreuses caves et boutiques gastronomiques &eacute;parpill&eacute;es autour de Swan Hill et de la destination incontournable des gourmets, Mildura. Juste apr&egrave;s les rives verdoyantes de Mildura, c'est l'outback et le parc national de Mungo, avec ses dunes de sable d&eacute;sol&eacute;es et rid&eacute;es et un site fun&eacute;raire aborig&egrave;ne pr&eacute;historique.
    </p><p>
      En <a href="/fr/explore/states/sa.xml" target="_self">Australie m&eacute;ridionale</a>, les rives de la Murray River sont bord&eacute;es de vignobles et de vergers, de canyons de calcaire, de marais et de parcs nationaux prot&eacute;g&eacute;s par l'UNESCO. Promenez-vous dans la plus grande roseraie d'Australie et sur le front de rivi&egrave;re de la jolie ville de Renmark. Fl&acirc;nez dans les vignobles de Berri et faites provision de produits frais de toutes les couleurs aux Riverland Farmers Markets. Un peu plus &agrave; l'ouest, Barmera sur le lac Bonney le haut lieu du ski nautique, de la planche &agrave; voile et du jet-ski et accueille chaque semaine de joyeuses r&eacute;gates. Faites la ravissante promenade en haut des falaises &agrave; Waikerie ou survolez la rivi&egrave;re, la ville et les vergers d'agrumes environnants en planeur. Emmenez vos enfants &agrave; la d&eacute;couverte du parc d'attractions de Monash, promenez-vous dans les jardins m&eacute;ticuleusement entretenus de Loxton et d&eacute;couvrez des vins fins et des marais riches de faune sauvage &agrave; Banrock Station.
    </p><p>
      Voyagez en famille ou avec des amis pour des vacances actives ou tr&egrave;s d&eacute;tendues. En vacances en p&eacute;niche am&eacute;nag&eacute;e sur la Murray River, vous serez toujours berc&eacute; par le rythme paisible de la rivi&egrave;re.
    </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Faire du &laquo; glamping &raquo; en Australie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-do-adventure-glamping-in-australia-hl.jpg" alt="Faire du « glamping » en Australie">]]></img_MainImage>
                    <stf_Caption><![CDATA[Faire du &laquo; glamping &raquo; en Australie]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/things-to-do/australian-adventure/glamping-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Vous aimez la nature mais sans sacrifier votre confort ? D&eacute;couvrez le concept de &laquo; glamping &raquo;, contraction de camping et de glamour, et d&eacute;couvrez les sites o&ugrave; vous pourrez vous y adonner dans toute l'Australie.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>