<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="5926" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventure Australienne]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Canoë-kayak en Australie]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure/nat-canoe-kayak.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-kayaking.jpg]]></img_background>
    <hdl_Title><![CDATA[Cano&euml;-kayak en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-kayaking-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-kayaking-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez l'Australie en cano&euml;-kayak, dans de paisibles bras de rivi&egrave;res, des gorges, ou au large des plages, ou faites du rafting dans les rapides.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[R&eacute;serve de la Bay of Fires, Tasmanie]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Cano&euml;-kayak en australie, kayak en australie, cano&euml;-kayak australie, kayak australie, kayak de mer australie, kayak queensland, kayak victoria,  kayak australie m&eacute;ridionale, kayak Tasmanie, kayak australie occidentale, kayak nouvelle galles du sud ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Cano&euml;-kayak en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Des paisibles bras de rivi&egrave;res aux pittoresques rivi&egrave;res et gorges, l’Australie offre de nombreux endroits o&ugrave; pagayer.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/tas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez votre voyage]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Cano&euml;-kayak en Australie ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Des paisibles bras de rivi&egrave;res aux pittoresques rivi&egrave;res et gorges, l’Australie offre de nombreux endroits o&ugrave; pagayer.&nbsp; Descendez en cano&euml;-kayak la Blackwood River, qui serpente &agrave; travers le sud-ouest de l’Australie occidentale, ou arpentez le labyrinthe d’eaux tranquilles du Coorong, en Australie m&eacute;ridionale.&nbsp;&nbsp; Faites du kayak de mer au large de la plage de St Kilda &agrave; Melbourne ou sous le pont de la baie de Sydney.&nbsp; Faites du rafting dans les tumultueux rapides de la Franklin River en Tasmanie ou de la Tully River au nord du Queensland.&nbsp; Faites du cano&euml;-kayak dans la gorge de Katherine dans le Territoire du Nord, ou allez pagayer autour du lac Burley Griffin &agrave; Canberra.&nbsp; Louez un kayak pour quelques heures ou bien faites un safari de plusieurs jours dans l’un de nos parcs nationaux pr&eacute;serv&eacute;s.&nbsp; ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_1.jpg" alt="Freycinet National Park, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Freycinet National Park, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Laissez-vous glisser sur les eaux au large de Hobart au cr&eacute;puscule ou &agrave; l’aube, ou bien dirigez-vous vers le Sud en direction des anses abrit&eacute;es autour de Kettering.&nbsp; Plus &agrave; l’est, passez devant les impressionnantes falaises de dol&eacute;rite de la p&eacute;ninsule de Tasman lors d’une visite guid&eacute;e en kayak.&nbsp; Les aventuriers peuvent aussi faire&nbsp; une exp&eacute;dition en kayak de plusieurs jours jusqu’&agrave; la baie de Bathurst dans le parc national isol&eacute; du Southwest National Park.&nbsp; Explorez &agrave; bord d’un kayak de mer des montagnes de granite rose et des plages de sable blanc pr&eacute;serv&eacute;es dans le parc national de Freycinet.&nbsp; Observez des dauphins dans les eaux turquoise et des aigles de mer tourbillonner dans le ciel.&nbsp; Faites du rafting sur la North Esk River &agrave; partir de Launceston.&nbsp; Descendez en kayak la tumultueuse Franklin River ou la paisible Gordon River dans les &eacute;tendues sauvages class&eacute;es au patrimoine mondial pr&egrave;s de Strahan.&nbsp;&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australie occidentale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_2.jpg" alt="Ningaloo Marine Park, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ningaloo Marine Park, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descendez en cano&euml;-kayak la tranquille Blackwood River depuis Bridgetown ou Nannup dans le sud-ouest de l’&eacute;tat.&nbsp; Suivez lentement le cours de la Frankland River en passant devant des for&ecirc;ts et des r&eacute;serves nationales depuis Walpole, plus au Sud.&nbsp; Observez en chemin des aigles, oiseaux chanteurs et &eacute;chassiers sur les rives rocheuses de la Murchison River, au Nord, dans le parc national de Kalbarri.&nbsp; Faites du rafting sur les tumultueux rapides de l’Avon River &agrave; partir de Northam, o&ugrave; les professionnels s’attaquent &agrave; la difficile descente Multiplex Avon Descent chaque ann&eacute;e en ao&ucirc;t.&nbsp; Faites du kayak de mer parmi les poissons et coraux de toutes les couleurs du r&eacute;cif de Ningaloo ou en compagnie de grands dauphins &agrave; Monkey Mia.&nbsp; Pagayez jusqu’&agrave; &ecirc;tre tout pr&egrave;s des lions de mer, petits manchots et dauphins des &icirc;les de Seal Island et Penguin Island pr&egrave;s de Rockingham.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australie m&eacute;ridionale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_3.jpg" alt="Murray River National Park, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Murray River National Park, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[D&eacute;ambulez en kayak parmi les dauphins, les &eacute;paves de bateaux et la mangrove &agrave; Port River, &agrave; 15 minutes &agrave; peine du centre d’Ad&eacute;la&iuml;de.&nbsp; Montez &agrave; bord d’un cano&euml;-kayak en compagnie d’un guide aborig&egrave;ne pour aller visiter les magnifiques lacs, rivi&egrave;res et lagons de la Murray River.&nbsp; En partant de Loch Luna, passez lentement devant de nombreux oiseaux et sites du patrimoine aborig&egrave;ne, d&eacute;couvrez le labyrinthe de trous d’eaux communicants de Chowilla ou faites un tour tranquille depuis la crique de Katarapko.&nbsp; Dans le parc national de Coffin Bay, il est possible de faire du kayak de mer jusqu’&agrave; des plages, dunes de sable et falaises ancestrales.&nbsp; Faites du cano&euml;-kayak le long des lagons et cours d’eau du Coorong en compagnie d’un guide aborig&egrave;ne.&nbsp; Partez de Tumby Bay ou Port Lincoln pour traverser en kayak de mer la r&eacute;serve Sir Joseph Banks Group.&nbsp;&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_4.jpg" alt="Gippsland Lakes, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gippsland Lakes, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A Melbourne, descendez la Yarra en cano&euml;-kayak, depuis les docks jusqu’&agrave; Federation Square ou plus loin.&nbsp; Partez de la plage de St Kilda en kayak ou bien rejoignez les otaries et les dauphins en faisant un circuit &agrave; la journ&eacute;e autour de la p&eacute;ninsule de Mornington.&nbsp; Apprenez &agrave; manœuvrer votre kayak de mer &agrave; Anglesea ou Apollo Bay, le long de la route de Great Ocean Road.&nbsp; Dans les Grampians, il est possible d’aller pagayer sur les eaux des lacs Bellfield, Fyans et Wartook.&nbsp; Faites du rafting sur la Mitta Mitta River ou la Howqua River et la Delatite River dans les hautes terres du Victoria.&nbsp;&nbsp; Dans le Gippsland, on peut faire du cano&euml;-kayak sur la Snowy River ou descendre lentement la Mitchell River depuis Bairnsdale jusqu’aux lacs de Gippsland.&nbsp; Attaquez-vous aux eaux vives de la Upper Murray River pr&egrave;s de Corryong.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nouvelle Galles du Sud ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_5.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Allez en kayak de Rose Bay aux plages de la baie de Sydney ou bien pagayez autour de Manly.&nbsp;&nbsp; Traversez le Royal National Park en kayak depuis Bundeena, au sud de Sydney.&nbsp; Suivez tranquillement le cours de la Colo River dans la vall&eacute;e de Hawkesbury, &agrave; l’ouest de Sydney.&nbsp; Descendez en cano&euml; la Edward River, une rivi&egrave;re bord&eacute;e d’eucalyptus, &agrave; Deniliquin, au cœur de la campagne.&nbsp; Sure la c&ocirc;te Nord, faites du kayak parmi les dauphins de Nelson Bay ou dans le parc national de Bongil Bongil.&nbsp; Faites du rafting sur la Nymboida River ou dans le parc national de Barrington Tops.&nbsp; Suivez le cours tranquille de la Bellingen River ou traversez la mangrove de Ballina.&nbsp; Au sud de Sydney, partez en kayak de mer de Jervis Bay ou en cano&euml;-kayak par Kangaroo Valley.&nbsp;&nbsp; Manœuvrez votre kayak dans les espaces sauvages du parc national Ben Boyd sur la C&ocirc;te de saphir, plus au Sud.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_6.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Faites du cano&euml;-kayak ou du p&eacute;dalo autour de Moreton Bay, pr&egrave;s de Brisbane.&nbsp; Au sud de la Gold Coast, vous pourrez d&eacute;couvrir l’histoire aborig&egrave;ne de la r&eacute;gion &agrave; bord d’un kayak et en compagnie d’un guide du peuple Balunjali.&nbsp; Observez de pr&egrave;s les dauphins, tortues de mer, raies et poissons &agrave; bord d’un kayak depuis le village de 1770.&nbsp; Depuis Cairns, faites du rafting sur les 45 rapides de la Tully River, ou bien descendez en canot gonflable la Barron dans le parc national de Barron Gorge.&nbsp; Faites du rafting sur la tumultueuse North Johnstone River ou la Russell River, plus paisible.&nbsp; Allez en kayak de Mission Beach &agrave; Dunk Island et d’autres &icirc;les couvertes de for&ecirc;t vierge de la grande barri&egrave;re de corail.&nbsp;&nbsp; Dans l’Outback du Queensland, descendez la gorge de Lawn Hill en cano&euml;-kayak dans le parc national de Boodjamulla ou le long des eaux permanentes de Muttaburra.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Territoire du Nord]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_7.jpg" alt="Lawn Hill, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lawn Hill, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descendez en cano&euml;-kayak la Katherine River en passant devant des for&ecirc;ts de niaoulis et de pandanus et les parois de gr&egrave;s &agrave; pic de la gorge de Katherine.&nbsp; Faites un circuit &agrave; la journ&eacute;e ou passez par les huit gorges communicantes lors d’un circuit de deux jours.&nbsp; Voyagez en compagnie d’un guide aborig&egrave;ne pour comprendre l’importance de la r&eacute;gion pour le peuple Jawoyn.&nbsp; Campez sur des plages de sable blanc au bord de la rivi&egrave;re.&nbsp;&nbsp; Observez tout un ensemble d’oiseaux, de papillons iridescents, de crocodiles et de poissons.&nbsp; Les v&eacute;ritables accros de cano&euml;-kayak peuvent passer six jours &agrave; pagayer jusqu’en amont de la Daly River.&nbsp;&nbsp; Dans la r&eacute;serve de Flora River Nature Park, au sud-ouest de Katherine, on peut faire du cano&euml;-kayak&nbsp; dans les cours d’eaux tranquilles qui passent devant les barrages en tuf calcaire et une dense v&eacute;g&eacute;tation fluviale.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Territoire de la capitale australienne ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_8.jpg" alt="Lac Burley Griffin, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lac Burley Griffin, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Parcourez le lac Burley Griffin &agrave; Canberra &agrave; bord d’un cano&euml;-kayak ou d’un p&eacute;dalo.&nbsp; Laissez-vous flotter depuis Commonwealth Place pour passer devant le monument d&eacute;di&eacute; au capitaine Cook et les jardins publics soign&eacute;s.&nbsp; Observez les cygnes noirs et autres oiseaux dans les marais de la baie de Kingston.&nbsp;&nbsp; Il est m&ecirc;me possible de faire un tour de d&eacute;gustation gastronomique en kayak sur le lac Burley Griffin jusqu’&agrave; la Molonglo River.&nbsp; Go&ucirc;tez la gastronomie r&eacute;gionale tout en admirant la vue derri&egrave;re vous sur les vignobles menant aux b&acirc;timents embl&eacute;matiques de Canberra.&nbsp;&nbsp; Depuis Canberra, on peut faire du cano&euml;-kayak dans les eaux paisibles et bord&eacute;es de for&ecirc;ts des Googong Foreshores, au sud de Queanbeyan.&nbsp;&nbsp; Passez en bateau devant le Limestone Bridge Arch, une arche de d&eacute;p&ocirc;ts calcaires d&eacute;pos&eacute;s par les fonds oc&eacute;aniques il y a de cela 420 millions d’ann&eacute;es.&nbsp; ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>