<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9498" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventure Australienne]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Sports Australiens]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure/nat-australian-sport.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-australian-sport.jpg]]></img_background>
    <hdl_Title><![CDATA[Sports Australiens]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-australian-sport-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-australian-sport-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les sports qui obs&egrave;dent les australiens : Le football australien, le cricket, le tennis, le golf, les courses automobiles et les marathon.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Sport australien, sports en Australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Sports Australiens]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        D&eacute;couvrez les sports qui obs&egrave;dent les australiens : Le football australien, le cricket, le tennis, le golf, les courses automobiles et les marathon.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/events/summer-cricket.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifier un voyage]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Sports Australiens ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Le sport est quelque peu une obsession nationale en Australie. Nous suivons avec passion le &laquo; footy &raquo; qui recouvre tout, du rugby au football tr&egrave;s particulier d’Australie. Nous jouons au cricket sur les plages et dans nos jardins tout l’&eacute;t&eacute; et nous allons par milliers voir la partie du jour suivant No&euml;l, &laquo; Boxing Day &raquo;, au MCG de Melbourne. L’&eacute;t&eacute; est &eacute;galement l’&eacute;poque o&ugrave; nous devenons des commentateurs amateurs de tennis &agrave; notre tournoi du Grand Chelem. Nous poss&eacute;dons des terrains de golf con&ccedil;us pour des championnats dans tout le pays et nous accueillons de nombreux &eacute;v&eacute;nements de golf d’importance internationale. Nos marathons attirent des centaines de milliers de coureurs et tous les &laquo; rev-heads &raquo; (fous de voitures) connaissent bien nos courses automobiles telles que le Grand prix d’Australie de Formule 1.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Football]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Football_HL1.gif" alt="Football">]]></img_MainImage>
                    <stf_Caption><![CDATA[Football]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Le &laquo; footy &raquo; ador&eacute; des australiens englobe quatre codes diff&eacute;rents, ce qui peut pr&ecirc;ter &agrave; confusion. Selon votre interlocuteur et l’&Eacute;tat dans lequel vous vous trouvez, il peut s’agir de la ligue de football australien (AFL), du rugby &agrave; treize (Rugby League), du rugby &agrave; quinze (Rugby Union), ou du football europ&eacute;en (&laquo; soccer &raquo;) ! Tous ces codes attirent des supporters fid&egrave;les et ils se d&eacute;roulent tous pendant la m&ecirc;me saison, de mars &agrave; septembre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La ligue de football australien (Australian Football League - AFL) ou &laquo; r&egrave;gles australiennes &raquo;]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_AFL_HL2.gif" alt="AFL">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Si vous voyez des hommes en short bondissant &agrave; des hauteurs impressionnantes sur un grand terrain avec un ballon ovale, alors vous &ecirc;tes probablement en train de regarder un match de football &agrave; l’australienne. Con&ccedil;u &agrave; Melbourne pendant le XIXe si&egrave;cle, AFL est le sport commercial le plus important d’Australie, et la ligue sportive la plus suivie. Le sport est le plus populaire dans le Victoria o&ugrave; c’est pratiquement une religion, mais Sydney, Ad&eacute;la&iuml;de, Perth et Brisbane ont &eacute;galement des &eacute;quipes AFL qui sont suivies avec passion. La ligue comprend 16 &eacute;quipes qui jouent 22 matchs &agrave; domicile et &agrave; l’ext&eacute;rieur entre la fin mars et le mois de septembre. La s&eacute;rie des finales qui dure quatre semaines culmine avec la Grande finale, l’un des &eacute;v&eacute;nements sportifs les plus importants du pays.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rugby &agrave; treize ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Rugby_League_HL3.gif" alt="Rugby à treize ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rugby &agrave; treize ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Le rugby &agrave; treize (Rugby League) est un sport de contact qui s’est d&eacute;not&eacute; du rugby &agrave; quinze (Rugby Union) au d&eacute;but du XXe si&egrave;cle. La National Rugby League ou NRL (la comp&eacute;tition australienne la plus importante de rugby &agrave; treize) est majoritairement jou&eacute;e dans les &Eacute;tats de l’est, avec la plupart des 16 &eacute;quipes bas&eacute;es dans et autour de Sydney. La saison NRL commence d&eacute;but mars et culmine avec la finale qui a lieu le premier dimanche d’octobre. State of Origin est une s&eacute;rie de matchs le meilleur des trois entre la Nouvelle-Galles du Sud et le Queensland. Elle se tient au beau milieu de la saison normale du NRL et attire des foules et des audiences t&eacute;l&eacute; &eacute;normes. Il y a aussi des matchs internationaux annuels, tels que le match de ANZAC Day entre l’Australie et la Nouvelle Z&eacute;lande.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rugby &agrave; quinze (Rugby Union) ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Rugby_Union_HL4.gif" alt="Rugby à quinze (Rugby Union) ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rugby &agrave; quinze (Rugby Union) ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[L’&eacute;quipe de rugby &agrave; quinze d’Australie s’appelle les Wallabies, et chaque ann&eacute;e – v&ecirc;tus de vert et or – ils jouent contre la Nouvelle Z&eacute;lande et l’Afrique du Sud dans la S&eacute;rie des trois nations. Leurs affrontements sur le terrain avec les All-Blacks de Nouvelle Z&eacute;lande forment la Bledisloe Cup, tandis que les matchs avec l’Afrique du Sud font partie de la Mandela Challenge Plate. Tous les quatre ans, l’Australie participe, avec les nations du monde entier qui jouent au rugby, &agrave; la Coupe du monde de rugby. Sept anciens joueurs australiens, y compris Nick Farr-Jones, ont &eacute;t&eacute; intronis&eacute;s au Temple international de la renomm&eacute;e du rugby (International Rugby Hall of Fame). Les &eacute;quipes des &Eacute;tats d’Australie jouent les unes contre les autres et contre des &eacute;quipes de la Nouvelle Z&eacute;lande et de l’Afrique du Sud dans le Super 14.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Football europ&eacute;en (&eacute;galement appel&eacute; &laquo; soccer &raquo; en Australie)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Soccer_HL5.gif" alt="Soccer">]]></img_MainImage>
                    <stf_Caption><![CDATA[Soccer]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La premi&egrave;re &eacute;quipe nationale de football europ&eacute;en a &eacute;t&eacute; form&eacute;e en 1922 &agrave; l’occasion d’une tourn&eacute;e de la Nouvelle Z&eacute;lande. En 1974, l’Australie a figur&eacute; pour la premi&egrave;re fois en finale de la Coupe du Monde en Allemagne. Aujourd’hui, l’&eacute;quipe nationale – les Socceroos – a connu plusieurs Coupes du Monde et commence &agrave; avoir du succ&egrave;s sur le circuit international. Les Socceroos se sont qualifi&eacute;s pour la Coupe du Monde de 2010 en Afrique du Sud sans avoir perdu un seul match. Le pays entier supportera fi&egrave;rement son &eacute;quipe pour encourager ses progr&egrave;s au cours de chaque &eacute;tape de la comp&eacute;tition.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tennis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Tennis_HL6.gif" alt="Tennis">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tennis]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Chaque mois de janvier, l’Australie devient le si&egrave;ge du tennis international en organisant un certain nombre de tournois pr&eacute;liminaires &agrave; l’Open d’Australie. La saison commence avec la Perth Hopman Cup, au cours de laquelle les huit &eacute;quipes en double les plus qualifi&eacute;es jouent pour un troph&eacute;e qui consiste en une balle de tennis incrust&eacute;e de diamants du Kimberley. Pendant la premi&egrave;re semaine de janvier, les meilleurs joueurs de tennis masculins s’&eacute;chauffent pour l’Open d’Australie &agrave; l’International de Brisbane. Ensuite c’est au tour des stars du tennis f&eacute;minin qui ont une chance de perfectionner leur service au Moorilla Hobart International une semaine plus tard. Les grands du tennis se dirigent ensuite &agrave; Sydney pour le Medibank International avant de se retrouver &agrave; l’Open d’Australie &agrave; Melbourne &agrave; la fin du mois. Il s’agit du premier de quatre tournois du Grand Chelem, les autres &eacute;tant les Internationaux de Roland Garros, Wimbledon et l’US Open.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Golf]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Golf_HL7.gif" alt="Golf">]]></img_MainImage>
                    <stf_Caption><![CDATA[Golf]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Avec plus de 1 500 terrains de golf en Australie, ce n’est pas &eacute;tonnant que le golf soit un sport de loisir tr&egrave;s pris&eacute; chez les australiens. Nous b&eacute;n&eacute;ficions de terrains publiques et priv&eacute;s, dont certains sont con&ccedil;us pour des championnats et nombreux se targuent de vues spectaculaires. De nombreux parcours sont reli&eacute;s &agrave; des centres de vill&eacute;giature luxueux qui proposent des forfaits vacances &laquo; s&eacute;journez et jouez ici &raquo;. Nos meilleurs centres de vill&eacute;giature se trouvent dans le sud du Queensland, mais le Victoria, la Nouvelle-Galles du Sud et l’Australie de l’Ouest jouissent &eacute;galement de centres tr&egrave;s pris&eacute;s. Parmi les joueurs australiens de classe mondiale on compte Greg Norman, Geoff Ogilvy, Adam Scott et Karrie Webb. Nos principaux &eacute;v&eacute;nements de golf sont le Championnat PGA d’Australie, le Masters d’Australie et l’Open de golf d’Australie.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cricket]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Cricket_HL8.gif" alt="Cricket">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cricket]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les australiens jouent au cricket depuis plus de 200 ans et c’est l’un de nos sports les plus populaires. Pendant l’&eacute;t&eacute;, nous y jouons pendant les pique-niques, barbecues, sur la plage et dans les parcs. L’&eacute;quipe australienne de cricket, avec ses larges casquettes vertes l&eacute;gendaires, est l’une des meilleures &eacute;quipes du monde. La comp&eacute;tition consiste en une s&eacute;rie Test qui dure de trois &agrave; cinq jours, les Internationaux de un jour (One Day Internationals) et la s&eacute;rie Twenty20. Ashes est une comp&eacute;tition entre l’Australie et l’Angleterre pour gagner &laquo; les restes br&ucirc;l&eacute;s d’un guichet &raquo;. Le match le plus c&eacute;l&egrave;bre est probablement celui du jour apr&egrave;s No&euml;l (Boxing Day) au MCG de Melbourne Les idoles australiennes comprennent Sir Donald Bradman, Ritchie Benaud, les fr&egrave;res Chappell, les fr&egrave;res Waugh, Shane Warne et Glen McGrath.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Courses automobiles]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Car_Racing_HL9.gif" alt="Courses automobiles">]]></img_MainImage>
                    <stf_Caption><![CDATA[Courses automobiles]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les courses automobiles sont passionn&eacute;ment suivies en Australie, o&ugrave; se d&eacute;roulent un certain nombre d’&eacute;v&eacute;nements &agrave; faire chauffer la gomme. Chaque mois de mars, Albert Park de Melbourne accueille le Grand Prix de Formule 1. En avril ou mai, l’&eacute;lite parmi les coureurs automobile font la course autour de la Tasmanie pour le Targa Tasmania, un rallie de cinq jours sur le bitume. Des super autos 8 cylindres en V s’attaquent &agrave; la Gold Coast en octobre pour le SuperGP Nikon (ancien Indy 300). Cette course, qui ne manque pas d’adr&eacute;naline, s’effectue en grande fanfare le long du circuit de Surfers Paradise Street. Vous vous plairez aussi au Supercheap Auto Bathurst 1000 qui se tient &agrave; Bathurst en octobre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Marathon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Marathon_HL10.gif" alt="Marathon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Marathon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Les marathons figurent de fa&ccedil;on pro&eacute;minente au calendrier sportif d’Australie et la plupart de ceux-ci proposent aussi des semi-marathons, et des courses de 10 et 5 km. Le Marathon international de Great Ocean Road se tient en mai et le Gold Course Airport Marathon attire des coureurs du monde entier en juin. Chaque ann&eacute;e, l’&eacute;lite parmi les coureurs et des milliers de r&eacute;sidents de Sydney participent en ao&ucirc;t &agrave; la course City to Surf, un parcours panoramique de 14 km entre la ville et Bondi Beach. Le Sydney Running Festival se tient en septembre avec diff&eacute;rentes courses pour satisfaire quel que soit le niveau de forme physique. Le marathon de 42 km part de Milsons Point, en passant par le pont de la baie (Harbour Bridge), et se dirige vers l’ouest et le centre ville de Sydney avant de se terminer au Centennial Park.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>