<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4283" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventure Australienne]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[S’amuser avec les baleines]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure/nat-whalewatching.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-whale-watching.jpg]]></img_background>
    <hdl_Title><![CDATA[S’amuser avec les baleines]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-whale-watching-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-whale-watching-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Admirez les baleines &agrave; bosse &agrave; Byron Bay, les baleines franches australes du Victoria, les baleines pygm&eacute;es d'Australie occidentale. Visitez le sanctuaire.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Hervey Bay, Fraser Coast, South Burnett, Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[S’amuser avec les baleines ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[S’amuser avec les baleines]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Entre mai et novembre, vous pourrez apercevoir de majestueuses baleines depuis de nombreux endroits pittoresques le long des c&ocirc;tes australiennes. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/icons/great-ocean-road.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Great Ocean Road]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/fr/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez votre voyage ]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[S’amuser avec les baleines ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Chaque hiver, admirez les baleines &agrave; bosse qui &eacute;migrent vers le nord en passant par Byron Bay et Hervey Bay.  Laissez-vous &eacute;merveiller par leur mode de communication acrobatique et complexe et &eacute;coutez la chanson sous-marine obs&eacute;dante des m&acirc;les sur un hydrophone.  Regardez les baleines franches australes qui nagent le long de la c&ocirc;te ouest de l’Australie depuis Geographe Bay, Dunsborough ou Albany.  Vous pouvez aussi rep&eacute;rer ces cr&eacute;atures prot&eacute;g&eacute;es – autrefois tellement chass&eacute;es qu’elles en ont presque disparu – depuis le sanctuaire des baleines de Head of Bight ou de Victor Harbor en Australie du Sud.  Regardez-les s’accoupler et faire na&icirc;tre leurs petits dans les eaux de Warnambool ou voir arriver depuis les eaux antarctiques les baleines &agrave; bosse dans la baie pittoresque de Great Oyster Bay en Tasmanie.  D&egrave;s la fin avril, les baleines franches australes voyagent vers les eaux de reproduction temp&eacute;r&eacute;es du littoral d’Australie du Sud et du Victoria.  Dans un m&ecirc;me temps, les &eacute;nergiques baleines &agrave; bosse continuent leur route vers le nord dans les eaux tropicales et plus chaudes le long des c&ocirc;tes ouest et est.   Cela signifie que, entre mai et novembre, vous pourrez voir ces mammif&egrave;res majestueux depuis de nombreux endroits pittoresques le long de la c&ocirc;te australienne.  
        <p><strong>Certains de nos meilleurs observatoires de baleines</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australie occidentale ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.1.10_nat_whalewatching_highlight1.jpg" alt="Whalewatching, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Regardez les baleines &agrave; bosse et les baleines franches australes jouer dans la baie de Flinders &agrave; Augusta au d&eacute;but du mois de juin.&nbsp;&nbsp; Vous pouvez aussi aller &agrave; Dunsborough en septembre, quand les grandes baleines bleues et les baleineaux se joignent aux dauphins &agrave; gros nez &agrave; Geographe Bay.&nbsp; Les baleines franches australes, &agrave; bosse et pygm&eacute;es glissent aussi &agrave; travers ces eaux turquoises lors de leur migration vers le nord.&nbsp;&nbsp; Rep&eacute;rez-les depuis le phare du Cap Naturaliste ou approchez-les lors d’une croisi&egrave;re d’observation des baleines.&nbsp; Plus au sud, la c&ocirc;te d’Albany propose une autre sc&egrave;ne superbe.&nbsp;&nbsp; Entre juillet et octobre, vous verrez les baleines australes et &agrave; bosse se reproduire dans les eaux vastes et vertes de King George Sound.&nbsp; D&eacute;couvrez ces cr&eacute;atures intelligentes au mus&eacute;e interactif de la baleine &agrave; Albany, qui &eacute;tait, il y a de nombreuses d'ann&eacute;es, une station baleini&egrave;re.&nbsp;&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australie du Sud ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.1.10_nat_whalewatching_highlight2.jpg" alt="Whalewatching, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Une fois au sommet des falaises autour de la baie d’Encounter de Victor Harbour, regardez les baleines franches australes qui viennent ici pour se reproduire entre mai et octobre.&nbsp; Vous pouvez aussi faire une croisi&egrave;re depuis la jet&eacute;e de l’&icirc;le de Granite pour les voir jouer avec leurs baleineaux plus loin dans les eaux de la p&eacute;ninsule de Fleurieu.&nbsp; Depuis Ceduna, plus loin le long de la c&ocirc;te de l’Australie de Sud, vous pourrez regarder les baleines sortir de l’eau au ralenti depuis la plateforme d'observation ou la plage.&nbsp; Elles viennent souvent &agrave; quelques centaines de m&egrave;tres des falaises imposantes de Bunda Cliffs.&nbsp; Vous verrez aussi des lions de mer australiens et des grands requins blancs.&nbsp; Pour une vue plus rapproch&eacute;e, prenez un bateau jusqu’aux eaux prot&eacute;g&eacute;es du sanctuaire des baleines &agrave; la pointe du golfe (Head of Bight).&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.1.10_nat_whalewatching_highlight3.jpg" alt="Whalewatching, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Allez &agrave; la plage Logans Beach &agrave; Warrnambool, o&ugrave;, entre juin et septembre, les baleines franches australes mettent bas dans une zone prot&eacute;g&eacute;e pr&egrave;s du rivage.&nbsp; Elles restent ici pendant plusieurs semaines, aidant leurs petits &agrave; prendre des forces pour le long voyage de retour vers les eaux de l'Antarctique.&nbsp; Entre-temps, les m&acirc;les, les baleines d'un an et les jeunes adultes restent plus loin en mer.&nbsp; Observez l’interaction entre m&egrave;re et enfant depuis la plate-forme d’observation sur les dunes de sable.&nbsp; Vous pouvez aussi vous diriger vers Lady Bay, o&ugrave; les nouvelles mamans viennent souvent suffisamment pr&egrave;s du rivage pour vous asperger d'eau.&nbsp;&nbsp; Admirez-les lors d’une croisi&egrave;re d'observation de baleines ou bien rep&eacute;rez leurs t&ecirc;tes calleuses blanches depuis la fen&ecirc;tre d'un petit avion.&nbsp;&nbsp; Au mois de mai, vous pourrez peut-&ecirc;tre apercevoir les rares baleines bleues pendant leur dernier mois d’approvisionnement au Cap Nelson pr&egrave;s de Portland.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmanie]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.1.10_nat_whalewatching_highlight4.jpg" alt="Whalewatching, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A partir de mai, vous pouvez voir les baleines &agrave; bosse et les baleines franches australes voguant &agrave; travers les eaux claires et turquoises de Great Oyster Bay au large de la p&eacute;ninsule de Freycinet.&nbsp;&nbsp; Faites un tour en bateau pour d&eacute;couvrir&nbsp; la nature sauvage depuis Coles Bay et regardez-les passer instinctivement par la mer de Tasman sur leur route de migration ancestrale.&nbsp; Avec un paysage qui comprend des for&ecirc;ts, des falaises en granite rose et des plages secr&egrave;tes au sable blanc, vous comprendrez mieux pourquoi les baleines franches australes restent souvent ici pour des p&eacute;riodes prolong&eacute;es !&nbsp; Vous en verrez peut-&ecirc;tre quelques-unes avec leurs baleineaux au Mercury Passage, au large de l’&icirc;le Maria.&nbsp; Vous pouvez aussi aller jusqu’&agrave; la belle &icirc;le tr&egrave;s sauvage de Bruny Island, pas tr&egrave;s loin en voiture depuis Hobart.&nbsp; C'est l&agrave;, &agrave; Adventure Bay, qu’on les aper&ccedil;oit le plus souvent.&nbsp; &nbsp;]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nouvelle-Galles du Sud ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.1.10_nat_whalewatching_highlight5.jpg" alt="Whalewatching, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Faites un tour en bateau pour quitter l’embl&eacute;matique baie de Sydney en passant devant ‘The Heads’, les falaises marquant l’entr&eacute;e de la baie, o&ugrave; entre mai et fin novembre, les gracieuses baleines &agrave; bosse remontent la c&ocirc;te est.&nbsp; Depuis la terre, le meilleur point d’observation est The Gap &agrave; South Head.&nbsp; Vous y verrez ces m&ecirc;mes cr&eacute;atures gracieuses et gigantesques &agrave; Byron Bay &agrave; partir de juin.&nbsp;&nbsp; Observez-les depuis le phare du Cap Byron – les baleines jouent &agrave; une centaine de m&egrave;tres du point le plus &agrave; l'est d'Australie.&nbsp; Vous pouvez aussi &eacute;couter la chanson &eacute;trange de la baleine &agrave; bosse m&acirc;le dans un hydrophone sur un bateau d’observation de baleines.&nbsp; Au sud de Sydney, il est quasiment garanti de voir une baleine dans les eaux calmes et claires de la r&eacute;serve sous-marine de Jervis Bay, qui h&eacute;berge aussi des groupes de dauphins &agrave; gros nez.&nbsp;&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.1.10_nat_whalewatching_highlight6.jpg" alt="Whalewatching, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[ ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Faites-vous &eacute;clabousser d’eau par les coups de queue de la baleine &agrave; bosse &agrave; Hervey Bay, entre la fin juillet et le d&eacute;but novembre.&nbsp; C’est la capitale de l’observation de baleines en Australie, mais vous aurez aussi une belle vue sur l'&icirc;le de North Stradboke, pr&egrave;s de Brisbane.&nbsp; Faites un tour en bateau depuis Mooloolaba sur la Sunshine Coast ou la Gold Coast, o&ugrave; votre observation peut commencer 20 minutes seulement apr&egrave;s avoir quitt&eacute; le rivage.&nbsp; Pour une rencontre plus rapproch&eacute;e, dirigez-vous vers Port Douglas pour une rencontre dans l’eau avec les petits rorquals dans la partie nord de la Grande barri&egrave;re du corail.&nbsp;&nbsp; Vous rencontrerez ces cr&eacute;atures joueuses et intelligentes en faisant de la plong&eacute;e en apn&eacute;e depuis des c&acirc;bles attach&eacute;s au bateau.&nbsp; ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>