<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="5912" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventure Australienne]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Pêcher le barramundi pendant la saison humide, Territoire du Nord]]></headline>
            <href><![CDATA[/fr/explore/things-to-do/australian-adventure/nt-barra-fishing.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-fishing.jpg]]></img_background>
    <hdl_Title><![CDATA[P&ecirc;cher le barramundi pendant la saison humide, Territoire du Nord]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-fishing-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-fishing-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[P&ecirc;chez le Barramundi &agrave; Darwin dans le Territoire du Nord d'octobre &agrave; d&eacute;cembre. D&eacute;couvrez les bon coins de p&ecirc;che au c&ocirc;t&eacute; de p&ecirc;cheurs professionnels.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Trou d'eau de Yellow Waters Billabong, Parc national de Kakadu, Territoire du Nord.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[P&ecirc;che au barramundi, p&ecirc;che Territoire du Nord, p&ecirc;che barramundi Darwin, p&ecirc;che Darwin, p&ecirc;che barramundi Darwin, barramundi australien, baie de Darwin, Kakadu ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[P&ecirc;cher le barramundi pendant la saison humide, Territoire du Nord]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[P&ecirc;chez le barramundi, un poisson tr&egrave;s pris&eacute;, durant la saison humide qui pr&eacute;c&egrave;de la saison des pluies du Territoire du Nord et qui dure d’octobre &agrave; d&eacute;cembre. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/nt.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifiez votre voyage ]]></hdl_Headline>
    <language><![CDATA[FRA]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Trouver un agent de voyage]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Se rendre en l'Australie]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[H&eacute;bergement]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Trouvez le circuit qui vous correspond]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/fr/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Offres Sp&eacute;ciales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[P&ecirc;cher le barramundi pendant la saison humide, Territoire du Nord]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[P&ecirc;chez le barramundi, un poisson tr&egrave;s pris&eacute;, durant la saison humide, dans le Territoire du Nord.&nbsp; Cette saison pr&eacute;c&eacute;dant la saison des pluies, d’octobre &agrave; d&eacute;cembre, voit l’apparition d’une multitude de barramundi dans les trous d’eaux et estuaires de l’extr&ecirc;me Nord du pays.&nbsp; D&eacute;couvrez les meilleurs endroits o&ugrave; p&ecirc;cher autour de la baie de Darwin ou trouvez-vous une place parmi les p&ecirc;cheurs &agrave; la ligne professionnels sur les berges de la rivi&egrave;re Daly.&nbsp; Faites une exp&eacute;dition h&eacute;lico-p&ecirc;che &agrave; Adelaide River ou allez trouver les eaux pleines de barramundis de la Mary River.&nbsp; Dans le parc national class&eacute; au patrimoine mondial de Kakadu, il est possible de jeter sa ligne depuis un bateau dans l’Alligator River du Sud et de l’Est.&nbsp;&nbsp; Louez un bateau en solo, montez &agrave; bord d’un bateau de p&ecirc;che avec &eacute;quipage et guides exp&eacute;riment&eacute;s, ou bien faites un s&eacute;jour dans une cabine de p&ecirc;che isol&eacute;e.&nbsp; Quelle que soit la formule choisie, un s&eacute;jour dans la r&eacute;gion en saison humide offre aux p&ecirc;cheurs la chance d’attraper des barramundis dans le cadre sauvage d’une beaut&eacute; &agrave; couper le souffle de l’extr&ecirc;me Nord du pays.&nbsp; 

<P>A partir de Darwin, il est facile de choisir un bateau de p&ecirc;che dot&eacute; d’un capitaine comp&eacute;tent.&nbsp; La baie de Darwin elle-m&ecirc;me regorge de thons et de sauteurs, mais il faudra aller un peu plus loin pour p&ecirc;cher le barramundi.&nbsp; App&acirc;tez quelques barramundis insouciants parmi les courbines pintades et les vivaneaux de la baie de Shoal, non loin.&nbsp; Vous pouvez aussi faire une promenade en bateau de plusieurs jours sur la Daly River, pour la c&eacute;l&egrave;bre p&ecirc;che en estuaire.&nbsp; A plus de 200 km au sud-ouest de Darwin, la Daly attire des p&ecirc;cheurs &agrave; la ligne des quatre coins de la r&eacute;gion, ravis de pouvoir tenter de p&ecirc;cher un &eacute;norme barramundi.&nbsp;&nbsp; </P>

<P>Lors d’un circuit de trois jours, il est possible d’arriver au r&eacute;seau fluvial de la Mary River, qui coule vers la mer &agrave; Chambers Bay et offre des opportunit&eacute;s de p&ecirc;che extraordinaires quelle que soit la mar&eacute;e.&nbsp; Le fleuve et les plaines inondables comportent tous deux de g&eacute;n&eacute;reuses quantit&eacute;s de barramundis, mais les endroits o&ugrave; ils abondent sont Shady Camp, Corroboree Billabong, Hardies Lagoon et Tommycut Creek.&nbsp; Les eaux y regorgent &eacute;galement de perciformes, scl&eacute;ropages et tarpons.&nbsp; </P>

<P>Vous aurez une autre perspective sur la p&ecirc;che lors d’une aventure h&eacute;lico-p&ecirc;che, de Darwin &agrave; Adelaide River.&nbsp; Admirez la vue &agrave; couper le souffle sur les marais du Territoire du Nord et regardez les bufflons et cochons sauvages s’&eacute;parpiller lors de l’atterrissage de l’h&eacute;lico.&nbsp;&nbsp; Jetez votre ligne depuis un endroit prot&eacute;g&eacute; des crocodiles et attendez d’entendre le son caract&eacute;ristique du barramundi qui prend l’app&acirc;t.&nbsp; </P>

<P>Dans le parc national class&eacute; au patrimoine mondial de Kakadu, votre s&eacute;jour est compl&eacute;ment&eacute; par un paysage spectaculaire, des oiseaux migrateurs, des crocodiles et autres animaux sauvages.&nbsp; R&eacute;servez un circuit de p&ecirc;che &agrave; la demi-journ&eacute;e ou &agrave; la journ&eacute;e sur l’Alligator River du Sud ou de l’Est depuis Jabiru.&nbsp; Yellow Waters, sur l’Alligator River du Sud, est un spot connu pour ses barramundis, en particulier durant la p&eacute;riode pr&eacute;c&eacute;dant la saison des pluies. </P>

<P>Vous trouverez d’&eacute;normes quantit&eacute;s de barramundis dans le Victoria, le plus grand fleuve du Territoire du Nord, &agrave; environ 250 km &agrave; l’ouest de Katherine.&nbsp; Suivez la route Savannah Way jusqu’&agrave; Timber Creek, le point d’acc&egrave;s le plus proche pour les p&ecirc;cheurs &agrave; la ligne.&nbsp; </P>

<P>Dans la Terre d’Arnhem, vous pourrez s&eacute;journer dans un g&icirc;te &eacute;cologique et aller faire un safari de p&ecirc;che au barramundi ou de p&ecirc;che sportive dans les eaux de l’oc&eacute;an, des rivi&egrave;res, fleuves et lagons int&eacute;rieurs qui regorgent de poissons.&nbsp; Prenez l’avion de Darwin en direction d’un paradis des p&ecirc;cheurs isol&eacute;, Cape Don, sur la p&eacute;ninsule de Cobourg.&nbsp; C’est l&agrave; que les &eacute;normes barramundis se partagent les eaux avec les vivaneaux de mangrove, sauteurs, carangues &agrave; grosse t&ecirc;te, maquereaux, thons, vivaneaux ziebelo, truites saumon&eacute;es, morues, barracudas et courbines. </P>

<P>En plus d’offrir une abondance de barramundis, la saison humide est &eacute;galement l’occasion de nombreux tournois de p&ecirc;che dans l’&eacute;tat.&nbsp; Participez &agrave; la comp&eacute;tition Hummingbird Corroboree Park Challenge sur la Mary River en octobre.&nbsp; Vous pouvez aussi p&ecirc;cher sept esp&egrave;ces de poissons diff&eacute;rentes en l’espace de trois jours lors du tournoi de p&ecirc;che &agrave; la mouche du Saltwater Fly Fishing Challenge, sur la baie de Darwin.&nbsp; La baie accueille &eacute;galement le Gold Billfish Classic un peu plus tard dans le mois.&nbsp;&nbsp; Participez &agrave; la comp&eacute;tition du p&ecirc;cheur qui attrapera le plus gros barramundi lors du Barra Bash sur la Roper River en octobre.&nbsp; En novembre, vous pourrez vous mesurer aux barracudas, espadons-voiliers et espadons lors du Gove Game Classic dans la Terre d’Arnhem.&nbsp; </P>

<P>Dirigez-vous vers le Territoire du Nord pendant la saison humide, pour des vacances de p&ecirc;che pendant lesquelles vous &ecirc;tes pratiquement s&ucirc;rs d’attraper de gros barramundis. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>