<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10778" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Darwin]]></headline>
            <href><![CDATA[/fr/explore/cities/darwin.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Le front de mer de Darwin]]></headline>
            <href><![CDATA[/fr/explore/cities/darwin/darwin-waterfront.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-darwin-waterfront.jpg]]></img_background>
    <hdl_Title><![CDATA[Le front de mer de Darwin]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-darwin-waterfront-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-darwin-waterfront-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Rejoignez les locaux le long du front de mer de Darwin, o&ugrave; l’atmosph&egrave;re tropicale et d&eacute;contract&eacute;e de la ville se m&ecirc;le &agrave; son histoire et sa culture.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Marina de Cullen Bay, Darwin, Territoire du Nord.  &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Front de mer de Darwin, Stokes Hill wharf ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Le front de mer de Darwin en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Rejoignez les locaux et les vacanciers le long du front de mer revitalis&eacute; de Darwin, o&ugrave; l’atmosph&egrave;re tropicale et d&eacute;contract&eacute;e de la ville se m&ecirc;le &agrave; son histoire et sa culture.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/darwin/darwin-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Darwin]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Darwin Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Le front de mer de Darwin]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Presque tout &agrave; Darwin se passe sur son front de mer revitalis&eacute;, bord&eacute; de restaurants, de boutiques, de lagons sablonneux et de parcs. Baignez-vous dans le lagon, p&ecirc;chez sur le quai, d&icirc;nez en plein air de fruits de mer tout frais p&ecirc;ch&eacute;s, et promenez-vous devant les belles demeures du front de mer. Vous pouvez aussi retracer la riche histoire du quartier gr&acirc;ce aux chemins p&eacute;destres et aux œuvres d’art publiques. Familles, hommes et femmes d’affaires et touristes se m&ecirc;lent sur ce front de mer o&ugrave; le peuple aborig&egrave;ne Larrakia, les n&eacute;gociants indon&eacute;siens et les colons europ&eacute;ens ont tous laiss&eacute; des traces. 
        <p>Les divertissements de plein air sont une part importante de la vie sur le front de mer de Darwin, &agrave; quelques pas du <a href="/fr/explore/cities/darwin.xml" target="_self">centre-ville</a>. Vous pouvez vous baigner toute l’ann&eacute;e dans les lagons situ&eacute;s le long du front de mer de Darwin. L’un d’eux offre une plage et des vagues de tailles diff&eacute;rentes pour plaire &agrave; tout le monde, des tout-petits jusqu’aux amateurs de bodyboard. Pour une baignade plus tranquille, visitez le lagon de loisirs, un &eacute;norme plan d’eau de mer o&ugrave; vivent de nombreux poissons et o&ugrave; vous pouvez faire de la voile ou du cano&euml;. </p>
        <p>Des chemins pi&eacute;tonniers et des voies cyclables serpentent le long de la digue entre les eaux contenues du lagon de loisir et la baie ouverte sur l’oc&eacute;an. Marchez, faites du v&eacute;lo ou du jogging en admirant la vue sur la mer et l’unique &eacute;nergie tropicale de Darwin. Explorez les jardins et parcs luxuriants, promenez-vous devant les belles demeures sur font de mer et attardez-vous dans les boutiques et aux terrasses de restaurants. Stokes Hill Wharf est un quartier pleins de restaurants, o&ugrave; vous pourrez appr&eacute;cier le doux climat de Darwin et ses couchers de soleils extravagants devant une assiette de fruits de mer. Ses quais sont aussi un endroit pris&eacute; des amateurs de p&ecirc;che et le point de d&eacute;part pour les bateaux de p&ecirc;che de tourisme et les tours en bateau de la baie. </p>
        <p>Le front de mer de Darwin a une histoire riche et diverse, qui commence avec le peuple aborig&egrave;ne Larrakia qui y fait du commerce pendant des si&egrave;cles avec des groupes provenant d’Indon&eacute;sie. Les premiers colons malais et chinois s’y &eacute;tablissent eux aussi et forment un autre chapitre important de l’histoire culturelle de Darwin. C’est l&agrave; que d&eacute;barquent les premiers colons europ&eacute;ens de la ville, avant de camper dans le ruisseau &agrave; sec de Fort Hill. Le quartier des quais est aussi l’endroit o&ugrave; les bombardements japonais ont sonn&eacute; le d&eacute;but des hostilit&eacute;s de la Deuxi&egrave;me Guerre mondiale en Australie. C’est le site des premiers jardins publics de Darwin ainsi que l’emplacement d’une voie ferr&eacute;e qui allait de Frances Creek &agrave; la jet&eacute;e avec une gare pr&egrave;s de Stokes Hill. </p>
        <p>Ces histoires et &eacute;v&egrave;nements fascinants sont comm&eacute;mor&eacute;s par des œuvres d’art publiques &eacute;parpill&eacute;es sur le front de mer, &agrave; la fois &agrave; l’int&eacute;rieur des b&acirc;timents et dans les espaces publics. Vous pouvez aussi retracer l’histoire en vous promenant dans les vieux tunnels de stockage du p&eacute;trole de la Deuxi&egrave;me Guerre mondiale ou en suivant la Traveller’s Walk, un passage vers la ville cr&eacute;&eacute; lors de la construction du quai de Stokes Hill Wharf en 1895. Allez voir l’endiguement de pierre qui date du d&eacute;but du XXe si&egrave;cle et visitez le site o&ugrave; l’ambitieux prospecteur d’Australie m&eacute;ridionale George Woodroffe Goyder avait install&eacute; son camp. </p>
        <p>D&eacute;couvrez le front de mer de Darwin, o&ugrave; l’atmosph&egrave;re tropicale de cette ville de l’extr&ecirc;me nord se m&ecirc;le &agrave; l’histoire sous toutes ses formes.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>