<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10779" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Darwin]]></headline>
            <href><![CDATA[/fr/explore/cities/darwin.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Les quartiers des arts de Darwin]]></headline>
            <href><![CDATA[/fr/explore/cities/darwin/darwin-art-precincts.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-darwin-art-precincts.jpg]]></img_background>
    <hdl_Title><![CDATA[Les quartiers des arts de Darwin]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-darwin-art-precincts-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-darwin-art-precincts-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Promenez-vous dans le quartier des arts de Parap, un lieu o&ugrave; les arts plastiques de Darwin sont expos&eacute;s et faites une visite guid&eacute;e des &icirc;les Tiwi.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Darwin et &icirc;les de Tiwi Islands, galerie d'art, Darwin, Territoire du Nord.  &copy; Tourism NT]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Arts de Darwin, galeries de Darwin, galeries d’art de Darwin, quartier des arts de Parap, quartier des arts de Parap Darwin]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les quartiers des arts de Darwin en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Allez vous promener dans le quartier des arts de Parap, un lieu o&ugrave; les arts plastiques de Darwin sont de plus en plus expos&eacute;s.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/darwin/darwin-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Darwin]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Darwin Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les quartiers des arts de Darwin]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        L’art est partout &agrave; Darwin, comme dans le quartier central de Parap qui est en passe de devenir le centre vital des galeries d’art aborig&egrave;nes et contemporaines. Allez voir ce que nous r&eacute;serve &agrave; l’avenir les artistes de Darwin dans ces espaces artistiques passionnants qui exposent &agrave; la fois des artistes &eacute;mergents et bien &eacute;tablis. Parcourez les galeries d’art aborig&egrave;ne provenant de tout le <a href="/fr/explore/states/nt.xml" target="_self">Territoire du nord</a> et allez voir des œuvres contemporaines d’avant-garde allant des installations audio &agrave; la photographie. Ensuite, visitez les autres galeries de Darwin ou faites une visite guid&eacute;e pour d&eacute;couvrir l’art et l’artisanat color&eacute;s des &icirc;les Tiwi. 
        <p>&Agrave; cinq minutes en voiture du centre de Darwin, Parap est l’endroit id&eacute;al pour commencer votre visite de la riche et diverse sc&egrave;ne artistique de Darwin. La galerie contemporaine met l’accent sur les artistes aborig&egrave;nes contemporains, qui utilisent de nouvelles formes pour raconter les l&eacute;gendes sans &acirc;ge du Temps du r&ecirc;ve. Beaucoup repr&eacute;sentent aussi des questions sociales et politiques actuelles. Vous verrez aussi les travaux d’autres artistes contemporains, dont les styles vont des aquarelles irr&eacute;elles aux formes g&eacute;om&eacute;triques audacieuses en passant par les sculptures peintes &agrave; la main. </p>
        <p>Vous pouvez trouver de l’art et de l’artisanat uniques au tirage limit&eacute; du Territoire du nord dans une autre galerie d’art de Parap. Vous pouvez aussi assister &agrave; la fusion entre cr&eacute;ativit&eacute; et technologie dans les espaces artistiques d’avant-garde qui exposent des travaux audio, vid&eacute;o, photographiques et cr&eacute;&eacute;s sur ordinateur exp&eacute;rimentaux. Une autre galerie d’art va trouver des travaux provenant de communaut&eacute;s recul&eacute;es dans les d&eacute;serts australiens et l’extr&ecirc;me nord, et fournit un excellent aper&ccedil;u des diverses traditions artistiques originaires des diff&eacute;rentes r&eacute;gions. </p>
        <p>Vous pouvez d&eacute;couvrir l’art, la culture et l’histoire aborig&egrave;nes au Museum and Art Gallery of the Northern Territory &agrave; Fannie Bay. Ses diverses manifestations comprennent l’exposition annuelle Telstra National Aboriginal and Torres Strait Islander Art Award (prix artistique national Telstra pour les aborig&egrave;nes et insulaires du d&eacute;troit de Torres) pour laquelle 100 œuvres d’art exceptionnelles sont s&eacute;lectionn&eacute;es. </p>
        <p>Dans le centre de Darwin, les galeries d’art de qualit&eacute; comprennent une des principales coop&eacute;ratives artistiques aborig&egrave;nes et une des plus grandes galeries priv&eacute;es appartenant aux Aborig&egrave;nes du monde. Allez y admirer les travaux captivants de l’extr&ecirc;me nord et de la lointaine r&eacute;gion d’Utopia, au nord-est <a href="/fr/explore/cities/alice-springs.xml" target="_self">d’Alice Springs</a>. La Cour supr&ecirc;me du Territoire du Nord (Northern Territory Supreme Court) h&eacute;berge aussi une magnifique collection d’art aborig&egrave;ne. Allez y voir les œuvres de Ronnie Tjampitjinpa, un monstre sacr&eacute; du mouvement artistique ayant &eacute;merg&eacute; d’Alice Springs. De nombreuses autres peintures c&eacute;l&egrave;brent les riches couleurs des West MacDonnell Ranges. </p>
        <p>Visitez la premi&egrave;re galerie d’art &eacute;tablie &agrave; Darwin dans Stuart Park. L&agrave;, vous pourrez vous promener dans dix salles d’art et d’artisanat aborig&egrave;nes comprenant des bijoux et objets en verre et c&eacute;ramique. &Agrave; Casuarina, un autre studio important de Darwin, on expose des lithographies et des travaux d’artistes renomm&eacute;s comme feu Queenie McKenzie, Rover Thomas et Prince of Wales. </p>
        <p>Pour une exp&eacute;dition artistique plus longue, faites un tour des &icirc;les Tiwi qui se trouvent &agrave; 20 minutes en avion ou &agrave; deux heures en ferry de <a href="/fr/explore/cities/darwin.xml" target="_self">Darwin</a>. Les &icirc;les Tiwi, compos&eacute;es des &icirc;les Bathurst et Melville, sont renomm&eacute;es pour leur art et artisanat color&eacute;s qui se distinguent de l’art aborig&egrave;ne du continent australien. Observez les d&eacute;monstrations de tissage et de peinture des femmes Tiwi et explorez les centres artistiques o&ugrave; sont expos&eacute;es entre autres poteries, sculptures et gravures. </p>
        <p>Le quartier des arts de Parap n’est qu’une partie de la riche sc&egrave;ne culturelle des arts plastiques de Darwin.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>