<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11318" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australie Occidentale]]></headline>
            <href><![CDATA[/fr/explore/states/wa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Parc national de Karijini ]]></headline>
            <href><![CDATA[/fr/explore/states/wa/wa-karijini-national-park.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-wa-karijini-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Parc national de Karijini ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-wa-karijini-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-wa-karijini-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez la nature ancienne et sauvage du Parc National de Karijini et ses chutes d'eau, sentiers p&eacute;destres, des gorges rouges.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Parc national de Karijini, Dales Gorge, Fortescue Falls, observatoire de Junction Oxer, Weano Gorge, Hancock Gorge, Knox Gorge, Joffre Gorge ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Parc national de Karijini, Australie Occidentale, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Plongez-vous dans le paysage rude et ancien du parc national de Karijini, un monde de chutes d’eau, de sentiers p&eacute;destres, de gorges rouges et rudes et de trous d’eau cristalline dans la r&eacute;gion de Pilbara, en Australie de l’Ouest. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Parc national de Karijini ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Sentez-vous tout petit dans le parc national de Karijini dans la r&eacute;gion de Pilbara, en Australie de l’Ouest, o&ugrave; la terre a &eacute;t&eacute; taill&eacute;e et sculpt&eacute;e sur plus de deux milliards d’ann&eacute;es. D&eacute;couvrez les failles spectaculaires, les tunnels de rocher marbr&eacute;, les piscines naturelles d’eau fra&icirc;che et les chutes d’eau spectaculaires. Sous le ciel bleu et brillant de Pilbara, le paysage rouge et escarp&eacute; abrite une abondance de v&eacute;g&eacute;tation, d’animaux et d’oiseaux indig&egrave;nes. Campez l&agrave; sous le ciel immense de l’Outback ou profitez d’un retour &agrave; la nature dans le luxe d’un refuge &eacute;cologique. 
<P>Situ&eacute; dans les Hammersley Ranges, pr&egrave;s de la petite ville de Tom Price, le meilleur acc&egrave;s au parc national de Karijini est par un tour en 4x4. De nombreux tours d’aventures plus longs partent de Perth pour le nord-ouest et combinent Karijini avec des attractions telles que Monkey Mia sur la Coral Coast, Broome et Kununurra dans le Kimberley. Vous pouvez aussi prendre l’avion pour Exmouth, Karratha, Newman, Paraburdoo (pr&egrave;s de Tom Price) ou Broome pour vous joindre &agrave; un tour ou louer un 4x4 pour une aventure sans chauffeur. </P>
<P>Une fois que vous &ecirc;tes entr&eacute; dans le parc, des paysages sauvages et &eacute;rod&eacute;s par les &eacute;l&eacute;ments sont d’une accessibilit&eacute; surprenante, avec des chutes d’eau, des piscines naturelles couleur d’&eacute;meraude et des gorges profondes juste derri&egrave;re le parking. Il y a aussi un merveilleux r&eacute;seau de sentiers p&eacute;destres allant des plus faciles aux plus difficiles, qui serpentent &agrave; travers la r&eacute;gion. </P>
<P>Il y a une descente d’une heure environ jusqu’&agrave; Dales Gorge qui abrite les Fortescue Falls, la seule chute d’eau permanente du parc. Au fond, vous pouvez vous baigner dans les bassins naturels d’eau de source sous les Fortescue Falls ou dans la Fern Pool toute proche, ou encore attaquer la dure marche de retour de deux heures jusqu’&agrave; Circular Pool, &agrave; l’autre bout de la gorge. </P>
<P>Marchez jusqu’&agrave; l’observatoire de Junction Oxer pour admirer la vue inoubliable sur la jonction de quatre gorges - Red, Weano, Joffre et Hancock&nbsp; Vous pouvez marcher de l&agrave; jusqu’&agrave; la raide et splendide Hancock Gorge, o&ugrave; il vaut mieux explorer les chambres rocheuses et les cours d’eau souterrains avec un guide de l’endroit. Un sentier un peu plus facile m&egrave;ne &agrave; la Weano Gorge et l’excellent coin de baignade de Handrail Pool. </P>
<P>De courts chemins m&egrave;nent aux observatoires sur Joffre Gorge et Knox Gorge, ou pour un peu plus de challenge vous pouvez marcher jusqu’aux gorges elles-m&ecirc;mes. Marchez dans la Kalimina Gorge avec ses riches couleurs bleues et rouges ou baignez-vous dans le spa naturel de la Hammersley Gorge. Si vous vous sentez plein d’&eacute;nergie, l’ascension au sommet du Mt Bruce offre des vues immenses sur les plaines de spinifex (herbe h&eacute;risson). </P>
<P>Spinifex, mulga, gommiers fant&ocirc;mes et figuiers ne sont que quelques-uns des types de faune locale que vous d&eacute;couvrirez dans les gorges rouges accident&eacute;es de Karijini. Entre juin et septembre, des fleurs sauvages color&eacute;es comme les figuiers des rochers, la citronnelle et l’arbre &agrave; th&eacute; dansent aussi &agrave; travers le paysage rocheux. Observez-les ainsi que les animaux sauvages comme les wallabies des rochers, les dingos, les l&eacute;zards, les goannas et les nombreux oiseaux. </P>
<P>Campez ou s&eacute;journez dans un refuge &eacute;cologique de luxe pas loin des gorges populaires de Weano, Hancock, Knox et Joffre. Vous pouvez aussi comprendre plus en profondeur ce paysage ancien au centre des visiteurs qui offre des expositions interactives de l’h&eacute;ritage naturel et culturel. </P>
<P>Quelle que soit votre fa&ccedil;on d’en faire l’exp&eacute;rience, vous serez &eacute;merveill&eacute; par les forces de la nature dans le parc national de Karijini. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>