<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11319" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australie Occidentale]]></headline>
            <href><![CDATA[/fr/explore/states/wa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Les Pinnacles, parc national de Nambung, Australie de l’Ouest]]></headline>
            <href><![CDATA[/fr/explore/states/wa/wa-pinnacles-nambung-national-park.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-wa-pinnacles-nambung-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Les Pinnacles, parc national de Nambung, Australie de l’Ouest]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-wa-pinnacles-nambung-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-wa-pinnacles-nambung-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez un vrai paysage d&eacute;sertique au Parc National de Nambung, o&ugrave; des fl&egrave;ches de roche alt&eacute;r&eacute;e des Pinnacles sortent des dunes de sable jaune.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Les Pinnacles, Pinnacles, parc national de Nambung, Cervantes, Lac Thetis, parc national de Badgingarra, Jurien Bay, parc d’attractions de Sandy Cape, parc national Lesueur]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Les Pinnacles, parc national de Nambung, Australie Occidentale, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;couvrez les sculptures du d&eacute;sert sans &acirc;ge des Pinnacles, dans le parc national de Nambung, sur une portion de c&ocirc;te idyllique au nord de Perth. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Les Pinnacles, parc national de Nambung, Australie de l’Ouest]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[C’est un vrai paysage d&eacute;sertique dans le parc national de Nambung, o&ugrave; les aiguilles de rocher us&eacute;es par les &eacute;l&eacute;ments se dressent sur les dunes de sable jaune. Pourtant le parc se situe sur le bleu profond de l’oc&eacute;an Indien, le long d’une portion idyllique de c&ocirc;te &agrave; trois heures de route au nord de Perth. Apr&egrave;s avoir fait l’exp&eacute;rience des &eacute;tranges Pinnacles, s&eacute;journez au village de p&ecirc;cheurs de Cervantes, avec ses plages blanches, ses r&eacute;cifs de corail et le Lake Thetis, un lac sal&eacute; o&ugrave; abondent les fossiles vivants. Approchez une riche vari&eacute;t&eacute; d’animaux sauvages dans les parcs nationaux de Badgingarra et d&eacute;couvrez les parcs nationaux et les plages sableuses idylliques de Jurien Bay. 
<P>Partant de Perth, vous pouvez louer une voiture et vous diriger vers le Nord sur l’Indian Ocean Drive, qui s’&eacute;tire tout le long jusqu’&agrave; Exmouth sur le Ningaloo Reef. Il y a environ trois heures de route jusqu’au parc national de Nambung, qui est aussi fr&eacute;quent&eacute; par les tours en car et en 4x4 au d&eacute;part de Perth. </P>
<P>Une fois rendu, vous trouverez une piste praticable &agrave; pied et en voiture qui serpente parmi les piliers anciens de calcaire des Pinnacles. Ils sont &eacute;parpill&eacute;s par milliers &agrave; travers le d&eacute;sert et cr&eacute;ent un paysage &eacute;trange, d’une autre plan&egrave;te. Certains mesurent jusqu’&agrave; trois m&egrave;tres cinquante de haut, et certains se terminent avec une pointe irr&eacute;guli&egrave;re, alors que d’autres ont des d&ocirc;mes arrondis ressemblant &agrave; des pierres tombales. Faits de coquillages, les Pinnacles datent de plusieurs millions d’ann&eacute;es, d’une &eacute;poque o&ugrave; le sable &eacute;tait sous la mer. </P>
<P>Observez les &eacute;meus sauvages, les galahs et d’autres animaux qui se cachent parmi les aiguilles et le paysage &eacute;clair&eacute; par les spectaculaires couleurs du coucher du soleil &agrave; partir de l’observatoire. Visitez le centre de d&eacute;couverte int&eacute;ractif pour d&eacute;couvrir l’&eacute;volution des Pinnacles et la biodiversit&eacute; de la r&eacute;gion. </P>
<P>Le parc est aussi bord&eacute; de plages blanches isol&eacute;es id&eacute;ales pour se baigner, surfer et plonger au tuba. Allez &agrave; la p&ecirc;che en partant de l’observatoire de Thirsty Point ou baignez-vous dans les eaux turquoises de Hangover Bay. &Agrave; moins de 8 km de l’entr&eacute;e du parc, le pittoresque Kangaroo Point doit son nom aux hardes de kangourous qui se rassemblent sur la plage &agrave; l’aube et au cr&eacute;puscule. Le parc, comme la majeure partie de cette c&ocirc;te, &eacute;clate des couleurs des fleurs sauvages en saison entre ao&ucirc;t et octobre. </P>
<P>Vous pouvez explorer le parc en partant de Cervantes, une petite ville de p&ecirc;che &agrave; la langouste toute proche bord&eacute;e d’autres plages propres et calmes, parfaites pour se baigner et pour la planche &agrave; voile. Vous pouvez aussi vous joindre &agrave; une excursion de p&ecirc;che au large, plonger au tuba dans les r&eacute;cifs de corail ou faire un tour en bateau sur les &icirc;les au large, en observant au passage les lions de mer et les dauphins. </P>
<P>Au sud de la ville se trouve le lac sal&eacute; Thetis, l’un des rares endroits au monde o&ugrave; se trouvent des stromatolithes marins. Marchez autour du lac pour observer ces fossiles vivants, qui ont &eacute;t&eacute; form&eacute;s par des organismes semblables aux plus anciennes formes de vie sur terre. Vous pouvez aussi vous diriger vers l’int&eacute;rieur, vers le parc national de Badgingarra o&ugrave; vous pouvez observer les kangourous, les aigles d’Australie, les outardes et les &eacute;meus sur une promenade nature de 90 minutes. </P>
<P>Plus au nord sur l’Indian Ocean Drive se trouve Jurien Bay, entour&eacute;e de plages intactes, du parc d’attraction du Sandy Cape et du parc national Lesueur, qui h&eacute;berge des centaines d’esp&egrave;ces de plantes et d’oiseaux. Jurien Bay est l’endroit id&eacute;al pour se r&eacute;galer de homards tout frais p&ecirc;ch&eacute;s, pour observer les baleines en migration entre juin et octobre et pour plonger avec bouteilles ou au tuba dans les r&eacute;cifs et les grottes de calcaire. </P>
<P>D&eacute;couvrez les Pinnacles, rudes et sauvages, sur une c&ocirc;te bord&eacute;e de plages blanches et de bush natif color&eacute;. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>