<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11321" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australie Occidentale]]></headline>
            <href><![CDATA[/fr/explore/states/wa.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Valley of the Giants, Walpole]]></headline>
            <href><![CDATA[/fr/explore/states/wa/wa-valley-of-the-giants.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-wa-walpole-valley-of-giants.jpg]]></img_background>
    <hdl_Title><![CDATA[Valley of the Giants, Walpole]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-wa-walpole-valley-of-giants-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-wa-walpole-valley-of-giants-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Vous vous sentirez tout petit devant la nature de la Valley of the Giants, pr&egrave;s de Walpole dans le sud-ouest de l’Australie de l’Ouest. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Walpole, Valley of the Giants, promenade de l’Ancient Empire, parc national de Walpole-Nornalup, Walpole Inlet, Nornalup Inlet, Circular Pool, Conspicuous Cliff, Bibbulmun Track, Peaceful Bay ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus ]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Valley of the Giants, Walpole, Australie Occidentale, Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Vous vous sentirez tout petit devant la nature de la Valley of the Giants, pr&egrave;s de Walpole dans le sud-ouest de l’Australie de l’Ouest. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Valley of the Giants, Walpole]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Il est facile d’&ecirc;tre fascin&eacute; par les hautes canop&eacute;es&nbsp; autour de Walpole, une ville tranquille &agrave; environ quatre heures et demie de route de Perth. Les &laquo; tingle trees &raquo; g&eacute;ants (eucalyptus jacksonii), qui atteignent une hauteur de 40 m&egrave;tres, sont uniques &agrave; la r&eacute;gion sauvage de Walpole. Regardez d’en haut ces arbres hauts comme des gratte-ciels de la Valley of the Giants Treetop Walk (passerelle en haut des arbres), puis allez voir leurs &eacute;normes troncs noueux sur le chemin de planches des Ancient Empires en bas. Ensuite, vous pouvez faire un tour en bateau sur les rivi&egrave;res et les estuaires tranquilles de Walpole et d&eacute;couvrir les excellents sentiers p&eacute;destres et les plages blanches intactes du parc national de Walpole-Nornalup. 
<P>La Valley of the Giants n’est qu’&agrave; quelques kilom&egrave;tres de Walpole, et c’est une des attractions touristiques les plus populaires sur la pittoresque c&ocirc;te sud-ouest de l’Australie de l’Ouest. La passerelle en haut des arbres est un pont l&eacute;ger architectural qui serpente doucement vers le haut de l’&eacute;tage sup&eacute;rieur de la canop&eacute;e. &Agrave; 40 m&egrave;tres environ, vous &ecirc;tes au niveau de la cime des majestueux tingle trees, et vous appr&eacute;ciez une vue &agrave; vous couper le souffle sur la for&ecirc;t. Descendez sur les chemins de planches tout en bas et vous pouvez suivre la promenade de l’Ancient Empire autour des troncs &eacute;normes des arbres, ou m&ecirc;me au travers. Certains de ces arbres sont vieux de plus de 400 ans, avec des troncs jusqu’&agrave; 15 m&egrave;tres de circonf&eacute;rence. Ils sont parmi les arbres les plus hauts du monde, inspirant l’&eacute;tonnement et la tranquillit&eacute; aux humbles humains qui se rassemblent pour les voir. </P>
<P>Situ&eacute;e sur le c&ocirc;t&eacute; nord de l’estuaire de Walpole, au milieu de la nature sauvage du parc national de Walpole-Nornalup, Walpole est entour&eacute;e de nombreuses autres curiosit&eacute;s naturelles. Marchez &agrave; travers le bocage jusqu’&agrave; Circular Pool, un endroit paisible pour un bain et un pique-nique. Ce n’est pas loin du Giant Tingle Tree que l’on pense que se trouve le plus vieil eucalyptus du monde. </P>
<P>Le parc national est aussi bord&eacute; de plages blanches et sauvages au bord de l’Oc&eacute;an Antarctique. Vous pouvez les atteindre en 4x4 et par les sentiers p&eacute;destres, dont certains font partie de l’&eacute;pique Bibbulmun Track. Visitez Mandalay Beach pour voir l’&eacute;pave du navire norv&eacute;gien Mandalay, allez faire du surf &agrave; Conspicuous Beach ou absorbez les vues revigorantes de l’observatoire de Conspicuous Cliff et de Rame Head. Marchez jusqu’&agrave; Gap Beach en regardant brouter les kangourous au passage et relaxez-vous dans le paradis bien nomm&eacute; de Peaceful Bay. </P>
<P>De Walpole vous pouvez faire le tour des estuaires de Walpole et de Nornalup en p&eacute;niche am&eacute;nag&eacute;e, ou faire en voiture la Knoll Scenic Drive sur la p&eacute;ninsule qui connecte les deux estuaires. Plus en amont se trouvent les Fernhook Falls, un endroit populaire pour marcher, camper, se baigner et faire un pique-nique. Pour une vue spectaculaire sur les vall&eacute;es bois&eacute;es de la r&eacute;gion, attaquez la courte et raide mont&eacute;e jusqu’au sommet du mont Frankland. Un autre superbe point de vue est l’observatoire de Hilltop, &agrave; l’est de la ville. </P>
<P>La r&eacute;gion est riche en oiseaux, de la for&ecirc;t de karri et de tingle au rivage et aux eaux peu profondes des rivi&egrave;res et des estuaires et &agrave; la c&ocirc;te de l’Oc&eacute;an Antarctique. Vous pouvez observer les baleines en migration le long de la c&ocirc;te balay&eacute;e par le vent de Walpole entre juin et septembre. Entre septembre et novembre, la r&eacute;gion est couverte de fleurs sauvages color&eacute;es, des landes c&ocirc;ti&egrave;res au sol de la for&ecirc;t. </P>
<P>Les hautes canop&eacute;s grandioses de Walpole sont une excellente introduction aux autres attractions naturelles de la r&eacute;gion. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>