<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10764" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Melbourne]]></headline>
            <href><![CDATA[/de/explore/cities/melbourne.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Melbournes verborgene, kleine Gassen]]></headline>
            <href><![CDATA[/de/explore/cities/melbourne/melbourne-hidden-laneways.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-melbourne-hidden-laneways.jpg]]></img_background>
    <hdl_Title><![CDATA[Melbournes verborgene, kleine Gassen]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-melbourne-hidden-laneways-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-melbourne-hidden-laneways-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie abseits der Hauptstra&szlig;en die verborgene Sch&ouml;nheit der Gassen von Melbourne. Urige Caf&eacute;s und hippe Model&auml;den  laden zum Verweilen ein. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Au&szlig;enaufnahme des Majorca Building, Centre Place, Melbourne, VIC.  &copy; Tourism Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Melbourne kleine Gassen, Melbournes kleine Gassen ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Melbournes verborgene, kleine Gassen]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Selbst f&uuml;r die Einheimischen halten Melbournes - mit Kopfstein gepflasterte, kleine Gassen – die ein oder andere &Uuml;berraschung bereit.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/melbourne/melbourne-rooftop-culture.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Melbourne]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Melbourne Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Melbournes verborgene, kleine Gassen]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Sie wissen nie, was Sie gerade erwartet, wenn Sie abseits von Melbournes Hauptstra&szlig;en in das Labyrinth aus dunklen, kleinen Gassen abtauchen. Selbst die Einheimischen finden hier, wo kleine, verschrobene und versteckte Restaurants, Model&auml;den und Kunstgalerien zu finden sind, immer wieder etwas Neues. Entdecken Sie eine Late-Night-Jazzbar oder beobachten Sie das gesch&auml;ftige Treiben von einer kleinen Trattoria aus. Bummeln Sie durch Boutiquen und bewundern Sie die st&auml;dtische Kunst. In diesen unverwechselbaren Stra&szlig;en von <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> k&ouml;nnen Sie die wahren Sch&auml;tze der Stadt kennenlernen. 
        <p>Die belebten, kleinen Gassen von Melbourne, auf denen im 19. Jahrhundert die Waren auf Ochsenkarren transportiert wurden, winden sich kreuz und quer zwischen den breiten, geordneten Stra&szlig;en. Heute k&ouml;nnen Sie in diesen reizvollen Seitenstra&szlig;en der Hektik des modernen Alltags entkommen. </p>
        <p>Folgen Sie dem Duft von frischem Kaffee und der Feinschmeckerspezialit&auml;ten bis zur Degraves Street und dem Centre Place, und st&ouml;bern Sie in den Haushaltswarengesch&auml;ften. Entlang der Crossley Street gibt es weitere gro&szlig;artige Caf&eacute;s, elegante Boutiquen und kleine, beliebte Lokale zum Mittagessen. In der Liverpool Street, ganz in der N&auml;he, gibt es g&uuml;nstige asiatische Restaurants und italienische Lokale mit freundlicher Atmosph&auml;re.  </p>
        <p>Weitere einladende „Italiener“ finden Sie entlang der Hardware Lane, wo die Kellner Sie &uuml;berschw&auml;nglich in ihre Lokale winken. In den Sommermonaten findet alles unter freiem Himmel statt und Stra&szlig;enbands runden die Atmosph&auml;re ab. Essen Sie in einem der holzverkleideten Keller-Restaurants in der George Parade, die sich gegen&uuml;ber dem „Paris End“ der Collins Street befindet. Oder statten Sie dem bezaubernden Chinatown-Viertel einen Besuch ab und genie&szlig;en Sie Yum-cha zum Mittag. Bummeln Sie die Little Bourke Street, die Hauptstra&szlig;e von Chinatown, entlang oder erkunden Sie die kleinen Seitengassen und deren schicke Bars. Der Block Place und The Causeway sind ebenfalls gute Orte, um Ihren Gaumen zu verw&ouml;hnen.  </p>
        <p>Erkunden Sie die flippigen Boutiquen und Flagshipstores, die sich um die Little Collins Street angesiedelt haben. Ergattern Sie ein Original bei einem der regionalen Modedesigner in der Manchester oder Flinders Lane, wo sich die Modebranche der Stadt entwickelte. Wirklich elegante Gesch&auml;fte finden Sie in den als Kulturerbe ausgezeichneten Royal and Block Arcades mit ihren herrlichen Mosaik-Fliesenb&ouml;den und &uuml;ppigen Verzierungen.  </p>
        <p>Jenseits dieser Geb&auml;ude sind die kleinen Gassen Melbournes zunehmend zur Ausdrucksfl&auml;che f&uuml;r einheimische K&uuml;nstler geworden. Sehen Sie farbenfrohe, sich st&auml;ndig ver&auml;ndernde Graffiti-Wandmalereien in der Hosier Lane und entlang der Union Lane. In der Cocker Alley finden Sie die Werke des Graffiti-K&uuml;nstlers Banksy, w&auml;hrend die Jane Bell Lane, Rutledge Lane und die Spark Lane &uuml;bers&auml;t sind mit lokaler Stra&szlig;enkultur.   <br />
         <br />
        Die quirligen Gassen mit ihren kleinen Bars locken mit ganz unterschiedlichem Ambiente. Es ist eine wahre Freude, diese verborgenen Bars und Gesch&auml;fte in den versteckten Winkeln und hinter unscheinbaren T&uuml;ren zu finden. Der Meyers Place, das Zentrum f&uuml;r Nachtschw&auml;rmer, bietet alles – von eleganten Cocktailbars bis hin zu Speakeasys (Fl&uuml;sterkneipen) im Stil der 1920er Jahren. In der Bennetts Lane, Manchester Lane und am Goldie Place finden Sie Live-Jazzclubs mit privater Atmosph&auml;re oder bummeln Sie entlang der ACDC Lane und tauchen Sie ein in die regionale Rock’n’roll-Geschichte. Besuchen Sie Melbournes &auml;ltestes, noch ge&ouml;ffnetes Pub, das sich &uuml;ber den Bank Place und die Mitre Lane erstreckt. Oder erkunden Sie die Nightlife-Geheimtipps der Croft Alley, Sniders Lane, des Presgrave Place, Goldie Place und der Warburton Lane.  </p>
        <p>Sie werden von altmodischen Caf&eacute;s bis hin zu lebendiger Stra&szlig;enkunst viele &Uuml;berraschungen in den kleinen Gassen im Herzen Melbournes erleben.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>