<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="12092" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Animais]]></headline>
            <href><![CDATA[/pt-br/about/key-facts/australias-animals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-animals.jpg]]></img_background>
    <hdl_Title><![CDATA[Animais]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-animals-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Nossa fauna exclusiva &eacute; uma das muitas raz&otilde;es pelas quais as pessoas visitam nosso pa&iacute;s. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Koalas. &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Animais da Austr&aacute;lia]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Animais da Austr&aacute;lia; Mam&iacute;feros; Marsupiais; Monotremados; P&aacute;ssaros; R&eacute;pteis; Animais marinhos, canguru, wallaby, coala]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Animais da Austr&aacute;lia]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Animais da Austr&aacute;lia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Nossa fauna exclusiva &eacute; uma das muitas raz&otilde;es pelas quais as pessoas visitam nosso pa&iacute;s. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/plan/before-you-go/planning-a-trip.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Animais da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Nossa fauna exclusiva &eacute; uma das muitas raz&otilde;es pelas quais as pessoas visitam nosso pa&iacute;s. A Austr&aacute;lia tem mais de 378 esp&eacute;cies de mam&iacute;feros, 828 de p&aacute;ssaros, 4.000 de peixes, 300 de lagartos, 140 de cobras, duas esp&eacute;cies de crocodilos e cerca de 50 tipos de mam&iacute;feros marinhos.
        <p>Mais de 80 por cento de nossas plantas, mam&iacute;feros, r&eacute;pteis e sapos s&atilde;o exclusivos da Austr&aacute;lia e n&atilde;o s&atilde;o encontrados em nenhum outro lugar. Alguns de nossos animais mais conhecidos s&atilde;o o canguru, o coala, o dingo, a equidna, o ornitorrinco, o canguru wallaby e o vombate.</p>
        <p>Os animais nativos da Austr&aacute;lia podem ser dif&iacute;ceis de serem encontrados na natureza, mas voc&ecirc; com certeza ir&aacute; v&ecirc;-los em nossos zool&oacute;gicos e parques da vida selvagem internacionais de nossas principais cidades e regi&otilde;es. Entre eles est&atilde;o o Taronga Zoo de Sidney, o Rainforest Habitat de Port Douglas, o Healesville Sanctuary de Victoria, o Cleland Wildlife Park da Austr&aacute;lia do Sul e o Australia Zoo de Queensland.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mam&iacute;feros]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-mammals-hl.jpg" alt="Mamíferos">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mam&iacute;feros]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A Austr&aacute;lia n&atilde;o tem grandes predadores. O dingo, ou c&atilde;o selvagem, &eacute; nosso maior mam&iacute;fero carn&iacute;voro. Outros animais carn&iacute;voros exclusivos de nossa fauna incluem o numbat, o quoll e o dem&ocirc;nio-da-Tasm&acirc;nia, mas nenhum desses &eacute; maior que um gato dom&eacute;stico de porte m&eacute;dio.
        <p>Os dingos s&atilde;o encontrados em toda a Austr&aacute;lia, exceto na Tasm&acirc;nia. Os melhores lugares para observ&aacute;-los s&atilde;o a <a href="/pt-br/explore/icons/fraser-island.xml" target="_self">Ilha Fraser</a> (em Queensland), <a href="/pt-br/explore/icons/kimberley.xml" target="_self">Kimberley</a> (na Austr&aacute;lia Ocidental) e os desertos do Territ&oacute;rio do Norte e da Austr&aacute;lia do Sul. Os numbats s&atilde;o encontrados apenas na <a href="/pt-br/explore/states/wa.xml" target="_self">Austr&aacute;lia Ocidental</a> e, fora dos parques de vida selvagem, s&oacute; &eacute; poss&iacute;vel observar os dem&ocirc;nios-da-Tasm&acirc;nia em seu habitat natural na <a href="/pt-br/explore/states/tas.xml" target="_self">Tasm&acirc;nia</a>. Os amea&ccedil;ados quolls tamb&eacute;m s&atilde;o dif&iacute;ceis de serem encontrados em vida selvagem, mas habitam as florestas &uacute;midas do sul da Austr&aacute;lia e da Tasm&acirc;nia e uma pequena &aacute;rea ao norte de Queensland. O bilby, um membro da fam&iacute;lia dos bandicoots, pode ser visto no Parque Nacional Francois Peron, na Austr&aacute;lia Ocidental.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Marsupiais]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-marsupials-hl.jpg" alt="Marsupiais">]]></img_MainImage>
                    <stf_Caption><![CDATA[Marsupiais]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A Austr&aacute;lia tem mais de 140 esp&eacute;cies de marsupiais, incluindo cangurus, wallabies (pequenos cangurus), coalas e vombates. 
        <p>Temos 55 diferentes esp&eacute;cies nativas de cangurus. Os cangurus e wallabies t&ecirc;m tamanhos e pesos variados, de meio quilo a 90 quilos. A principal diferen&ccedil;a entre eles &eacute; o tamanho. Os wallabies tendem a ser menores. Estima-se que a popula&ccedil;&atilde;o de cangurus da Austr&aacute;lia varie entre 30 e 60 milh&otilde;es. &Eacute; poss&iacute;vel encontrar facilmente cangurus em vida selvagem na maior parte das &aacute;reas rurais da Austr&aacute;lia. Em Victoria, veja-os em Anglesea (na <a href="/pt-br/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>) e nos <a href="/pt-br/explore/states/vic/vic-grampians.xml" target="_self">Grampians</a>. Aviste-os na <a href="/pt-br/explore/icons/kangaroo-island.xml" target="_self">Ilha Kangaroo</a> e na <a href="/pt-br/explore/icons/flinders.xml" target="_self">Cordilheira Flinders</a>, na Austr&aacute;lia do Sul. Aproxime-se deles nos parques nacionais <a href="/pt-br/explore/icons/namadgi.xml" target="_self">Namadgi</a> e Kosciuszko, (nos <a href="/pt-br/explore/icons/alps.xml" target="_self">Alpes australianos</a>), em Pebbly Beach (em New South Wales) e na Ilha Maria (na Tasm&acirc;nia). Nas regi&otilde;es do outback, voc&ecirc; os ver&aacute; com frequ&ecirc;ncia atravessando a estrada. Os wallabies est&atilde;o espalhados por toda a Austr&aacute;lia, especialmente em regi&otilde;es mais remotas, rochosas e escarpadas. Aviste-os na Cordilheira Flinders (na Austr&aacute;lia do Sul), no <a href="/pt-br/explore/icons/freycinet.xml" target="_self">Parque Nacional Freycinet</a> (na Tasm&acirc;nia) e nos parques nacionais Namadgi e Kosciuszko (localizados nos Alpes australianos). </p>
        <p>O coala &eacute; o favorito de todos, mas aten&ccedil;&atilde;o: ele n&atilde;o &eacute; um urso. Os coalas podem ser avistados em toda a costa oeste temperada da Austr&aacute;lia. Algumas de suas principais moradias incluem a <a href="/pt-br/explore/states/act/act-nature-reserve.xml" target="_self">Reserva Natural Tidbinbilla</a> (pr&oacute;xima a Canberra), Port Stephens (New South Wales) e o Lone Pine Koala Sanctuary (Queensland). Observe-os em seu ambiente natural na Ilha Phillip (em Victoria) e no Parque Nacional Yanchep, localizado na Austr&aacute;lia Ocidental.</p>
        <p>O vombate &eacute; outra criatura que voc&ecirc; encontrar&aacute; aqui – animais robustos e escavadores que podem pesar at&eacute; 36 quilos. Novamente, &eacute; dif&iacute;cil encontr&aacute;-los em vida selvagem, mas alguns dos melhores lugares s&atilde;o o <a href="/pt-br/explore/icons/blue-mountains.xml" target="_self">Parque Nacional Blue Mountains</a> e o Parque Nacional Kosciuszko (em New South Wales), <a href="/pt-br/explore/itineraries/vic-wilsons-prom.xml" target="_self">Wilsons Promontory</a> (em Victoria), Cradle Mountain-Lake St Clair (na Tasm&acirc;nia) e os parques nacionais da Austr&aacute;lia do Sul.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Monotremados]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-monotremes-hl.jpg" alt="Monotremados">]]></img_MainImage>
                    <stf_Caption><![CDATA[Monotremados]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Outro grupo de animais encontrado somente na Austr&aacute;lia s&atilde;o os monotremados, ou mam&iacute;feros que p&otilde;em ovos. O mais conhecido &eacute; o ornitorrinco, um animal ribeirinho com bico como o de um pato, corpo peludo imperme&aacute;vel e patas com membranas. Os ornitorrincos vivem em tocas que cavam &agrave; beira dos rios. S&atilde;o muito t&iacute;midos e dif&iacute;ceis de serem avistados, e voc&ecirc; ter&aacute; melhores chances de encontr&aacute;-los nas &aacute;reas costeiras orientais, em pequenos riachos e rios calmos. Bons lugares para observ&aacute;-los s&atilde;o a Reserva Natural Tidbinbilla (pr&oacute;xima a Canberra), o Lago Elizabeth, no Parque Nacional Great Otway (em Victoria), o <a href="/pt-br/explore/states/tas/tas-cradle.xml" target="_self">Parque Nacional Cradle Mountain-Lake St Clair</a> da Tasm&acirc;nia e a parte norte de New South Wales e Queensland.
        <p>A equidna, ou tamandu&aacute; de espinhos, &eacute; outro monotremado. Ela tem uma longa l&iacute;ngua grudenta e uma pelagem coberta de espinhos, como as de um ouri&ccedil;o ou porco-espinho. Por isso, n&atilde;o tente peg&aacute;-la! A Ilha Kangaroo &eacute; um dos melhores lugares para avist&aacute;-las em seu habitat natural.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aves]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-birds-hl.jpg" alt="Aves">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aves]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das 828 esp&eacute;cies de p&aacute;ssaros listadas na Austr&aacute;lia, cerca de metade n&atilde;o &eacute; encontrada em nenhum outro lugar. Elas variam de pequenos beija-flores a grandes emas, que n&atilde;o voam e podem chegar a at&eacute; dois metros de altura. As melhores chances de ver as emas ao ar livre s&atilde;o nas pradarias, nas florestas de escler&oacute;filas e nos bosques de savanas. 
        <p>Uma grande variedade de aves aqu&aacute;ticas, marinhas e passarinhos povoam nossos bosques e florestas. Exemplos incluem casuares, cisnes negros, pinguins-azuis, kookaburras, p&aacute;ssaros-lira e currawongs. &Eacute; poss&iacute;vel avistar facilmente pinguins na Ilha Kangaroo (na Austr&aacute;lia do Sul) e na Ilha Philip (em <a href="/pt-br/explore/states/vic.xml" target="_self">Victoria</a>).</p>
        <p>O p&aacute;ssaro-lira-de-Albert pode ser avistado no Parque Nacional Mt Warning e na floresta tropical de Gondwana, nas <a href="/pt-br/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">&aacute;reas remotas da Gold Coast</a>. Veja o p&aacute;ssaro-lira-soberbo mais comum nas Cordilheiras Dandenong (no Parque Nacional Kinglake, ao redor de Melbourne), no Parque Nacional Royal e na regi&atilde;o Illawarra (ao sul de <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a>). Tamb&eacute;m &eacute; poss&iacute;vel encontr&aacute;-los na Reserva Natural Tidbinbilla (pr&oacute;ximo a <a href="/pt-br/explore/cities/canberra.xml" target="_self">Canberra</a>), no Tower Hill (em Victoria) e em v&aacute;rios parques nacionais ao longo da costa oriental da Austr&aacute;lia. </p>
        <p>Os kookaburras, mais conhecidos por seu riso hist&eacute;rico semelhante ao humano, ao anoitecer e ao amanhecer, s&atilde;o comuns e voc&ecirc; tem chances de avist&aacute;-los (ou ouvi-los) em &aacute;reas rurais e nos sub&uacute;rbios das cidades. <br />
        O Broome Bird Observatory e o Parque Nacional Kakadu s&atilde;o excelentes lugares para avistar muitas das esp&eacute;cies de p&aacute;ssaros dos p&acirc;ntanos e migrat&oacute;rios.</p>
        <p>H&aacute; 55 esp&eacute;cies de papagaios na Austr&aacute;lia, tantas quantas as cores deles, inclusive uma variedade espetacular de cacatuas, roselas, l&oacute;ri, calopsitas, periquitos e budgerigars (os periquitos-australianos). Eles s&atilde;o vistos normalmente em &aacute;reas rurais e urbanas.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[R&eacute;pteis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-reptiles-hl.jpg" alt="Répteis">]]></img_MainImage>
                    <stf_Caption><![CDATA[R&eacute;pteis]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A Austr&aacute;lia tem mais esp&eacute;cies de cobras venenosas que qualquer outro continente. Na verdade, 21 das 25 mais perigosas delas. Mas nem todas s&atilde;o venenosas. Tamb&eacute;m temos jiboias e cobras arb&oacute;reas deslumbrantes.
        <p>Tamb&eacute;m somos famosos por nossos crocodilos, tanto os de &aacute;gua doce como os de &aacute;gua salgada. Os parques nacionais de Kimberley e Kakadu s&atilde;o lugares excelentes para ver os crocodilos em seu habitat natural.</p>
        <p>Existem cinco esp&eacute;cies de tartarugas marinhas amea&ccedil;adas, que fazem ninhos e p&otilde;em ovos em determinadas praias, e oito esp&eacute;cies de tartarugas de &aacute;gua doce. O <a href="/pt-br/explore/icons/ningaloo.xml" target="_self">Ningaloo Reef</a> (na Austr&aacute;lia Ocidental) e o Eco Beach (em <a href="/pt-br/explore/cities/broome.xml" target="_self">Broome</a>) s&atilde;o lugares ideais para ver as tartarugas.</p>
        <p>Tamb&eacute;m temos uma variedade impressionante de lagartos, "drag&otilde;es" e guanas (lagartos-monitores), inclusive os espetaculares lagarto-de-gola e o drag&atilde;o barbudo. O Kimberley tem 178 esp&eacute;cies de r&eacute;pteis, especialmente os not&aacute;veis lagartos-de-gola e o onipresente lagarto de "ta ta". Os diabos-espinhosos podem ser encontrados em habitats des&eacute;rticos, incluindo Shark Bay, Carnarvon e Exmouth, na Austr&aacute;lia Ocidental.</p>
        <p>Uma variedade de r&eacute;pteis, incluindo os drag&otilde;es barbudos, varanos e os lagartos de l&iacute;ngua azul, pode ser vista na Austr&aacute;lia Central e na Cordilheira Flinders, na Austr&aacute;lia do Sul.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Animais marinhos]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-animals-marine-animals-hl.jpg" alt="Animais marinhos">]]></img_MainImage>
                    <stf_Caption><![CDATA[Animais marinhos]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nossos ambientes marinhos abrigam cerca de 4.000 dos 22.000 tipos de peixes do mundo, assim como 30 das 58 esp&eacute;cies de algas marinhas do mundo. Tamb&eacute;m temos o maior sistema de recife de corais, listado como Patrim&ocirc;nio da Humanidade - a <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>. Nela vivem tantas esp&eacute;cies de peixes coloridos (inclusive o belo peixe-palha&ccedil;o) que voc&ecirc; precisar&aacute; de mais de uma visita para tentar contar todos. Tamb&eacute;m temos cerca de 1.700 esp&eacute;cies diferentes de corais.
        <p>Esp&eacute;cies marinhas maiores incluem o gentil tubar&atilde;o-baleia migrat&oacute;rio, a baleia-jubarte, as baleias orca e francas do sul, os dugongos, numerosas esp&eacute;cies de golfinhos e de tubar&otilde;es. As baleias podem ser vistas ao longo das costas oriental e ocidental, de maio a novembro. O Ningaloo Reef, na Austr&aacute;lia Ocidental, &eacute; um dos lugares mais confi&aacute;veis do mundo para ver os tubar&otilde;es-baleia, e v&aacute;rias operadoras oferecem passeios para quem deseja nadar com esses d&oacute;ceis gigantes. A Ilha Kangaroo &eacute; um dos melhores lugares para encontrar as focas australianas ao ar livre.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>