<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11998" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Sobre]]></headline>
            <href><![CDATA[/pt-br/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cidades, estados e territórios]]></headline>
            <href><![CDATA[/pt-br/about/key-facts/cities-states-territories.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-cities.jpg]]></img_background>
    <hdl_Title><![CDATA[Cidades, estados e territ&oacute;rios]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-cities-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Melbourne, Victoria.&copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Cidades, estados e territ&oacute;rios]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Fatos sobre a Austr&aacute;lia; Geografia; Governo Australiano; Austr&aacute;lia multicultural; Cidades, estados e territ&oacute;rios ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Cidades, estados e territ&oacute;rios]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/plan/before-you-go/visa-information.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Ideias australianas ]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Cidades, estados e territ&oacute;rios]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Geografia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Abrangendo uma &aacute;rea total de 7,69 milh&otilde;es de quil&ocirc;metros quadrados, o continente australiano &eacute; a maior ilha do mundo, mas o menor continente.
        <p>Em dist&acirc;ncia, o continente se estende por cerca de 3.700 quil&ocirc;metros de norte a sul e 4.000 quil&ocirc;metros de leste a oeste, fazendo dele a sexta maior na&ccedil;&atilde;o, depois de R&uacute;ssia, Canad&aacute;, China, Estados Unidos e Brasil.</p>
        <p>A Austr&aacute;lia tamb&eacute;m &eacute; o &uacute;nico continente que &eacute; governado como um &uacute;nico pa&iacute;s. Algumas vezes, ele &eacute; chamado de continente "ilha", cercado por oceanos.</p>
        <p>Nosso territ&oacute;rio oce&acirc;nico tamb&eacute;m &eacute; o terceiro maior do mundo, abrangendo tr&ecirc;s oceanos e cobrindo cerca de 12 milh&otilde;es de quil&ocirc;metros quadrados. Tamb&eacute;m temos uma das popula&ccedil;&otilde;es mais urbanizadas e concentradas no litoral, com mais de 80 por cento dos residentes vivendo nos 100 quil&ocirc;metros da <a href="/pt-br/about/australias-landscapes/coastal.xml" target="_self">costa</a>. Atualmente, a Austr&aacute;lia tem uma popula&ccedil;&atilde;o de quase 23 milh&otilde;es de pessoas.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Governo Australiano]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A Austr&aacute;lia tem tr&ecirc;s n&iacute;veis de governo – o Governo Federal Australiano, os governos dos seis estados e dois territ&oacute;rios e cerca de 700 autoridades governamentais locais. A Austr&aacute;lia &eacute; uma na&ccedil;&atilde;o com um &uacute;nico governo nacional desde 1&ordm; de janeiro de 1901. Ainda que seja dividida em estados e territ&oacute;rios com seus pr&oacute;prios governos, somos todos unidos em uma s&oacute; na&ccedil;&atilde;o.
        <p>A Austr&aacute;lia &eacute; uma monarquia constitucional, com a Rainha Elizabeth II do Reino Unido como chefe de estado, motivo pelo qual a bandeira australiana inclui a Union Jack (junto com a Estrela da Commonwealth e o Cruzeiro do Sul). <br />
        A Rainha nomeia o Governador Geral da Austr&aacute;lia como seu representante a partir da indica&ccedil;&atilde;o do Governo Australiano eleito. O Governador Geral nomeia os ministros a partir da indica&ccedil;&atilde;o do Primeiro Ministro. O sistema de governo da Austr&aacute;lia &eacute; baseado na tradi&ccedil;&atilde;o liberal democr&aacute;tica, que inclui a toler&acirc;ncia religiosa e a liberdade de express&atilde;o e de associa&ccedil;&atilde;o. </p>
        <p>A Constitui&ccedil;&atilde;o Australiana estabelece as fun&ccedil;&otilde;es do Governo Australiano, como rela&ccedil;&otilde;es externas e com&eacute;rcio exterior, defesa e imigra&ccedil;&atilde;o. Os estados e territ&oacute;rios s&atilde;o respons&aacute;veis por quest&otilde;es que n&atilde;o sejam atribu&iacute;das ao governo federal. </p>
        <p>Dois grandes grupos pol&iacute;ticos que geralmente formam o governo, em n&iacute;veis federal e estadual: o Partido Trabalhista Australiano e a Coaliz&atilde;o, que &eacute; uma uni&atilde;o formal do Partido Liberal e de seu parceiro minorit&aacute;rio, o Partido Nacional.</p>
        <p>Por meio de uma elei&ccedil;&atilde;o, os cidad&atilde;os australianos escolhem esse partido majorit&aacute;rio ou coaliz&atilde;o para governar. O outro partido majorit&aacute;rio ou coaliz&atilde;o &eacute; chamado de "a oposi&ccedil;&atilde;o".</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Austr&aacute;lia multicultural]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A sociedade australiana &eacute; composta de pessoas de uma rica variedade de hist&oacute;ricos culturais, &eacute;tnicos, lingu&iacute;sticos e religiosos, e essa &eacute; uma caracter&iacute;stica definidora da sociedade australiana moderna. Os povos Abor&iacute;genes e das Ilhas do Estreito de Torres habitam a Austr&aacute;lia h&aacute; dezenas de milhares de anos. A maioria dos australianos s&atilde;o imigrantes ou descendentes de imigrantes vindos de mais de 200 pa&iacute;ses que chegaram ao pa&iacute;s durante os &uacute;ltimos dois s&eacute;culos. O idioma mais falado na Austr&aacute;lia &eacute; o ingl&ecirc;s, e a religi&atilde;o mais praticada &eacute; o Cristianismo, mas idiomas estrangeiros e outras religi&otilde;es s&atilde;o comuns.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cidades, estados e territ&oacute;rios]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A Austr&aacute;lia est&aacute; dividida em seis estados e dois territ&oacute;rios.
        <p><a href="/pt-br/explore/cities/canberra.xml" target="_self">Canberra</a> &eacute; a capital nacional e o centro do governo. Ela est&aacute; a aproximadamente 290 quil&ocirc;metros ao sul de Sydney no <a href="/pt-br/explore/states/act.xml" target="_self">Territ&oacute;rio da Capital Australiana (ACT)</a>. Canberra foi formada sobre a antiga terra do povo ind&iacute;gena Ngunnawal, e seu nome aparentemente significa "lugar de encontro", originado da palavra abor&iacute;gene "Kamberra". &Eacute; a sede de institui&ccedil;&otilde;es nacionais importantes, inclusive do Parlamento Australiano e da Suprema Corte da Austr&aacute;lia.</p>
        <p><a href="/pt-br/explore/states/nsw.xml" target="_self">New South Wales</a> &eacute; o estado mais antigo e populoso da Austr&aacute;lia. Originalmente, foi estabelecido como uma col&ocirc;nia penal na costa de Port Jackson, onde agora se encontra a fervilhante capital <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a>. Mais de um ter&ccedil;o dos australianos vivem em New South Wales, e Sydney &eacute; a maior cidade do pa&iacute;s.</p>
        <p><a href="/pt-br/explore/states/vic.xml" target="_self">Victoria</a> &eacute; o menor dos estados continentais em tamanho, mas &eacute; o segundo mais populoso. <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a> &eacute; a capital e a segunda cidade mais populosa da Austr&aacute;lia. Durante a corrida do ouro em 1850, ela se tornou uma das maiores e mais ricas cidades do mundo. Algumas vezes, Melbourne &eacute; chamada de a "capital cultural da Austr&aacute;lia" e &eacute; o local de nascimento do cinema, da televis&atilde;o, da arte, da dan&ccedil;a e da m&uacute;sica australiana. O entusiasmo da popula&ccedil;&atilde;o de Victoria pelo esporte tamb&eacute;m &eacute; lend&aacute;rio e foi aqui que o <a href="/pt-br/explore/events/afl-events.xml" target="_self">Futebol Australiano</a> come&ccedil;ou.</p>
        <p><a href="/pt-br/explore/states/qld.xml" target="_self">Queensland</a> &eacute; o segundo maior estado da Austr&aacute;lia em tamanho. A capital &eacute; <a href="/pt-br/explore/cities/brisbane.xml" target="_self">Brisbane</a>, a terceira cidade mais populosa da Austr&aacute;lia. Os moradores de Queensland desfrutam de mais dias ensolarados e de calor no inverno que a maioria dos demais estados australianos, e o estado &eacute; perfeito para todos os tipos de atividades ao ar livre e <a href="/pt-br/explore/cities/gold-coast/qld-surfing.xml" target="_self">esportes aqu&aacute;ticos</a>. Queensland tamb&eacute;m &eacute; o lar da famosa <a href="/pt-br/explore/icons/great-barrier-reef.xml" target="_self">Grande Barreira de Corais</a>, al&eacute;m de cinco &aacute;reas consideradas Patrim&ocirc;nio da Humanidade.</p>
        <p>A <a href="/pt-br/explore/states/sa.xml" target="_self">Austr&aacute;lia do Sul</a> &eacute; um estado localizado na parte centro-sul do pa&iacute;s, abrangendo algumas das regi&otilde;es mais &aacute;ridas do continente. &Eacute; o quarto maior estado da Austr&aacute;lia e faz fronteira com todos os estados do continente e com o Territ&oacute;rio do Norte. A capital do estado &eacute; <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a>, a quinta maior cidade da Austr&aacute;lia. A Austr&aacute;lia do Sul tem uma voca&ccedil;&atilde;o art&iacute;stica pr&oacute;spera e &eacute; conhecida como o "<a href="/pt-br/explore/events/sa-adelaide-events.xml" target="_self">Estado dos Festivais</a>", com mais de 500 eventos realizados todos os anos.</p>
        <p>Na extremidade superior da Austr&aacute;lia est&aacute; o <a href="/pt-br/explore/states/nt.xml" target="_self">Territ&oacute;rio do Norte</a>. <a href="/pt-br/explore/cities/darwin.xml" target="_self">Darwin</a>, na costa do norte, &eacute; a capital, e <a href="/pt-br/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> a principal cidade do interior. Alice Springs &eacute; o cora&ccedil;&atilde;o f&iacute;sico da Austr&aacute;lia, quase exatamente no centro geogr&aacute;fico do pa&iacute;s. O Territ&oacute;rio do Norte &eacute; o lar dos famosos parques nacionais <a href="http://www.australia.com/campaigns/nothinglike/pt-br/uluru.htm" target="_blank">Uluru</a> (Ayers Rock)-Kata Tjuta (as Olgas) e <a href="/pt-br/explore/icons/kakadu.xml" target="_self">Kakadu</a>.</p>
        <p>A <a href="/pt-br/explore/states/wa.xml" target="_self">Austr&aacute;lia Ocidental</a> &eacute; o maior estado do pa&iacute;s em &aacute;rea. Cerca de tr&ecirc;s quartos da popula&ccedil;&atilde;o do estado vive na capital <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a>, que &eacute; a quarta cidade mais populosa da Austr&aacute;lia. O leste do estado &eacute; majoritariamente des&eacute;rtico, enquanto o oeste &eacute; cercado por quase 13.000 quil&ocirc;metros de litoral intocado. Em 1890, foi descoberto ouro, e a minera&ccedil;&atilde;o ainda &eacute; um dos principais setores do estado.</p>
        <p>A <a href="/pt-br/explore/states/tas.xml" target="_self">Tasm&acirc;nia</a> &eacute; separada da Austr&aacute;lia continental pelo Estreito de Bass e &eacute; o menor dos estados australianos. A capital, <a href="/pt-br/explore/cities/hobart.xml" target="_self">Hobart</a>, foi fundada em 1804 como uma col&ocirc;nia penal e &eacute; a segunda capital mais antiga do pa&iacute;s depois de Sydney. Um quinto da Tasm&acirc;nia &eacute; coberto por parques nacionais e <a href="/pt-br/explore/icons/tas-wilderness.xml" target="_self">&aacute;reas de vida selvagem</a>. &Eacute; uma das ilhas mais montanhosas do mundo, cuja geologia revela a conex&atilde;o da Austr&aacute;lia com a Ant&aacute;rtida h&aacute; milh&otilde;es de anos.</p>
        <p>A Austr&aacute;lia tamb&eacute;m administra as Ilhas Ashmore e Cartier, a Ilha Christmas, as Ilhas Cocos (ou Keeling), as Ilhas do Mar de Coral, as Ilhas Heard e McDonald, a Ilha Norfolk e o Territ&oacute;rio Ant&aacute;rtico Australiano (que abrange 42 por cento do continente ant&aacute;rtico) como territ&oacute;rios externos.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>