<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10777" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ciudades regionales de Australia]]></headline>
            <href><![CDATA[/es-la/explore/cities/regional-cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Tasmania: Launceston, Devonport y Burnie]]></headline>
            <href><![CDATA[/es-la/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-regional-cities-launceston-devonport-brunie.jpg]]></img_background>
    <hdl_Title><![CDATA[Tasmania: Launceston, Devonport y Burnie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-regional-cities-launceston-devonport-burnie-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-regional-cities-launceston-devonport-brunie-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute el encanto de ciudades m&aacute;s peque&ntilde;as de Tasmania como Launceston, Devonport y Burnie. Descubra restaurantes, galer&iacute;as, parques y zonas hist&oacute;ricas. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Launceston, Devonport, Burnie, ca&ntilde;&oacute;n Cataract, valle del Tamar]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Launceston, Devonport y Burnie, Tasmania - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Disfrute del inigualable encanto de las ciudades m&aacute;s peque&ntilde;as de Tasmania: Launceston, Devonport y Burnie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/tas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Tasmania]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accomodation ]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Tasmania: Launceston, Devonport y Burnie]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Las compactas y pintorescas ciudades tasmanas de Launceston, Devonport y Burnie ofrecen un sinf&iacute;n de opciones para el deleite de los viajeros.&nbsp; Descubra restaurantes, galer&iacute;as, parques e hist&oacute;ricos paisajes urbanos, conozca a los simp&aacute;ticos lugare&ntilde;os y explore las atracciones de los alrededores.&nbsp; Launceston se encuentra en el norte de Tasmania y alberga una importante escena cultural y el paraje natural del ca&ntilde;&oacute;n Cataract.&nbsp; En la escarpada costa noroeste de la isla puede explorar el hermoso puerto de Devonport y la animada ciudad costera de Burnie.&nbsp; 
<P>Casas victorianas de madera salpican las empinadas calles de Launceston, la segunda ciudad de Tasmania.&nbsp; Pasee por parques centenarios y explore el ca&ntilde;&oacute;n Cataract, un paraje natural repleto de encanto, situado a tan solo unos minutos del centro de la ciudad.&nbsp; D&eacute; un paseo por el barranco flanqueado de helechos, escale o descienda en r&aacute;pel las paredes del ca&ntilde;&oacute;n o disfrute de vistas panor&aacute;micas en el telesilla.&nbsp; Eche un vistazo a los restaurantes que bordean el renovado paseo mar&iacute;timo de la ciudad, donde el entarimado lo conduce a Inveresk y a una de las mejores galer&iacute;as regionales de Australia.&nbsp; </P>
<P>Desde Launceston, la ruta Tamar Valley Wine Route serpentea entre pantanos, parques naturales y bodegas hasta llegar a Georgetown, cerca de los cuidados campos de lavanda de Nabowla y la colonia de ping&uuml;inos azules de Low Head.&nbsp;&nbsp; O recorra en coche las tierras de labranza hasta llegar a Scottsdale y Bridport, donde puede jugar al golf mientras contempla el Estrecho de Bass.&nbsp; Adem&aacute;s, cerca de Launceston puede visitar pueblos r&uacute;sticos como Longford, Ross y Evandale.&nbsp; En el mes de abril, el Targa Tasmania, un emocionante rally de asfalto de seis d&iacute;as, comienza en Launceston y recorre toda Tasmania.&nbsp; </P>
<P>Bordeada de f&eacute;rtiles tierras de labranza y una costa salvaje, Devonport es conocida por su cultura creativa, su tranquilidad y su aire puro de mar.&nbsp;&nbsp; Pasee por el puerto, donde las embarcaciones Spirit of Tasmania se han convertido en monumentos hist&oacute;ricos, y contin&uacute;e por la costa hasta las arenas de la playa de The Bluff.&nbsp;&nbsp; Visite las playas donde se practica surf, ded&iacute;quese al remo o a la vela en el r&iacute;o Mersey y conozca la historia aborigen local en el centro aborigen de Tiagarra.&nbsp; Contemple ping&uuml;inos en la playa de Lillico Beach y pesque desde la playa o en el r&iacute;o Mersey.&nbsp;&nbsp; <BR>&nbsp;En el interior, pintorescas ciudades salpican la campi&ntilde;a verde esmeralda.&nbsp; Busque antig&uuml;edades en Latrobe, contemple murales en Sheffield y compre artesan&iacute;a en Deloraine.&nbsp; Tambi&eacute;n puede recorrer la costa y visitar pueblos costeros como Penguin, Wynard y Stanley, situado a la sombra del empinado cuello volc&aacute;nico llamado "The Nut".&nbsp; Practique surf en las enormes olas de Marrawah y navegue por el r&iacute;o Arthur hasta adentrarse en la naturaleza de Tarkine.&nbsp; Mar adentro se encuentra la remota isla King, donde podr&aacute; bucear entre barcos hundidos, practicar pesca deportiva y saborear el famoso queso local. </P>
<P>La carretera costera que sale de Devonport pasa por el puerto de Burnie, el punto de partida del rally m&aacute;s importante de Australia, el Burnie Ten (diez kil&oacute;metros).&nbsp; Dese un fest&iacute;n de fish and chips frente a la playa o &uacute;nase a los turistas en verano, cuando los socorristas vigilan las arenas.&nbsp; En Burnie se encuentra la mayor plantaci&oacute;n de eucaliptos de Australia, y una papelera que expone obras de artistas locales.&nbsp; Descubra la historia de la ciudad en el museo Pioneer Village, &uacute;nase a una excursi&oacute;n para degustar quesos en las f&aacute;bricas y pruebe el single malt whiskey (malta proveniente de una &uacute;nica destiler&iacute;a) en el propio recinto de la destiler&iacute;a.&nbsp; </P>
<P>Visite Launceston, Devonport y Burnie, y comprobar&aacute; que las peque&ntilde;as ciudades de Tasmania tienen una gran personalidad.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>