<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10770" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ciudades regionales de Australia]]></headline>
            <href><![CDATA[/es-la/explore/cities/regional-cities.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Albany, Australia Occidental]]></headline>
            <href><![CDATA[/es-la/explore/cities/regional-cities/wa-albany.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-regional-cities-albany.jpg]]></img_background>
    <hdl_Title><![CDATA[Albany, Australia Occidental]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-regional-cities-albany-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-regional-cities-albany-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra las vistas magn&iacute;ficas y la historia fascinante de la primera ciudad de Australia Occidental.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Albany, HMAS Perth, Parque Nacional de Torndirrup, The Gap, Natural Bridge, Amity Trail, Brig Amity, Parque Nacional de West Cape Howe, Parque Nacional de West Gull, Parque Nacional de Two People Bay]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Albany, Australia Occidental - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra los impresionantes paisajes costeros y la fascinante historia de Albany, la primera ciudad de Australia Occidental, que se encuentra en el extremo m&aacute;s meridional del estado.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Albany, Australia Occidental]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Situada en la escarpada costa del sur de Australia Occidental, a cuatro horas y media de Perth en coche, Albany es una ciudad donde podr&aacute; escapar de verdad de las prisas de la vida moderna.  Se encuentra bordeada por verdes mares, altos bosques y parques nacionales, y ofrece un sinf&iacute;n de aventuras naturales, desde pesca y submarinismo hasta rutas de senderismo y avistamiento de ballenas.  Tambi&eacute;n es una ciudad repleta de historias fascinantes de sus propietarios abor&iacute;genes y de los posteriores presidiarios, marineros y balleneros.  Descubra Albany en el extremo meridional de la ruta de senderismo <a href="/es-la/explore/itineraries/wa-bibbulmun-track.xml" target="_self">Bibbulmun Track</a>, cubierta de flores silvestres, o llegue a este lugar en coche siguiendo la ruta South-West, Beaches and Goldfields Drive. 
        <p>Encaramada en el puerto Princess Royal, al borde del imponente estrecho de King George, Albany tiene un paisaje urbano excepcional.   Disfrute de las vistas del oc&eacute;ano desde el Parque Nacional de Torndirrup, situado a poca distancia de la ciudad, donde la escarpada costa de granito otrora form&oacute; parte de la Ant&aacute;rtida. Camine hasta la cima de Stony Hill, donde podr&aacute; contemplar Albany y sus v&iacute;as navegables e incluso el Parque Nacional de Stirling Range, que se encuentra m&aacute;s al norte.  El parque alberga tambi&eacute;n formaciones rocosas esculpidas por el viento, como Natural Bridge y The Gap, que se encuentra a unos vertiginosos 24 metros sobre el nivel del mar.  </p>
        <p>Podr&aacute; disfrutar de m&aacute;s vistas espectaculares desde las cumbres de Mount Clarence y Mount Melville, que dominan ambos extremos de la ciudad.  Despu&eacute;s, visite el ecol&oacute;gico parque e&oacute;lico, explore los mercados de granjeros en busca de productos sostenibles y contemple el enorme afloramiento gran&iacute;tico de Dog Rock. Haga snorkel, dese un ba&ntilde;o o deambule un rato por el pintoresco paseo mar&iacute;timo de la abrigada playa de Middleton Beach.  Un poco m&aacute;s all&aacute; se encuentra Emu Point, donde podr&aacute; dar de comer a los pel&iacute;canos, hacer un picnic o disfrutar de una comida tranquila y pausada en un restaurante. </p>
        <p>Las aguas de la costa de Albany ofrecen excelentes alternativas de pesca, submarinismo y avistamiento de ballenas.  Lance la ca&ntilde;a de pescar desde la playa o alquile un barco de pesca para capturar especies como salmones, arenques, silagos manchados, sardinas, zapateros sietecueros, atunes, pargos y tiburones.  Podr&aacute; capturar un sinf&iacute;n de coloridos peces en los alrededores del HMAS Perth, un barco hundido a prop&oacute;sito que es tambi&eacute;n un enclave conocido para la pr&aacute;ctica del submarinismo. </p>
        <p>Entre finales de mayo y octubre, las majestuosas ballenas francas australes y jorobadas se deslizan por las aguas de Albany en su migraci&oacute;n anual.  Obs&eacute;rvelas desde las playas y los cabos, o cont&eacute;mplelas de cerca a bordo de un barco.  A partir del mes de julio, podr&aacute; ser testigo del apareamiento y el alumbramiento de las ballenas en los inmensos y verdes mares del estrecho de King George. Tambi&eacute;n podr&aacute; observar leones marinos, delfines y aves marinas.  Hoy en d&iacute;a, el avistamiento de ballenas ha sustituido a la industria ballenera, que fue una pr&oacute;spera pero destructiva actividad econ&oacute;mica de la ciudad.  Aprenda m&aacute;s sobre estas criaturas en el museo interactivo de ballenas de Albany, que anta&ntilde;o fue un centro ballenero.  </p>
        <p>Retroceda a&uacute;n m&aacute;s en el tiempo y descubra la fascinante historia de Albany a bordo de la r&eacute;plica del Brig Amity, el barco que trajo a <a href="/es-la/explore/states/wa.xml" target="_self">Australia Occidental</a> a los primeros colonos y presidiarios.  Esta expedici&oacute;n del ej&eacute;rcito brit&aacute;nico desembarc&oacute; en Albany el d&iacute;a de Navidad de 1826, y consigui&oacute; forjar alianzas pac&iacute;ficas con los mineng, que viv&iacute;an en los alrededores del estrecho de King George.  Gran parte de esta buena disposici&oacute;n se debi&oacute; al comandante Lockyer, que rescat&oacute; de la esclavitud a mujeres abor&iacute;genes de la zona y apres&oacute; a sus secuestradores.  Aprenda m&aacute;s sobre Lockyer y otras figuras hist&oacute;ricas de la zona en la ruta Amity Trail, que serpentea entre antiguas tabernas y prisiones, barcos balleneros y casitas de colonos. <br />
        <br />
        Una vez que se haya empapado de patrimonio local, explore los parques nacionales que se encuentran en los alrededores de la ciudad.   En el Parque Nacional de West Cape Howe podr&aacute; dar un paseo por el bosque, los brezales y las playas blancas en el punto m&aacute;s meridional de Australia Occidental.  Las alas delta y los parapentes se lanzan desde las plataformas construidas en la colina que domina la playa de Shelley Beach.  Descubra animales y plantas en peligro de extinci&oacute;n en el Parque Nacional de West Gull, situado al este de Albany, o dir&iacute;jase al norte para llegar a las impolutas playas blancas del Parque Nacional de Two People Bay.  Aqu&iacute; se ha redescubierto recientemente el matorral bullicioso, declarado extinto en 1962 </p>
        <p>Puede ir de excursi&oacute;n hasta Albany por la ruta Bibbulmun Track, que recorre casi 1 000 km desde Kalamunda, entre bosques de alt&iacute;simos &aacute;rboles, tranquilas tierras de labranza y playas salvajes.  Tambi&eacute;n puede empaparse del paisaje siguiendo la ruta <a href="/es-la/explore/itineraries/wa-south-west-beaches-goldfields.xml" target="_self">South-West, Beaches and Goldfields Drive</a>, un recorrido circular de ocho d&iacute;as que sale de <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a> y recorre el sudoeste del estado.   </p>
        <p>Sea cual sea la opci&oacute;n que elija para llegar, se enamorar&aacute; de esta singular ciudad, que ofrece una dram&aacute;tica historia y numerosas posibilidades de realizar escapadas a la naturaleza.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>