<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10328" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Teatro australiano]]></headline>
            <href><![CDATA[/pt-br/explore/events/australian-theatre.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-theatre.jpg]]></img_background>
    <hdl_Title><![CDATA[Teatro australiano]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-theatre-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/5.5.11_australian_theatre_t.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Leia sobre a paix&atilde;o australiana por teatro. Musicais desfrutam de longas temporadas, com ingressos esgotados. Leia mais sobre o teatro australiano.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Teatro Austr&aacute;lia, teatro australiano, teatro australiano, Sydney Theatre Company, teatro em Sydney, teatro em Melbourne, teatro em Brisbane, teatro em Perth, teatro em Adelaide, teatro em Darwin, teatro em Hobart.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[O Teatro Australiano - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Teatro australiano]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Os australianos s&atilde;o frequentadores apaixonados de teatro e &aacute;vidos de musicais, que curtem longas temporadas esgotadas em nossas cidades.&nbsp; Veja estrelas australianas, como Cate Blanchet e Geoffrey Rush, atuando nos palcos do Sydney Theatre Company ou curta musicais de sucesso no rico distrito de teatro de Melbourne. Voc&ecirc; encontrar&aacute; teatro, dan&ccedil;a e orquestra sob um teto de m&uacute;ltiplas artes em Brisbane, Adelaide e Perth.&nbsp; Assista &agrave; apresenta&ccedil;&atilde;o de artes nos armaz&eacute;ns antigos de Hobart, junte-se aos pol&iacute;ticos que amam a cultura no Civic Theatre de Camberra ou descubra o distinto estilo dram&aacute;tico de Darwin.&nbsp;&nbsp; 

<P>Sydney oferece toda uma variedade de teatros, desde erudito at&eacute; comercial e experimental.&nbsp; Assista a uma produ&ccedil;&atilde;o muito conhecida na Sydney Theatre Company, que tem uma posi&ccedil;&atilde;o pitoresca ao lado do porto perto do The Rocks. Frequentemente se apresentando nos palcos daqui, a atriz Cate Blanchett supervisiona o programa criativo da companhia com seu marido, o diretor Andrew Upton. Sydney tamb&eacute;m tem um cen&aacute;rio de teatro independente pr&oacute;spero, come&ccedil;ando com&nbsp; o Stables Theater em Kings Cross, Belvoir Street Theatre em Surry Hills e Newton Theatre na &aacute;rea metropolitana oeste .&nbsp; Veja um musical no Theatre Royal em King St., no Capitol em Haymarket ou Lyric Theatre em Pyrmont.&nbsp; Voc&ecirc; tamb&eacute;m pode ver o que est&aacute; passando no suntuoso State Theatre. </P>

<P>Se Melbourne faz voc&ecirc; se sentir explodindo em m&uacute;sica, pode ser devido aos renomados musicais que s&atilde;o apresentados aqui.&nbsp; Veja lend&aacute;rias produ&ccedil;&otilde;es musicais tais como o Fantasma da &Oacute;pera, Os Miser&aacute;veis, Cats ou Garotos e Garotas no majestoso Princess Theatre, de 1886, na Spring Street.&nbsp;&nbsp; &Eacute; somente um dos edif&iacute;cios de patrim&ocirc;nio hist&oacute;rico do distrito de teatro central de Melbourne.&nbsp; Voc&ecirc; encontrar&aacute; mais musicais que s&atilde;o sucesso de bilheteria no Her Majesty’s Theatre, bem pertinho.&nbsp;&nbsp; Para dramas de qualidade, v&aacute; para o Arts Centre, Malthouse Theatre ou MTC Theater, estando todos eles na agitada &aacute;rea cultural de Southbank.&nbsp;&nbsp; </P>

<P>Muitas cidades australianas t&ecirc;m grandes centros de artes m&uacute;ltiplas que apresentam uma s&eacute;rie de teatros.&nbsp; Voc&ecirc; encontrar&aacute; dois dos mais populares teatros de Brisbane sob um mesmo teto no Queensland Performing Arts Centre em South Bank.&nbsp; Para teatro independente, experimente o West End de Brisbane ou o Brisbane Powerhouse.&nbsp; </P>

<P>Escolhas suas apresenta&ccedil;&otilde;es no Adelaide Festival Centre, que tamb&eacute;m &eacute; a sede das companhias de &oacute;pera, teatro, dan&ccedil;a e orquestras da Austr&aacute;lia do Sul.&nbsp; Em Perth, o Institute of Contemporary Arts apresenta muitas produ&ccedil;&otilde;es avan&ccedil;adas.&nbsp; Voc&ecirc; tamb&eacute;m pode ver pe&ccedil;as na Playhouse de Perth e em Blue Room Theatres, Subiaco Arts Centre e nos teatros da University of Western Australia.&nbsp; Ou veja um musical no His Majesty Theatre, que tem a reputa&ccedil;&atilde;o de ser o &uacute;nico teatro eduardiano ainda em funcionamento.&nbsp; </P>

<P>Em Hobart, o Salamanca Arts Centre &eacute; um centro de patrim&ocirc;no das artes perform&aacute;ticas.&nbsp; Entre na dramaturgia aqui ou d&ecirc; uma olhada no famoso fantasma no Theatre Royal, o teatro mais antigo da Austr&aacute;lia.&nbsp;&nbsp; Em Camberra, o Theatre Centre em Civic apresenta uma variedade de artes dram&aacute;ticas ou voc&ecirc; pode dar uma olhada no Street Theatre para boas produ&ccedil;&otilde;es locais. </P>

<P>Darwin possui tr&ecirc;s teatros principais onde voc&ecirc; pode ver produ&ccedil;&otilde;es de qualidade do Top End – a Darwin Theatre Company, o Darwin Entertainment Centre e o hist&oacute;rico e reservado Browns Mart Theatre in Harry Chan Ave. Em agosto, voc&ecirc; pode ir para o ar livre para o Darwin Festival, uma mistura ecl&eacute;tica de teatro, com&eacute;dia e cabar&eacute;. </P>

<P>Comemore suas paix&otilde;es teatrais na Austr&aacute;lia, onde pe&ccedil;as e musicais s&atilde;o apresentados diariamente em todas as nossas principais cidades.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/about/culture-history/australian-culture/cultural-attractions.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>