<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14195" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos de esportes motorizados da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/events/australias-motorsport-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-motorsport-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos de esportes motorizados da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-motorsport-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-motorsport-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Entregue-se &agrave; sua paix&atilde;o por corridas na Austr&aacute;lia em um dos diversos eventos de esportes motorizados de alta octanagem em todo o pa&iacute;s.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Grande Pr&ecirc;mio de Motociclismo da Austr&aacute;lia, Phillip Island, VIC. &copy; Gareth Harford]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Eventos de esportes motorizados da Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos de esportes motorizados da Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Entregue-se &agrave; sua paix&atilde;o por corridas na Austr&aacute;lia em um dos diversos eventos de esportes motorizados de alta octanagem em todo o pa&iacute;s.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos de esportes motorizados da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Na Austr&aacute;lia, voc&ecirc; pode se entregar &agrave; sua paix&atilde;o por corridas de carro durante todo o ano. V&aacute; para Melbourne e assista ao Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1 em mar&ccedil;o ou visite o popular circuito de motociclismo na Ilha Phillip. Se voc&ecirc; curte a&ccedil;&atilde;o V8 com muita adrenalina, existem as corridas Gold Coast 600 em Surfers Paradise, Sydney 500 e Clipsat 500 em Adelaide. Assista &agrave; corrida de carros esportivos de elite na Tasm&acirc;nia no Targa Tasmania ou testemunhe o verdadeiro enduro Bathrust 1000. Acompanhe os quadriciclos, os ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas e as motocicletas de Perth a Kalgoorlie no Australasian Safari. Ou confira os carros envenenados no Summernats Car Festival de Canberra.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Street Machine Summernats Car Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-street-machine-summernats-car-festival-hl.jpg" alt="Street Machine Summernats Car Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Street Machine Summernats Car Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra, Territ&oacute;rio da Capital Australiana<br />
        janeiro</strong>
        <p>O Street Machine Summernats Car Festival acontece no Exhibition Park, em <a href="/pt-br/explore/cities/canberra.xml" target="_self">Canberra</a>, durante quatro dias em janeiro. O evento atrai amantes de carros de dentro e fora do pa&iacute;s. O Summernats combina corridas com exposi&ccedil;&otilde;es de m&aacute;quinas personalizadas, carros envenenados e ve&iacute;culos para interesses especiais. Esse evento eletrizante inclui competi&ccedil;&otilde;es de burnout e de corrida, atra&ccedil;&otilde;es musicais, espet&aacute;culos com dubl&ecirc;s, fogos de artif&iacute;cio e muito mais. Participe do pr&ecirc;mio Street Machine Car do Ano, onde novos carros de elite s&atilde;o revelados. Tamb&eacute;m h&aacute; quase 170 expositores oferecendo de tudo, de equipamento de alta performance a artes e parafern&aacute;lias colecion&aacute;veis. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Superbike World Championship Phillip Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-fim-superbike-world-championship-phillip-island-hl.jpg" alt="Superbike World Championship Phillip Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Superbike World Championship Phillip Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Phillip Island, Victoria<br />
      fevereiro</strong><p>
      O Superbike World Championship &eacute; uma das tr&ecirc;s principais competi&ccedil;&otilde;es automobil&iacute;sticas do mundo, junto com a F&oacute;rmula 1 e o MotoGP. A corrida Superbike apresenta a &uacute;ltima gera&ccedil;&atilde;o de motos de rua de quatro ciclos e de alto desempenho, onde os fabricantes competem pelo t&iacute;tulo mundial. O programa do evento traz 140 pilotos representando 27 pa&iacute;ses e atrai quase um milh&atilde;o de espectadores para a corrida. O campeonato acontece em 13 rodadas em tr&ecirc;s continentes ao longo de oito meses. A espetacular Phillip Island tem uma das maiores velocidades m&eacute;dias entre circuitos de todo o mundo. Arme sua barraca e aproveite a divers&atilde;o no acampamento ao lado da pista.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Clipsal 500]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-clipsal-500-hl.jpg" alt="Clipsal 500">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clipsal 500]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaide, Austr&aacute;lia do Sul<br />
        mar&ccedil;o</strong>
        <p><a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a> recebe uma carga de adrenalina quando o Clipsal 500 vem para a cidade em mar&ccedil;o. O evento de quatro dias &eacute; a primeira etapa da S&eacute;rie do Campeonato de Supercar V8 da Austr&aacute;lia e apresenta corridas de Supercar V8 em oito categorias. &Eacute; o maior evento automobil&iacute;stico dom&eacute;stico da Austr&aacute;lia. H&aacute; acrobacias na pista, shows a&eacute;reos espetaculares, exibi&ccedil;&otilde;es de motos e uma &aacute;rea para a fam&iacute;lia. Participe de um almo&ccedil;o fascinante para senhoras ou fa&ccedil;a um voo panor&acirc;mico de helic&oacute;ptero sobre o circuito. Veja as motocicletas hist&oacute;ricas e edi&ccedil;&otilde;es limitadas de Lamborghinis, Ferraris e Aston Martins. O Clipsal &eacute; reconhecido por seus grandes shows p&oacute;s-corrida, que atraem alguns dos principais nomes da m&uacute;sica australiana. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1 ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-forumla1-australian-grand-prix-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1 ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        mar&ccedil;o</strong>
        <p>Junte-se &agrave;s multid&otilde;es por quatro dias de tirar o f&ocirc;lego enquanto os corredores e os carros mais r&aacute;pidos do mundo incendeiam o circuito de <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a> e Albert Park no <a href="/pt-br/explore/events/vic-australian-grand-prix.xml" target="_self">Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1</a>. O Grande Pr&ecirc;mio da Austr&aacute;lia &eacute; a corrida de abertura da temporada da F&oacute;rmula 1. As atra&ccedil;&otilde;es fora da pista s&atilde;o t&atilde;o emocionantes quanto, com demonstra&ccedil;&otilde;es, &aacute;reas de exposi&ccedil;&atilde;o e exibi&ccedil;&otilde;es a&eacute;reas da Royal Australian Air Force. O barulho das arquibancadas se junta ao ronco dos motores enquanto os pilotos passam voando a uma velocidade de at&eacute; 300 quil&ocirc;metros por hora. O evento culmina no entretenimento da grande final, ap&oacute;s a corrida. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[V8 Supercars]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-v8-supercars-tasmania-hl.jpg" alt="V8 Supercars Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[V8 Supercars Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Tasm&acirc;nia<br />
        mar&ccedil;o - abril</strong>
        <p>O V8 Supercars &eacute; uma categoria de corrida de carros de passeio sediada na Austr&aacute;lia e disputada como uma competi&ccedil;&atilde;o internacional de acordo com o regulamento da F&eacute;d&eacute;ration Internationale de l'Automobile (FIA). Os eventos da V8 Supercars ocorrem em todos os estados da Austr&aacute;lia e arrastam multid&otilde;es de mais de 250.000 espectadores. Os V8 Supercars usam como base o Holden Commodore ou Ford Falcon, dois dos mais populares carros de passeio da Austr&aacute;lia. As corridas s&atilde;o realizadas em <a href="/pt-br/explore/cities/darwin.xml" target="_self">Darwin</a>, <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a>, <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a>, Launceston na Tasm&acirc;nia, na <a href="/pt-br/explore/cities/gold-coast.xml" target="_self">Gold Coast</a>, Bathurst e Phillip Island, em Victoria. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Targa Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-targa-tasmania-hl.jpg" alt="Targa Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Targa Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Tasm&acirc;nia<br />
        abril</strong>
        <p>Ex-campe&otilde;es mundiais e celebridades que gostam de velocidade clamam para pilotar neste emocionante rally em pista de cascalho, realizado na <a href="/pt-br/explore/states/tas.xml" target="_self">Tasm&acirc;nia</a> em abril. Projetado especificamente para carros esportivos, de turismo e grand tourer de elite, o evento com dura&ccedil;&atilde;o de 6 dias come&ccedil;a em <a href="/pt-br/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> e segue por mais de 2.000 quil&ocirc;metros at&eacute; terminar em <a href="/pt-br/explore/cities/hobart.xml" target="_self">Hobart</a>. Tor&ccedil;a a cada etapa da corrida instigante nos pontos reservados para os espectadores. Ou almoce com os pilotos em cidades do interior pitorescas, como George Town, Sheffield, St. Helens, Devonport e New Norfolk. Neste rally televisionado para o mundo todo, voc&ecirc; at&eacute; pode se inscrever para dirigir seu pr&oacute;prio carro esportivo. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quit Forest Rally]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-quit-forest-rally-hl.jpg" alt="Quit Forest Rally">]]></img_MainImage>
                    <stf_Caption><![CDATA[Quit Forest Rally]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Busselton, Austr&aacute;lia Ocidental<br />
      abril</strong><p>
      A segunda das seis rodadas do Campeonato de Rally da Austr&aacute;lia, o Quit Forest Rally &eacute; sempre um favorito de espectadores e competidores, sediado em um dos principais destinos de f&eacute;rias da Austr&aacute;lia Ocidental.<br />
      A rodada da Austr&aacute;lia Ocidental do Campeonato de Rally da Austr&aacute;lia atrai os melhores carros e pilotos, inclusive os melhores carros cl&aacute;ssicos. O rally tamb&eacute;m inclui motocicletas, criando uma grande festa de esportes automotivos. Mais de 200 carros e motos competem no evento. Al&eacute;m dos novos ve&iacute;culos no campeonato, os competidores do Quit Forest Rally Moto se apresentam no palco durante o final de semana com motocicletas e quadriciclos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Finke Desert Race]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-finke-desert-race-hl.jpg" alt="Finke Desert Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Finke Desert Race]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Alice Springs, Territ&oacute;rio do Norte<br />
        junho</strong>
        <p>A Finke Desert Race &eacute; o principal evento automobil&iacute;stico off-road da Austr&aacute;lia, atraindo f&atilde;s de motos, carros e buggies. Ela tem a reputa&ccedil;&atilde;o de ser uma das mais dif&iacute;ceis corridas off-road em um dos locais mais remotos do mundo. Trata-se de uma disputa em v&aacute;rios terrenos, durante dois dias, em meio ao deserto de <a href="/pt-br/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> at&eacute; a pequena comunidade de Aputula (Finke). A corrida acontece ao longo de trechos da estrada f&eacute;rrea <a href="/pt-br/explore/itineraries/sa-ghan.xml" target="_self">Old Ghan Railway</a> e de uma pista tortuosa e desnivelada pelo terreno t&iacute;pico do cerrado australiano, composto de terra vermelha, areia e spinifex. Mais de 12.000 pessoas acampam ao lado da pista de corrida, dormindo em barracas sob as estrelas. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Targa Championship]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-targa-adelaide-hl.jpg" alt="Australian Targa Championship">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Targa Championship]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaide, Austr&aacute;lia do Sul; Alpes Australianos, Victoria; Hobart, Tasm&acirc;nia<br />
        agosto - abril</strong>
        <p>O Australian Targa Championship &eacute; composto de quatro rodadas, come&ccedil;ando pelo Targa Adelaide, em agosto, o Targa High Country, em <a href="/pt-br/explore/states/vic.xml" target="_self">Victoria</a>, em novembro e o Targa Hobart em fevereiro. A s&eacute;rie termina com o rally final, Targa Tasmania, que atravessa o estado da Tasm&acirc;nia em abril. O formato oferece uma oportunidade &uacute;nica para que os donos de carros esportivos e GTs dirijam em uma das estradas de cascalho mais desafiadoras do mundo. O Australian Targa Championship foi inspirado nas melhores caracter&iacute;sticas do Targa Florio, da Mille Miglia, do Coupe des Alpes e da Tour de Corse. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australasian Safari]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-australasian-safari-hl.jpg" alt="Australasian Safari">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australasian Safari]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Regi&otilde;es da Austr&aacute;lia Ocidental<br />
        setembro</strong>
        <p>O Australasian Safari de sete dias se estende por mais de 4.000 quil&ocirc;metros, de <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a> a <a href="/pt-br/explore/states/wa/wa-kalgoorlie.xml" target="_self">Kalgoorlie</a>. Mesmo os mais fortes ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas, motocicletas e quadriciclos s&atilde;o testados nesta corrida de enduro dif&iacute;cil pelo cerrado dourado da Austr&aacute;lia Ocidental. Os espectadores podem seguir as etapas da corrida em suas pr&oacute;prias motocicletas ou ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas, parando em pontos indicados e mergulhando na poeira deixada no ar. Ao longo do caminho, voc&ecirc; pode explorar Perth, o maravilhoso <a href="/pt-br/explore/states/wa/swan-valley.xml" target="_self">Swan Valley</a> e as antigas cidades de extra&ccedil;&atilde;o de ouro, como Coolgardie e Kalgoorlie. Tamb&eacute;m h&aacute; tours de aventura totalmente guiados, que permitem que voc&ecirc; experimente em primeira m&atilde;o a emo&ccedil;&atilde;o competitiva do rally. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[V8 Supercars Bathurst 1000]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-v8-supercars-bathurst-1000-hl.jpg" alt="V8 Supercars Bathurst 1000">]]></img_MainImage>
                    <stf_Caption><![CDATA[V8 Supercars Bathurst 1000]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Bathurst, Nova Gales do Sul<br />
        outubro</strong>
        <p>O Bathurst 1000, realizado em Mount Panorama, em Bathurst, em outubro, &eacute; um enduro dif&iacute;cil de 1.000 quil&ocirc;metros. Trata-se de um &iacute;cone dos esportes automotivos australianos que acontece h&aacute; 50 anos. A corrida tem suas ra&iacute;zes no Armstrong 500 de 1960 e hoje &eacute; uma etapa da S&eacute;rie V8 Supercar. Assista aos melhores pilotos de V8 duelarem pelo trof&eacute;u e pelo t&iacute;tulo de "king of the mountain". Torcedores de todo o mundo se dirigem para o Mount Panorama para um grande conjunto de atra&ccedil;&otilde;es, dentro e fora da pista, e um dos <a href="/pt-br/explore/australian-events/sporting-events.xml" target="_self">eventos esportivos</a> mais renomados da Austr&aacute;lia. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Grande Pr&ecirc;mio de Motociclismo da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-australian-motorcycle-grand-prix-hl.jpg" alt="Australian Motorcycle Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grande Pr&ecirc;mio de Motociclismo da Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Phillip Island, Victoria<br />
      outubro</strong><p>
      Seja voc&ecirc; um f&atilde; &aacute;vido ou um novato, o MotoGP &eacute; uma experi&ecirc;ncia inesquec&iacute;vel, com f&atilde;s de motocicletas de todos os estilos se reunindo para curtir uma corrida de n&iacute;vel internacional no Grande Pr&ecirc;mio de Motociclismo da Austr&aacute;lia. A corrida no bel&iacute;ssimo circuito de Phillip Island &eacute; considerada a corrida de motos do ano. Essa &eacute; uma das pistas mais exclusivas e emocionantes do mundo, com uma vista panor&acirc;mica do oceano como cen&aacute;rio e &oacute;timas &aacute;reas para espectadores em torno do circuito. O evento oferece uma oportunidade para que os verdadeiros f&atilde;s comam, durmam e respirem corrida de motocicletas durante tr&ecirc;s gloriosos dias.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast 600]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-gold-coast-600-hl.jpg" alt="Gold Coast 600">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast 600]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Gold Coast, Queensland<br />
        outubro</strong>
        <p>O Gold Coast 600 &eacute; um festival de corridas de V8 que acontece em Surfers Paradise, durante tr&ecirc;s dias de outubro. As <a href="/pt-br/explore/cities/gold-coast/qld-surfing.xml" target="_self">praias da Gold Coast</a> s&atilde;o o cen&aacute;rio perfeito para esse evento, no qual as atividades sociais s&atilde;o t&atilde;o importantes quanto a a&ccedil;&atilde;o. Confira os melhores Supercars V8 do mundo zunirem na pista ao lado da praia ou assista a uma emocionante corrida de enduro com os 18 maiores pilotos internacionais. &Agrave; noite, o espa&ccedil;o exclusivo para entretenimento em Broadwater Parklands ganha vida. Os grandes concertos de m&uacute;sica paralelos apresentam artistas australianos e internacionais. Os eventos anteriores trouxeram apresenta&ccedil;&otilde;es de estrelas famosas mundialmente, como Pink. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Red Bull X-Fighters]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-red-bull-x-fighters-hl.jpg" alt="Red Bull X-Fighters">]]></img_MainImage>
                    <stf_Caption><![CDATA[Red Bull X-Fighters]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nova Gales do Sul<br />
      outubro</strong><p>
      Todos os anos, a principal competi&ccedil;&atilde;o de freestyle motocross (FMX) do mundo toma os campos e o espa&ccedil;o a&eacute;reo australiano no cl&iacute;max da World Tour. A Cockatoo Island, no Porto de Sydney, sedia a final da Red Bull X-Fighters World Tour em outubro. Este &eacute; o ponto final da competi&ccedil;&atilde;o, onde &eacute; poss&iacute;vel ver os melhores atletas do planeta lutando pelo t&iacute;tulo da World Tour. Veja motociclistas desafiarem a gravidade realizando stunts e back flips, com o Porto de Sydney como cen&aacute;rio.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney 500]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-motorsport-events-sydney-500-hl.jpg" alt="Sydney 500">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney 500]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nova Gales do Sul<br />
      novembro - dezembro</strong><p>
      Centenas de milhares de f&atilde;s se dirigem ao Sydney Olympic Park em dezembro para os tr&ecirc;s dias da emocionante final da s&eacute;rie V8 australiana. Mesmo os pilotos de classe internacional t&ecirc;m problemas para realizar uma volta perfeita, nesta pista desafiadora projetada para campe&otilde;es. Durante o dia, assista das arquibancadas aos especialistas enfrentarem os sacolejos e as curvas perigosas. &Agrave; noite, divirta-se nos shows musicais gratuitos no est&aacute;dio. As atra&ccedil;&otilde;es paralelas tamb&eacute;m incluem um enorme show de carros, uma &aacute;rea para a fam&iacute;lia, uma &aacute;rea de comida internacional e apresenta&ccedil;&otilde;es vibrantes de dan&ccedil;a. N&atilde;o perca a exibi&ccedil;&atilde;o dentro do padoque, onde voc&ecirc; pode ver as equipes ajustarem seus carros ou quem sabe at&eacute; conseguir o aut&oacute;grafo de um piloto.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>