<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14086" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos poliesportivos da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/events/australias-multisport-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sporting-events-multisport-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos poliesportivos da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sporting-events-multisport-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sporting-events-multisport-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[A Austr&aacute;lia &eacute; sede de diversos eventos de resist&ecirc;ncia onde voc&ecirc; pode testar seu vigor esportivo.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Anaconda Adventure Race, Augusta, WA. &copy; Rapid Ascent]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Eventos poliesportivos da Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos poliesportivos da Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos poliesportivos da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      A Austr&aacute;lia &eacute; palco de diversos eventos de resist&ecirc;ncia onde voc&ecirc; pode testar seu vigor esportivo. Competidores de todo o mundo v&ecirc;m para correr, nadar, remar e andar de bicicleta em cen&aacute;rios espetaculares, desde praias tropicais at&eacute; cidades com estilo. Demonstre suas habilidades nas finais do Ironman no Porto Macquarie ou Busselton, na Austr&aacute;lia Ocidental. Fa&ccedil;a um triatlo em locais maravilhosos, como o Porto de Sydney, Port Douglas e Cable Beach, em Broome. Assista a equipe de nata&ccedil;&atilde;o australiana na Aquatic Super Series. Conhe&ccedil;a atletas de toda a &Aacute;sia e Pac&iacute;fico no Arafura Games, realizado duas vezes ao ano em Darwin. O evento &eacute; para todos - de atletas de ponta a pessoas que s&oacute; querem se divertir.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aquatic Super Series]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-aquatic-super-series-hl.jpg" alt="Aquatic Super Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aquatic Super Series]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Perth, Austr&aacute;lia Ocidental janeiro

              <p>
      A Aquatic Super Series &eacute; um festival &uacute;nico de esportes aqu&aacute;ticos de participa&ccedil;&atilde;o de elite e popular, liderado pela equipe de nata&ccedil;&atilde;o australiana, que enfrenta os fortes atletas chineses e sul-africanos. Esse tradicional evento aqu&aacute;tico internacional tem uma programa&ccedil;&atilde;o de n&iacute;vel mundial de competi&ccedil;&otilde;es na piscina, realizadas no Challenge Stadium, em <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a>, al&eacute;m de duas partidas de polo aqu&aacute;tico internacional e de uma s&eacute;rie de corridas em mar aberto de participa&ccedil;&atilde;o de elite e popular. A Aquatic Super Series &eacute; o &uacute;nico momento em que as equipes australianas de polo aqu&aacute;tico e de nata&ccedil;&atilde;o se encontram para competir no mesmo cen&aacute;rio, com exce&ccedil;&atilde;o das competi&ccedil;&otilde;es internacionais e das olimp&iacute;adas.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Asia-Pacific Championship Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-asia-pacific-championship-melbourne-hl.jpg" alt="Ironman Asia-Pacific Championship Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Asia-Pacific Championship]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      mar&ccedil;o</strong><p>
      Os atletas mais fortes do mundo enfrentar&atilde;o o evento de resist&ecirc;ncia mais reverenciado do planeta no Ironman Asia-Pacific Championship, em <a href="/pt-br/explore/cities/melbourne.xml" target="_self">Melbourne</a>. Esse evento de n&iacute;vel mundial foi realizado pela primeira vez em Melbourne em 2012 e &eacute; um dos quase 30 eventos mundiais. A desafiadora corrida de 226 quil&ocirc;metros pelo sudeste de Melbourne e pelos sub&uacute;rbios &agrave;s margens da ba&iacute;a receber&aacute; mais de 2.000 competidores, levando aproximadamente de 8 a 17 horas para ser conclu&iacute;da. O percurso, &oacute;timo para ser acompanhado por espectadores, inclui um circuito de nata&ccedil;&atilde;o de 3,8 km pela Praia de Frankston, um circuito de ciclismo de 180 km na Eastlink Tollway e uma corrida de 42,2 km de Frankston at&eacute; a linha de chegada em St. Kilda Sea Baths.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Stawell Gift]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-stawell-gift-hl.jpg" alt="Stawell Gift">]]></img_MainImage>
                    <stf_Caption><![CDATA[Stawell Gift]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Stawell, Victoria<br />
      mar&ccedil;o - abril</strong><p>
      O Stawell Gift &eacute; realizado h&aacute; mais de 130 anos e &eacute; o principal evento no calend&aacute;rio de corrida australiano. Aberto para atletas masculinos e femininos, as dist&acirc;ncias v&atilde;o de 70 a 3.200 metros nos 65 eventos realizados nos tr&ecirc;s dias de competi&ccedil;&atilde;o. Mais de 700 participantes, de elite a recreativos, s&atilde;o esperados na corrida durante o fim de semana do evento. H&aacute; tamb&eacute;m muita divers&atilde;o fora da corrida para os mais de 10.000 espectadores que v&atilde;o ao evento, incluindo um grupo de apostas, desfile de moda e entretenimento para as crian&ccedil;as.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Three Peaks Race]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-three-peaks-race-hl.jpg" alt="Three Peaks Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Three Peaks Race]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston e Hobart, Tasm&acirc;nia<br />
      abril</strong><p>
      A Australian Three Peaks Race &eacute; a prova de m&aacute;xima resist&ecirc;ncia da Austr&aacute;lia, composta por corrida em montanha e iatismo, realizada na P&aacute;scoa na <a href="/pt-br/explore/states/tas.xml" target="_self">Tasm&acirc;nia</a>. A corrida sem paradas come&ccedil;a no Beauty Point no Rio Tamar, ao norte de <a href="/pt-br/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a>, e termina em <a href="/pt-br/explore/cities/hobart.xml" target="_self">Hobart,</a> no Rio Derwent. Todos os anos, competidores de toda a Austr&aacute;lia e do mundo participam do evento. Os espectadores podem assistir a a&ccedil;&atilde;o nos pontos designados. O evento &eacute; uma alternativa interessante para a comunidade de iatismo e uma nova atividade desafiadora para corredores, alpinistas e praticantes de caminhadas. Este evento desafiador &eacute; uma combina&ccedil;&atilde;o exclusiva de iatismo e corrida.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-australia-hl.jpg" alt="Ironman Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
                Porto Macquarie, Nova Gales do Sul<br />
      maio
              <p>
      O concurso anual Ironman e Ironwoman Australia &eacute; realizado no Porto Macquarie, em maio. Nesse evento, os competidores precisam de velocidade e habilidades t&eacute;cnicas para se sobressa&iacute;rem. Veja esses super-her&oacute;is apresentarem sua diversidade enquanto competem por uma das 40 posi&ccedil;&otilde;es do Ironman World Championship. O Ironman Australia faz parte de uma s&eacute;rie internacional de eventos Ironman realizados ao redor do mundo. Economize energia para explorar o belo Porto Macquarie, na metade do caminho ao longo da <a href="/pt-br/explore/itineraries/nsw-pacific-coast-touring-route.xml" target="_self">Pacific Coast Touring Route</a> entre <a href="/pt-br/explore/cities/sydney.xml" target="_self">Sydney</a> e <a href="/pt-br/explore/cities/brisbane.xml" target="_self">Brisbane</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Arafura Games]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-arafura-games-hl.jpg" alt="Arafura Games">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arafura Games]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
                Darwin, Territ&oacute;rio do Norte<br />
      maio
              <p>
      Atletas de mais de 30 pa&iacute;ses competem no Arafura Games, realizado em <a href="/pt-br/explore/cities/darwin.xml" target="_self">Darwin</a>, em maio, a cada dois anos. H&aacute; um esp&iacute;rito de camaradagem durante o evento de uma semana, que visa promover os atletas promissores na regi&atilde;o da &Aacute;sia-Pac&iacute;fico e al&eacute;m. Conhe&ccedil;a a nova gera&ccedil;&atilde;o de grandes estrelas do esporte mostrando que s&atilde;o bons em quase 20 esportes, incluindo basquete, boxe, nata&ccedil;&atilde;o, corrida, futebol, golfe e salva-vidas internacionais. Os espectadores tamb&eacute;m podem assistir aos principais paratletas do mundo competirem no Oceania Paralympic Championships. Com sua popula&ccedil;&atilde;o multicultural e atmosfera tranquila e tropical, Darwin &eacute; o cen&aacute;rio perfeito para este inspirador encontro esportivo internacional.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns Airport Adventure Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-cairns-airport-adventure-festival-hl.jpg" alt="Cairns Airport Adventure Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns Airport Adventure Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Cairns, Queensland<br />      junho
              <p>
      Realizado nos tr&oacute;picos id&iacute;licos de <a href="/pt-br/explore/cities/cairns.xml" target="_self">Cairns</a>, o Cairns Airport Adventure Festival &eacute; um evento de dez dias para pessoas de todas as idades e capacidades. O principal evento do festival &eacute; o Cairns Airport Ironman, um triatlo de longa dist&acirc;ncia formado por um circuito de nata&ccedil;&atilde;o de 3,8 quil&ocirc;metros, por um desafiador, ainda que panor&acirc;mico, circuito de ciclismo de 180 quil&ocirc;metros pela costa, em dire&ccedil;&atilde;o a Port Douglas, e por uma corrida de 42,2 quil&ocirc;metros que termina no cora&ccedil;&atilde;o de Cairns. Outros eventos incluem um desafio de ciclismo na montanha; o Great Barrier Reef Ocean Challenge; o Ironkids Cairns, um triatlo criado especialmente para crian&ccedil;as; e um carnaval familiar para todos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cable Beach Triathlon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-cable-beach-triathlon-hl.jpg" alt="Cable Beach Triathlon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cable Beach Triathlon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Broome, Austr&aacute;lia Ocidental<br />
      setembro</strong><p>
      Os c&eacute;us agrad&aacute;veis do inverno de Broome iluminam esse triatlo amig&aacute;vel, realizado em Cable Beach durante um final de semana em setembro. Competidores de todas as idades e experi&ecirc;ncias recebem as boas-vindas no evento, que tamb&eacute;m tem um triatlo para crian&ccedil;as. O curto percurso consiste em nata&ccedil;&atilde;o por 300 metros, circuito de ciclismo de 10 quil&ocirc;metros e uma corrida de 2,5 quil&ocirc;metros. O percurso longo tem o dobro da dist&acirc;ncia de cada modalidade. Com sua tranquila atmosfera familiar e competi&ccedil;&atilde;o relativamente f&aacute;cil, o Cable Beach Triathlon &eacute; ideal para treinar ou simplesmente se divertir com f&eacute;rias saud&aacute;veis. Depois, explore a ex&oacute;tica <a href="/pt-br/explore/cities/broome.xml" target="_self">Broome</a>, a porta de entrada para o <a href="/pt-br/explore/icons/kimberley.xml" target="_self">cerrado de Kimberley</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[O Straddie Salute Multisport Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-straddie-salute-multisport-festival-hl.jpg" alt="The Straddie Salute Multisport Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Straddie Salute Multisport Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Queensland  setembro

              <p>
      O Straddie Salute Multisport Festival combina tr&ecirc;s eventos de dois dias em um grande fim de semana de aventura. Nade nas &aacute;guas cristalinas na 1000 Ocean Swim em Straddie (Ilha Stradbroke), explore uma das mais lindas ilhas costeiras de Queensland na Adventure Run and Walk de 8 quil&ocirc;metros ou conquiste o famoso Straddie Salute Triathlon, que possui percursos de ciclismo na estrada e off-road para bicicletas da estrada e mountain bikes. A ilha North Stradbroke possui um pouco do melhor surfe, observa&ccedil;&atilde;o de baleias, snorkel, mergulho e dire&ccedil;&atilde;o 4x4 em <a href="/pt-br/explore/states/qld.xml" target="_self">Queensland</a>, por isso, reserve um tempo para experimentar tudo que a ilha tem a oferecer.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anaconda Adventure Race]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-anaconda-adventure-race-hl.jpg" alt="Anaconda Adventure Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Anaconda Adventure Race]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland; Augusta, Austr&aacute;lia Ocidental; Lorne, Victoria<br />
      novembro - dezembro</strong><p>
      A s&eacute;rie Anaconda Adventure Race &eacute; considerada a corrida de aventura premium da Austr&aacute;lia. Nade, reme, corra e pedale por alguns dos locais mais espetaculares da Austr&aacute;lia. A s&eacute;rie Anaconda Adventure Race come&ccedil;a em <a href="/pt-br/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>, Queensland; seguida por Augusta, Austr&aacute;lia Ocidental, para a maior corrida de aventura do mundo; depois para Lorne, na <a href="/pt-br/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road,</a> em Victoria, para a &uacute;ltima corrida da s&eacute;rie. A Anaconda Adventure Race atrai a todos, n&atilde;o apenas aos atletas de elite. Cada corrida tem uma corrida em trilha, nata&ccedil;&atilde;o oce&acirc;nica, corrida na praia, remo no oceano e ciclismo na montanha. Mesmo sendo um evento desafiador, a atmosfera &eacute; divertida e relaxante.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa Tri Multisport Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-noosa-tri-multisport-festival-hl.jpg" alt="Noosa Tri Multisport Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Tri Multisport Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      novembro</strong><p>
      Mais de 8.000 competidores nacionais e internacionais seguem para Noosa para este diversificado festival esportivo realizado em outubro. Mais de 5.000 se inscrevem no Noosa Triathlon, o maior triatlo do hemisf&eacute;rio sul. Os triatletas profissionais competem em suas pr&oacute;prias categorias, mas o evento tamb&eacute;m atrai atletas amadores experientes e o p&uacute;blico em geral, desde juniores e fam&iacute;lias at&eacute; competidores mais velhos. Outros eventos do festival incluem uma corrida divertida de caf&eacute; da manh&atilde;, dias de golfe com celebridades e empresas, nata&ccedil;&atilde;o oce&acirc;nica de 1.000 metros, corrida em estrada e o ‘Grand Prix’ de ciclismo para homens e mulheres. Tamb&eacute;m h&aacute; triatlos personalizados para campe&otilde;es renomados, crian&ccedil;as e pessoas com necessidades especiais.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Western Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-ironman-western-australia-hl.jpg" alt="Ironman Western Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Western Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Busselton, Austr&aacute;lia Ocidental<br />
      dezembro</strong><p>
      A tranquila cidade praiana de Busselton, perto da regi&atilde;o do Rio Margaret, &eacute; o cen&aacute;rio para esse duro triatlo realizado em dezembro. A corrida come&ccedil;a no amanhecer e inclui nata&ccedil;&atilde;o por 3,8 quil&ocirc;metros, ciclismo por 180 quil&ocirc;metros e corrida por 42,2 quil&ocirc;metros. Os concorrentes podem relaxar na agitada Ironman Village, aquecer-se praticando nata&ccedil;&atilde;o em Busselton Jetty e comemorar na festa ap&oacute;s a corrida e na cerim&ocirc;nia de premia&ccedil;&atilde;o. Tamb&eacute;m podem explorar a maravilhosa <a href="/pt-br/explore/states/wa/wa-margaret-river.xml" target="_self">regi&atilde;o do Rio Margaret</a>. Pratique snorkel em ba&iacute;as azul-turquesa, surfe em praias perfeitas, caminhe por florestas grandiosas e se entregue &agrave; culin&aacute;ria e ao vinho divinos de vin&iacute;colas de fama internacional.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Kellogg’s Nutri-Grain] S&eacute;rie Ironman e Ironwoman]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-australias-multisport-events-kellogs-nutri-grain-ironman-ironwoman-series-hl.jpg" alt="[Kellogg’s Nutri-Grain] Ironman & Ironwoman Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[S&eacute;rie Ironman e Ironwoman]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Nacional<br />      dezembro - fevereiro
              <p>
      Nessa ic&ocirc;nica s&eacute;rie Ironman s&atilde;o realizados cinco eventos em janeiro e fevereiro. Os quatro primeiros s&atilde;o realizados na <a href="/pt-br/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> e na Sunshine Coast, enquanto a final acontece tradicionalmente em Cronulla Beach, em Sydney. Veja os atletas salva-vidas mais fortes do surfe da Austr&aacute;lia comprovarem suas habilidades em ski surf, board paddle, nata&ccedil;&atilde;o oce&acirc;nica e corridas na praia. Na final em Cronulla, dois participantes masculinos e femininos entram na competi&ccedil;&atilde;o de elite. Siga a s&eacute;rie para o sul ao longo da Pacific Coast Touring Route, parando em <a href="/pt-br/explore/icons/byron-bay.xml" target="_self">Byron Bay</a>, Coffs Harbour e Port Stephens pelo caminho.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/events/australias-running-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>