<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7231" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Festivais das cidades da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/events/city-festivals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-capital-city-festival.jpg]]></img_background>
    <hdl_Title><![CDATA[Festivais das cidades da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-capital-city-festival-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-capital-city-festival-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Vivencie cidades da Austr&aacute;lia durante grandes festivais de arte, mostrando a dan&ccedil;a, teatro, artes visuais, m&uacute;sica, comida e vinho locais e internacionais .]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Sydney Festival, Austr&aacute;lia, Darwin Festival, Austr&aacute;lia, Melbourne Festival, Austr&aacute;lia, Adelaide Festival, Austr&aacute;lia Canberra Festival, Austr&aacute;lia, Perth Festival, Austr&aacute;lia, Hobart Festival, Austr&aacute;lia, Brisbane Festival, Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Festivais em Cidades Australianas - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Festivais das cidades da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Curta as cidades da Austr&aacute;lia durante seus principais festivais de arte, que apresentam pe&ccedil;as teatrais, dan&ccedil;a, artes visuais, m&uacute;sica, culin&aacute;ria e vinhos, tanto locais como internacionais, e muito mais. Junte-se aos moradores de Sydney nas ruas durante o Sydney Festival e aproveite ao m&aacute;ximo sua imers&atilde;o cultural no Melbourne International Arts Festival. Veja os fogos de artif&iacute;cio sobre o Brisbane River durante o Brisbane Festival e divirta-se no Adelaide Festival, um dos maiores eventos de arte do mundo. Curta o ver&atilde;o em Perth no Perth International Arts Festival e combine a culin&aacute;ria com a cultura no Taste of Tasmania Festival de Hobart. Tome uma dose emocionante da cultura do Extremo Norte (Top End) no Darwin Festival e celebre as muitas nacionalidades da Austr&aacute;lia no National Multicultural Festival em Canberra.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, Nova Gales do Sul (New South Wales)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_sydney_hl.jpg" alt="Sydney Festival, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Festival, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Curta o estilo &uacute;nico da <a href="/pt-br/explore/cities/sydney.xml" target="_self">cidade</a> e a energia que est&aacute; no ar juntamente com pe&ccedil;as teatrais, m&uacute;sica, dan&ccedil;a e artes visuais no Sydney Festival em janeiro. O programa diversificado, com dura&ccedil;&atilde;o de tr&ecirc;s semanas, come&ccedil;a com o Festival First Night, uma festa de rua ruidosa em muitos locais e palcos. Veja centenas de artistas australianos e internacionais se apresentando nos locais famosos da cidade, incluindo Sydney Theatre, CarriageWorks, City Recital Hall e <a href="http://www.australia.com/campaigns/nothinglike/pt-br/sydney-product9.htm" target="_blank">Sydney Opera House</a>. Jazz e concertos sinf&ocirc;nicos ao ar livre gratuitos em Domain e espet&aacute;culos noturnos em Hyde Park Barracks Festival Bar s&atilde;o somente alguns das centenas de eventos dispon&iacute;veis. V&aacute; ao Sydney Writers Festival em maio e curta a culin&aacute;ria e a arte ao ar livre em Crave, em outubro.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_melbourne_hl.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fa&ccedil;a uma imers&atilde;o cultural m&aacute;gica no Melbourne International Arts Festival, que acontece durante 17 dias em outubro. Veja apresenta&ccedil;&otilde;es ao ar livre e ou&ccedil;a os sinos da cidade tocando em conjunto na abertura em tr&ecirc;s partes da festa no final de semana. Assista &agrave;s estreias australianas e mundiais de pe&ccedil;as teatrais, m&uacute;sica, &oacute;pera, artes visuais e multim&iacute;dia. Os locais variam dos Jardins Bot&acirc;nicos de Melbourne aos intimistas teatros Fitzroy at&eacute; o Arts Centre e a imponente Federation Square em Southbank. Em mar&ccedil;o, a cidade se rende aos prazeres do paladar no <a href="/pt-br/explore/events/food-wine-events-new.xml" target="_self">Melbourne Food and Wine Festival</a>. Fa&ccedil;a uma refei&ccedil;&atilde;o nas <a href="/pt-br/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">vielas</a> e nos topos dos <a href="/pt-br/explore/cities/melbourne/melbourne-rooftop-culture.xml" target="_self">telhados</a>, fa&ccedil;a parte do almo&ccedil;o mais longo do mundo e participe de uma aula de culin&aacute;ria especial, somente alguns dos 220 eventos oferecidos em 16 dias.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_brisbane_hl.jpg" alt="Brisbane Festival, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane Festival, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Assista aos coloridos fogos de artif&iacute;cio em Story Bridge na abertura do Brisbane Festival, que acontece da metade de setembro at&eacute; o come&ccedil;o de outubro. Estes s&atilde;o apenas alguns destaques do programa repleto de a&ccedil;&atilde;o que acontece nos c&eacute;us, teatros, jardins e margens de rio de Brisbane. Curta a festa da noite de abertura na pr&oacute;pria tenda Spiegel de Queensland. Misture e combine apresenta&ccedil;&otilde;es circenses surreais com exposi&ccedil;&otilde;es multim&iacute;dia em telas de plasma, al&eacute;m das mais recentes produ&ccedil;&otilde;es do Queensland Ballet. Assista a cantores internacionais, tais como Chris Isaak, ou procure shows alternativos de com&eacute;dia, cabar&eacute;, magia e furtivos &agrave; margem do festival. Os locais incluem os Jardins Bot&acirc;nicos da Cidade, a Usina de Energia em New Farm e o Centro Cultural de Queensland em South Bank.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide, Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_adelaide_hl.jpg" alt="Adelaide Fringe Festival, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Fringe Festival, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Emocione os seus sentidos art&iacute;sticos no bienal Adelaide Festival, que acontece de 26 de fevereiro a 14 de mar&ccedil;o de 2010. Desde seu lan&ccedil;amento em 1960, o festival estabeleceu-se como um dos maiores eventos de arte do mundo, com uma rica tradi&ccedil;&atilde;o de inova&ccedil;&atilde;o. Dance com DJs em uma enorme festa de noite de abertura ou mais tarde no clube noturno do festival. Curta o teatro e as exposi&ccedil;&otilde;es de arte, cantores e sinfonias, apresenta&ccedil;&otilde;es de dan&ccedil;a e proje&ccedil;&otilde;es de filmes. Curta o circo em <a href="/pt-br/explore/cities/adelaide.xml" target="_self">Adelaide</a>, quando malabaristas, m&aacute;gicos, acrobatas, escapistas, equilibristas e comediantes tomam as ruas. Participe de f&oacute;runs com escritores no Adelaide Writer’s Week, o maior evento liter&aacute;rio do mundo. O festival acontece em locais fechados e ao ar livre pelo Adelaide Festival Centre e pelos parques p&uacute;blicos da cidade.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Oeste da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_perth_hl.jpg" alt="Perth International Arts Festival, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth International Arts Festival, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Curta a incompar&aacute;vel experi&ecirc;ncia do ver&atilde;o em <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a> no Perth International Arts Festival, de 5 de fevereiro a 1&ordm; de mar&ccedil;o de 2010. O festival re&uacute;ne os maiores talentos art&iacute;sticos da Austr&aacute;lia, com grandes nomes internacionais em locais espalhados pela cidade. Veja pe&ccedil;as teatrais de vanguarda e dan&ccedil;a contempor&acirc;nea, cl&aacute;ssicos do drama e bal&eacute; cl&aacute;ssico. Ou&ccedil;a sinfonias ou assista a bandas no bar do festival mais tarde &agrave; noite. Participe de conversas com os artistas e veja um rico espectro de artes visuais em galerias fechadas e ao ar livre. Assista a filmes sob as estrelas ou se entregue a seu amor pela literatura, pela arte de contar hist&oacute;rias e ideias no Perth Writers Festival. O programa, com dura&ccedil;&atilde;o de uma semana, apresenta mais de 100 eventos liter&aacute;rios, incluindo um dia dedicado &agrave;s crian&ccedil;as.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_hobart_hl.jpg" alt="Hobart Summer Festival, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart Summer Festival, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Aguce seu paladar no <a href="/pt-br/explore/events/tas-taste-festival.xml" target="_self">Tasmania Taste Festival</a>, realizado de 28 de dezembro de 2009 a 3 de janeiro de 2010 na <a href="/pt-br/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">orla hist&oacute;rica de Hobart</a>. Experimente os produtos locais mais frescos da Tasm&acirc;nia – de frutos do mar do Oceano Ant&aacute;rtico at&eacute; os queijos de King Island e vinhos de clima fresco – em mais de 70 bancas. Os cais e as marinhas da cidade e o majestoso Derwen River tamb&eacute;m s&atilde;o o pano de fundo para as exposi&ccedil;&otilde;es de arte e palcos de performances. Fa&ccedil;a uma aula de culin&aacute;ria de mestre ou um passeio gastron&ocirc;mico por Hobart e assista a teatro de rua variando de n&uacute;meros a&eacute;reos at&eacute; artistas de rua tocando viol&atilde;o imagin&aacute;rio. Um dos destaques do <a href="/pt-br/explore/events/nat-new-years-fireworks.xml" target="_self">festival &eacute; a festa de ano novo</a>, que oferece comida, m&uacute;sica, dan&ccedil;a e visualiza&ccedil;&atilde;o especial para os fogos de artif&iacute;cio sobre Sullivans Cove.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Territ&oacute;rio do Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_darwin_hl.jpg" alt="Darwin Festival, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin Festival, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Celebre o calor do ver&atilde;o no inverno no Darwin Festival de m&uacute;ltiplas artes, realizado durante 18 dias em agosto. Os artistas de todos os cantos do mundo convergem nos teatros de Darwin e jardins tropicais para m&uacute;sica, dan&ccedil;a, teatro, com&eacute;dia, cabar&eacute;, filme e arte visual. Curta a abertura do concerto musical sob as &aacute;rvores iluminadas por lanternas no George Brown Botanic Gardens. Navegue pelas telas combinadas de artistas da Terra de Arnhem, <a href="/pt-br/explore/icons/kimberley.xml" target="_self">Kimberley</a> e Ilhas do Estreito de Torres na feira de arte abor&iacute;gine. D&ecirc; muita risada nas apresenta&ccedil;&otilde;es de com&eacute;dias internacionais e veja os estilos de dan&ccedil;a do mundo todo. Experimente pratos dos melhores restaurantes de Darwin, curta um drama forte e um jazz ardente, cabar&eacute; e vaudeville.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Territ&oacute;rio da Capital Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.2.6_city_festivals_canberra_hl.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Acelere ano adentro no <a href="/pt-br/explore/events/australias-motorsport-events.xml" target="_self">Summernats Car Festival</a> de Canberra, de 7 a 10 de janeiro de 2010, uma exibi&ccedil;&atilde;o de cantar pneu de carros envenenados, esportivos compactos, carros robustos e outros ve&iacute;culos especiais. Veja de perto as trocas de pneus no Burnout Masters e teste a pot&ecirc;ncia e o potencial do seu carro em uma cl&iacute;nica automobil&iacute;stica especial. Testemunhe a revela&ccedil;&atilde;o de oito novos carros de elite no Street Machine Car of the Year Awards. Celebre a diversificada composi&ccedil;&atilde;o multicultural da Austr&aacute;lia no National Multicultural Festival de Canberra, realizado durante 10 dias em fevereiro.
        <p>Coma, beba, ria e dance em seu caminho pelo mundo com com&eacute;dia, artes c&ecirc;nicas, barracas de comida e vinho, festas nas ruas, m&uacute;sica ao vivo e apresenta&ccedil;&otilde;es de estilo circense.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>