<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10303" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos de enduro na Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/events/endurance-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-endurance.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos de enduro na Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-endurance-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-endurance-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Teste sua resist&ecirc;ncia esportiva na Austr&aacute;lia, onde organizamos tri&aacute;tlons regularmente. Nosso ironmen &amp; ironwomen s&atilde;o muito famosos. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Triatlos da Austr&aacute;lia,  triatlos na Austr&aacute;lia, Tour Down Under,  eventos de ironman da Austr&aacute;lia, eventos de ironman na Austr&aacute;lia, Arafura Games,  Dextro Energy Triathlon,  Cable Beach Triathlon,  Coral Coast Triathlon, Noosa  Triathlon]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Enduros e Corridas de Aventura na Australia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos de enduro na Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Teste sua perseveran&ccedil;a esportiva na Austr&aacute;lia, onde recebemos triatlos regulares e nosso ironmen e ironwomen s&atilde;o nomes familiares.&nbsp; Os concorrentes de todo o mundo v&ecirc;m para c&aacute; para correr, nadar, remar e andar de bicicleta em cen&aacute;rios espetaculares, desde praias tropicais at&eacute; cidades com estilo.&nbsp; Veja os ciclistas de elite zumbirem por Adelaide, Barossa Valley e Pen&iacute;nsula no Tour Down Under.&nbsp; Flexione seus m&uacute;sculos nas Finais do iroman em Port Macquarie ou fa&ccedil;a um triatlo em locais maravilhosos como Sydney Harbour, Port Douglas e Broome’s Cable Beach. Voc&ecirc; tamb&eacute;m pode encontrar atletas de toda a &Aacute;sia Pac&iacute;fico no bianual Arafura Games de Darwin.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under, Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/0007885-364-c.jpg" alt="Tour Down Under, Austrália do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under, Austr&aacute;lia do Sul]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Alguns dos melhores ciclistas profissionais do mundo competem no Tour Down Under em janeiro.&nbsp; &Eacute; o primeiro evento do ano no UCI Pro Tour, que passa pelo mundo, com seis dias de corridas em Adelaide e Austr&aacute;lia do Sul.&nbsp; Veja os ciclistas com suas roupas de lycra correndo atrav&eacute;s de Adelaide Hills ou junto &agrave;s pitorescas estradas do interior de Barossa Valley ou Pen&iacute;nsula Fleurieu. Milhares de espectadores v&ecirc;m para ver a corrida final, uma volta de 90 km por Adelaide.&nbsp; Passeie por alguns pontos tur&iacute;sticos da cidade antes de encontrar um lugar na lateral da pista. Tome caf&eacute; da manh&atilde; no Adelaide Central Markets, visite os museus e galerias de North Terrace ou pegue o bonde para a praia Glenelg.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland e NSW]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1044968-398-c(1).jpg" alt="Kellogg’s Nutri-Grain Ironman & Ironwoman Series, Queensland e NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland e NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[H&aacute; cinco eventos nesta ic&ocirc;nica s&eacute;rie de ironman realizados em janeiro e fevereiro. Os quatro primeiros acontecem em dois finais de semana ao longo de Gold Coast e Sunshine Coast, enquanto a final &eacute; tradicionalmente realizada na praia Cronulla de Sidney. N&atilde;o perca a oportunidade de ver os 36 atletas salva-vidas mais fortes do surfe mostrando suas habilidades em surf ski, board paddle, nata&ccedil;&atilde;o oce&acirc;nica e sprints na praia.&nbsp; As coisas ficam ainda mais interessantes na final de Cronulla, quando dois concorrentes, homem e mulher, coringas entram na competi&ccedil;&atilde;o de elite.&nbsp; Siga a s&eacute;rie para o sul ao longo da Pacific Coast Touring Route, parando em Byron Bay, Coffs Harbour e Port Stephens pelo caminho.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Dextro Energy Triathlon, Nova Gales do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1038596-398-c.jpg" alt="Dextro Energy Triathlon, Nova Gales do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dextro Energy Triathlon, Nova Gales do Sul]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[V&aacute; para Sidney em abril para a primeira etapa da ITU Triathlon World Championship Series. Os triatletas de elite de todo o mundo competem neste evento, realizado perto da ic&ocirc;nica Opera House&nbsp; e do porto de Sidney.&nbsp; O trajeto compartilha cen&aacute;rio similar ao do triatlo inesquec&iacute;vel dos Jogos Ol&iacute;mpicos. Garanta sua posi&ccedil;&atilde;o sob a Opera House de Sydney para ver o in&iacute;cio da corrida ou em Circular Quay para os 1500 metros de nata&ccedil;&atilde;o. Os f&atilde;s tamb&eacute;m ficam na hist&oacute;rica Macquarie Street para a etapa de ciclismo de 40 quil&ocirc;metros e a corrida de 10 quil&ocirc;metros.&nbsp; Depois, ande pelos Jardins Bot&acirc;nicos ao lado do porto, passeie pelas ruas de paralelep&iacute;pedos de The Rocks ou veja uma apresenta&ccedil;&atilde;o na Opera House.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman and Ironwoman Austr&aacute;lia, Nova Gales do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/097050.jpg" alt="Ironman and Ironwoman Austrália, Nova Gales do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman and Ironwoman Austr&aacute;lia, Nova Gales do Sul]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; ficar&aacute; impressionado com a resist&ecirc;ncia apresentada no Ironman and Ironwoman Australia, realizado em Port Macquarie em maio.&nbsp; A corrida &eacute; composta de 4 quil&ocirc;metros de nata&ccedil;&atilde;o, uma corrida de bicicleta de 180 quil&ocirc;metros de uma corrida de 42 quil&ocirc;metros e os competidores precisam de velocidade e habilidade t&eacute;cnica para se sobressa&iacute;rem. Veja esses super-her&oacute;is apresentarem sua diversidade enquanto competem por um dos 40 lugares do Ironman World Championship no Hava&iacute;. O evento tamb&eacute;m engloba a corrida Ironman 70.3, classificat&oacute;ria para o Ironman 70.3 Aisa-Pacific Championship na Tail&acirc;ndia. Economize energia para explorar a bela Port Macquarie, na metade do caminho ao longo da Pacific Coast Touring Route entre Sidney e Brisbane.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Arafura Games, Territ&oacute;rio do Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/097058.jpg" alt="Arafura Games, Território do Norte">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arafura Games, Territ&oacute;rio do Norte]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Os atletas de mais de 30 pa&iacute;ses competem no Aratura Games, realizados em Darwin em maio, a cada dois anos. H&aacute; um esp&iacute;rito de camaradagem durante o evento de uma semana, que visa permitir que os&nbsp; atletas promissores conhe&ccedil;am a regi&atilde;o da &Aacute;sia-Pac&iacute;fico e al&eacute;m. Veja a nova gera&ccedil;&atilde;o dos superstars do esporte mostrando que s&atilde;o bons em quase 20 esportes, incluindo basquete, boxe, nata&ccedil;&atilde;o, corrida, futebol, golfe e at&eacute; mesmo salva-vidas internacionais. Voc&ecirc; tamb&eacute;m pode assistir aos principais para-atletas do mundo competirem no Oceania Paralympic Championships. Com sua popula&ccedil;&atilde;o multicultural e tranquila, vibe tropical, Darwin &eacute; o cen&aacute;rio perfeito para este encontro esportivo internacional inspirador.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coral Coast Triathlon, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103807-634.jpg" alt="Coral Coast Triathlon, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coral Coast Triathlon, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Os viajantes tranquilos em f&eacute;rias se misturam aos competidores fazendo alongamento para este triatlo, realizado em Port Douglas em julho. O lema do evento &eacute; “desafie-se no para&iacute;so”. Com um trajeto de comprimento ol&iacute;mpico ao longo de praias e no oceano tropical quente, atrai expectativas. Corra ao longo da Four Mile Beach individualmente ou como parte de uma equipe ou simplesmente ofere&ccedil;a seu apoio na lateral. O evento tamb&eacute;m tem uma pista de sprint com metade do comprimento. Use Port Douglas como sua base para explorar a Grande Barreira de Corais, patrim&ocirc;nio da humanidade, e a floresta Daintree, a mais antiga floresta tropical sobrevivente do mundo.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cable Beach Triathlon, Austr&aacute;lia Ocidental]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/021777(1).jpg" alt="Cable Beach Triathlon, Austrália Ocidental">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cable Beach Triathlon, Austr&aacute;lia Ocidental]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O c&eacute;u de inverno agrad&aacute;vel de Broome ilumina este triatlo amig&aacute;vel, realizado na famosa Cable Beach durante um final de semana em agosto. Os competidores de todas as idades e experi&ecirc;ncias recebem as boas-vindas no evento, que tem um triatlo para crian&ccedil;as no s&aacute;bado. A competi&ccedil;&atilde;o pequena &eacute; composta por 300 m de nata&ccedil;&atilde;o, 19 km de bicicleta e 2,5 km de corrida. A competi&ccedil;&atilde;o longa tem o dobro da dist&acirc;ncia de cada modalidade. Com sua tranquila atmosfera familiar e competi&ccedil;&atilde;o relativamente f&aacute;cil, o Cable Beach Triathlon &eacute; ideal para treinar ou simplesmente se divertir com f&eacute;rias saud&aacute;veis.&nbsp; Depois, voc&ecirc; pode explorar a ex&oacute;tica Broome, a porta para Kimberley.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa Triathlon Multi Sport Festival, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103549-634.jpg" alt="Noosa Triathlon Multi Sport Festival, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Triathlon Multi Sport Festival, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mais de 8.000 competidores nacionais e internacionais seguem para Noosa para este festival esportivo diverso em outubro. Cerca de 5.600 deles entram no Noosa Triatlo, o maior do hemisf&eacute;rio sul. Os triatletas profissionais competem em suas pr&oacute;prias categorias, mas o evento de 51,5 km tamb&eacute;m atrai atletas amadores experientes e o p&uacute;blico em geral, desde juniores e fam&iacute;lias at&eacute; competidores maiores de 40 anos. Outros eventos do festival incluem uma corrida divertida de caf&eacute; da manh&atilde;, dias de golfe com celebridades e empresas, nado oce&acirc;nico de 1000m, e os eventos de ciclismo, corrida de 5 km e o ‘Grand Prix’, para homens e mulheres. Tamb&eacute;m h&aacute; triatlos personalizados para campe&otilde;es estabelecidos, crian&ccedil;as e pessoas com defici&ecirc;ncia intelectual.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Western Australia, Austr&aacute;lia Ocidental]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/096080.jpg" alt="Ironman Western Australia, Austrália Ocidental">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Western Australia, Austr&aacute;lia Ocidental]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A cidade praiana tranquila de Busselton, perto da regi&atilde;o do Rio Margaret , &eacute; o cen&aacute;rio para este triatlo duro em dezembro.&nbsp; A corrida come&ccedil;a ao amanhecer e inclui 3,8 km de nata&ccedil;&atilde;o, 180 km de ciclismo e 42,2 km de corrida.&nbsp; Qualquer pessoa pode se inscrever, mas as 1400 vagas s&atilde;o preenchidas rapidamente. Os concorrentes podem se encontrar na agitada Ironman Village, aquecer-se com nata&ccedil;&atilde;o em Busselton Jetty e comemorar na festa ap&oacute;s a corrida e a cerim&ocirc;nia de premia&ccedil;&atilde;o. Depois, a maravilhosa regi&atilde;o do Rio Margaret os aguarda. Pratique snorkel em ba&iacute;as azul-turquesa, surfe em praias perfeitas, caminhe por florestas grandiosas e entregue-se &agrave; culin&aacute;ria e vinho divinos.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/events/surf-life-saving-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>