<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9490" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Festivais de filmes da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/events/nat-film-festivals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-film-festival.jpg]]></img_background>
    <hdl_Title><![CDATA[Festivais de filmes da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-film-festival-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/5.4.1_nat_film_fest_thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Informa&ccedil;&otilde;es sobre o Festival de Cinema de Melbourne, o Adelaide Film Fest, o Tropfest de Sydney, o Festival de Darwin, o Festival de Cinema de Brisbane.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Festivais de filmes da Austr&aacute;lia, Sydney Film Festival, Tropfest, Flickerfest, Melbourne International Film Festival, Melbourne International Animation Festival, St. Kilda Film Festival, Brisbane International Film Festival, Adelaide Film Festival]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Festivais de Cinema da Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Festivais de filmes da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Explore suas paix&otilde;es cinematogr&aacute;ficas nos principais festivais de filmes da Austr&aacute;lia. Voc&ecirc; pode ser um entusiasta de document&aacute;rios, viciado em anima&ccedil;&atilde;o, um cineasta em forma&ccedil;&atilde;o ou simplesmente gostar de ver filmes novos aclamados, os programas variados atendem a todos os gostos. Fa&ccedil;a parte do burburinho do Melbourne International Film Festival ou assista a algumas das mais esperadas pr&eacute;-estreias do mundo no Adelaide Film Festival. Fa&ccedil;a um piquenique no Tropfest de Sydney, o maior festival de curtas do mundo. Ou tome uma dose de filmes independentes em Perth. Veja as paisagens da Austr&aacute;lia mostradas no Darwin Festival, abra uma janela para outros mundos no Canberra International Film Festival ou conhe&ccedil;a o melhor cinema da regi&atilde;o &Aacute;sia-Pac&iacute;fico no Brisbane Film Festival.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, Nova Gales do Sul (New South Wales)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Sydney_HL1.jpg" alt="Sydney, Nova Gales do Sul (New South Wales)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, Nova Gales do Sul (New South Wales)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A cada m&ecirc;s de janeiro, voc&ecirc; pode assistir curtas de vanguarda do mundo todo no pavilh&atilde;o de Bondi Beach. Tudo faz parte do Flickerfest, o &uacute;nico festival de curtas da Austr&aacute;lia credenciado com o Pr&ecirc;mio da Academia. Em fevereiro, uma multid&atilde;o de pessoas fazem piquenique no Domain para ver o Tropfest. &Eacute; o maior festival de curtas do mundo e est&aacute; ficando maior a cada ano, com transmiss&atilde;o via sat&eacute;lite ao vivo em Melbourne, Canberra, Brisbane, Hobart, Adelaide e Perth. Voc&ecirc; precisar&aacute; meditar sobre qual programa fazer no Sydney Film Festival, que apresenta uma enorme gama de filmes australianos, internacionais e alternativos durante duas semanas, em junho.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Melbourne_HL2.jpg" alt="Melbourne, Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, Victoria]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[N&atilde;o &eacute; preciso voar para Cannes, Roterd&atilde;, Berlim ou Toronto. Durante tr&ecirc;s semanas no inverno, o Melbourne International Film Festival apresenta filmes aclamados de todos os principais festivais do mundo. Veja filmes celebrados, descubra joias raras desconhecidas ou assista a um curta em uma competi&ccedil;&atilde;o prestigiada de curtas. Em junho, o Melbourne International Animation Festival, com dura&ccedil;&atilde;o de uma semana, apresenta mais de 400 filmes animados de mais de 30 pa&iacute;ses. Apresentando g&ecirc;nios criativos e t&eacute;cnicos, os filmes variam de cl&aacute;ssicos cult aos mais recentes lan&ccedil;amentos. N&atilde;o perca o St. Kilda Film Festival, que acontece durante uma semana em maio e traz centenas de curtas do mundo todo para os cinemas de Melbourne em conjunto com a competi&ccedil;&atilde;o dos 100 principais curtas da Austr&aacute;lia.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Brisbane_HL3.jpg" alt="Brisbane, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Veja as ofertas cinematogr&aacute;ficas de toda a regi&atilde;o &Aacute;sia-Pac&iacute;fico no Brisbane International Film Festival, em agosto. Filmes aclamados, document&aacute;rios instigantes, suspenses tarde da noite, filmes infantis e obras explorat&oacute;rias s&atilde;o somente alguns dos destaques dos 24 dias do festival. V&aacute; ao tapete vermelho para as apresenta&ccedil;&otilde;es de gala, tor&ccedil;a por um ganhador no festival de curtas ou reflita sobre as quest&otilde;es cinematogr&aacute;ficas e culturais em semin&aacute;rios sobre filmes. Come&ccedil;ando com uma festa fabulosa, o Brisbane Queer Film Festival, com dura&ccedil;&atilde;o de seis dias em abril, celebra os filmes de tem&aacute;tica gay e l&eacute;sbica, que quase nunca receberam divulga&ccedil;&atilde;o importante.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide, Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Adelaide_HL4.jpg" alt="Adelaide, Austrália do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide, Austr&aacute;lia do Sul]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A cada dois anos, em fevereiro, Adelaide se torna o centro do cinema ousado da Austr&aacute;lia. O Adelaide Film Festival, com dura&ccedil;&atilde;o de 11 dias, chega &agrave; cidade em anos alternados para o Adelaide Arts Festival. Este festival de filmes apresenta mais de 150 filmes de 49 pa&iacute;ses e mais do que algumas pr&eacute;-estreias mundiais muito esperadas. Assista aos mais novos filmes australianos ou siga o seu caminho pelo mundo com filmes internacionais. Explore uma gama saud&aacute;vel de g&ecirc;neros de filmes, de familiar a film-noir, de crime &agrave; com&eacute;dia.&nbsp; O festival tamb&eacute;m apresenta uma gama de eventos especiais, de piqueniques competitivos a cursos de como fazer cinema. Ou junte-se &agrave; multid&atilde;o!]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Oeste da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Perth_HL5.jpg" alt="Perth, Oeste da Austrália">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, Oeste da Austr&aacute;lia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Planeje uma maratona de filmes como parte do Perth International Arts Festival, com dura&ccedil;&atilde;o de um m&ecirc;s, em fevereiro e mar&ccedil;o. Ou junte-se &agrave; revolu&ccedil;&atilde;o cinematogr&aacute;fica no Perth International Film Festival, que apresenta uma gama de filmes independentes de vanguarda a cada m&ecirc;s de julho. Desde seu come&ccedil;o, no por&atilde;o de um clube de jazz de Perth, o festival se transformou em um evento cultural importante, apresentado em bares, pubs e clubes de toda a cidade. Apresenta mais de 100 filmes internacionais, incluindo document&aacute;rios, anima&ccedil;&otilde;es, curtas e trabalhos experimentais, o programa &uacute;nico engloba desempenho, trilha sonora ao vivo, confer&ecirc;ncias acad&ecirc;micas e exposi&ccedil;&otilde;es de arte.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Territ&oacute;rio da Capital Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Canberra_HL6.jpg" alt="Canberra, Território da Capital Australiana">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, Territ&oacute;rio da Capital Australiana]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Mergulhe nos longa-metragens e document&aacute;rios da Austr&aacute;lia e de todo o mundo no Canberra International Film Festival, realizado por 12 dias no final de outubro/come&ccedil;o de novembro. Conecte-se &agrave; pulsa&ccedil;&atilde;o cultural de mais de 20 pa&iacute;ses por meio de seus filmes, veja os novos filmes australianos e veja os cl&aacute;ssicos eternos de volta &agrave; telona. O festival apresenta quase 50 filmes, agrupados em sete categorias, de acordo com seu tema, hist&oacute;ria ou enfoque do cineasta. H&aacute; tamb&eacute;m toda uma gama de eventos adicionais para se envolver. Assista a uma aula de mestre com os principais cineastas, v&aacute; ao tapete vermelho para a noite de abertura e discuta seus filmes preferidos em sess&otilde;es de perguntas e respostas e pain&eacute;is.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Territ&oacute;rio do Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/5.4.1_Darwin_HL7.jpg" alt="Darwin, Território do Norte">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, Territ&oacute;rio do Norte]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Assista a um leg&iacute;timo filme Top End no Darwin Festival, que acontece durante 18 dias em agosto. Veja o trabalho dos cineastas abor&iacute;gines, celebre os filmes nascidos no Territ&oacute;rio e veja as paisagens sublimes do norte da Austr&aacute;lia na telona. O programa do festival tamb&eacute;m reflete a constitui&ccedil;&atilde;o multicultural e rica de Darwin, com filmes do mundo todo e da &Aacute;sia-Pac&iacute;fico. De abril a novembro, o Deckchair Cinema apresenta uma gama ecl&eacute;tica de filmes tendo como pano de fundo o Harbour. O p&ocirc;r-do-sol rosa quente escurece em um c&eacute;u repleto de estrelas enquanto voc&ecirc;, as r&atilde;s e os “flying foxes” curtem os filmes fazendo um piquenique.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/events/city-festivals.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>