<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8421" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Um pouco de Orange, Nova Gales do Sul (New South Wales)]]></headline>
            <href><![CDATA[/pt-br/explore/events/nsw-taste-of-orange.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-nsw-taste-orange.jpg]]></img_background>
    <hdl_Title><![CDATA[Um pouco de Orange, Nova Gales do Sul (New South Wales)]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-nsw-taste-orange-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-nsw-taste-orange-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Desacelere e saboreie a boa vida em Orange, que fica ao p&eacute; de um vulc&atilde;o extinto, a quatro horas de carro ao oeste de Sydney, Nova Gales do Sul.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Orange NSW, Orange Nova Gales do Sul, Orange New South Wales, Austr&aacute;lia; Festa do vinho em Orange, Orange FOOD Week, mercados agr&iacute;colas de Orange, Jardim Bot&acirc;nico de Orange, Trilha hist&oacute;rica de Orange; uma pausa r&aacute;pida em Orange.]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[A Taste of Orange, Nova Gales do Sul - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Desacelere e aproveite a boa vida em Orange, onde vin&iacute;colas artesanais, jantares refinados e uma crescente cena art&iacute;stica se encontram com um cen&aacute;rio pitoresco e um ritmo rural descontra&iacute;do.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/things-to-do/food-and-wine.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Central NSW]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Um pouco de Orange, Nova Gales do Sul (New South Wales)]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Desacelere e aproveite a boa vida em Orange, que fica aos p&eacute;s de um vulc&atilde;o extinto, a quatro horas de carro a oeste de Sydney. Visite as vin&iacute;colas de clima fresco e os aclamados restaurantes. Deguste a deliciosa culin&aacute;ria e os vinhos da regi&atilde;o na Orange FOOD Week em abril, ou mais tarde no ano, no Orange Winefest, que acontece em outubro. Passeie pelo Jardim Bot&acirc;nico de Orange, caminhe pela trilha hist&oacute;rica da cidade ou aprecie a vista da cidade do Mt. Canobolas, o pico de um antigo vulc&atilde;o. Logo depois de Orange ficam as primeiras minas de ouro da Austr&aacute;lia, as cavernas de calc&aacute;rio da Borenore Karst Conservation Reserve e charmosos vilarejos hist&oacute;ricos. 

<P>Abra o caminho para a indulg&ecirc;ncia sensorial em Orange, onde os f&eacute;rteis solos vulc&acirc;nicos produzem de tudo, desde frutas com caro&ccedil;o at&eacute; azeitonas, cogumelos e uvas. Veja a abund&acirc;ncia da regi&atilde;o exibida nos mercados agr&iacute;colas, que acontecem quinzenalmente aos s&aacute;bados no centro de exposi&ccedil;&atilde;o de Orange. Colha suas pr&oacute;prias ma&ccedil;&atilde;s, cerejas e frutas vermelhas nos pomares, aprecie a carne bovina e ovina diretamente da fazenda em restaurantes premiados ou deguste o vinho produzido com as uvas locais enquanto experimenta os queijos da regi&atilde;o. Pinot gris, viognier, tempranillo e vinho tinto italiano s&atilde;o algumas das variedades de clima fresco que est&atilde;o criando rapidamente a reputa&ccedil;&atilde;o de Orange. Visite algumas das mais de 40 vin&iacute;colas em um passeio de carro pela zona rural, que &eacute; pontilhada de jardins e locais pitorescos para piquenique. </P>

<P>Para fazer uma verdadeira peregrina&ccedil;&atilde;o gourmet, venha durante um dos grandes eventos de culin&aacute;ria e vinhos da regi&atilde;o. Celebre as tradi&ccedil;&otilde;es da culin&aacute;ria local e aprenda sobre o impacto de suas escolhas alimentares nos eventos do Slow Food, realizados em fevereiro no Roberston Park. Participe de uma aula pr&aacute;tica de culin&aacute;ria, jante ao som de jazz ao vivo ou junte-se a um enorme piquenique regional na Orange FOOD Week, em abril. Os apreciadores da gastronomia t&ecirc;m outra oportunidade de se empolgar na Orange Winefest, em outubro, quando voc&ecirc; pode produzir seu pr&oacute;prio vinho e dar lances por garrafas de vinho pintadas por artistas locais em um leil&atilde;o. O programa de duas semanas tamb&eacute;m inclui degusta&ccedil;&atilde;o de vinhos e mostras de arte, almo&ccedil;os e jantares opulentos, m&uacute;sica ao vivo e mercados de produtos frescos locais. </P>

<P>Orange tem uma rica hist&oacute;ria e cultura ao seu dispor. Caminhe pela trilha hist&oacute;rica da cidade, que conecta 40 locais hist&oacute;ricos pelas elegantes alamedas arborizadas de Orange. Veja o pal&aacute;cio da justi&ccedil;a em estilo neocl&aacute;ssico, perambule por igrejas com vitrais e tetos de metal prensado e visite a mans&atilde;o de Duntryleague, que data do s&eacute;culo XVIII. Preste sua homenagem ao cantor de baladas Banjo Paterson, que escreveu nossa conhecida ‘Waltzing Matilda’, no monumento pr&oacute;ximo ao local onde ele nasceu. Observe pinturas cl&aacute;ssicas australianas na Orange Regional Gallery ou assista a um concerto cl&aacute;ssico no Conservat&oacute;rio Regional de M&uacute;sica de Orange. </P>

<P>Ao ar livre, passeie por entre plantas ex&oacute;ticas e nativas no Jardim Bot&acirc;nico de Orange. Ou siga uma das sete trilhas de caminhada at&eacute; o antigo pico vulc&acirc;nico do Mt. Canobolas, conhecido por ser o ponto mais alto entre as Blue Mountains e Perth, no Oeste da Austr&aacute;lia. Aproveite as paisagens de Orange e caminhe at&eacute; Federal Falls, onde roselas, cacatuas, papagaios e l&oacute;ris participam de um alegre coro. Ao p&eacute; da montanha, voc&ecirc; pode nadar, velejar ou pescar no lago artificial de Lake Canobolas. </P>

<P>Orange &eacute; uma excelente base para explorar as del&iacute;cias desta regi&atilde;o. Garimpe ouro na Ophir Reserve, o ber&ccedil;o da corrida do ouro na Austr&aacute;lia, ou fa&ccedil;a um piquenique na hist&oacute;rica Gosling Creek Reserve. Viaje um pouco mais distante at&eacute; a represa Carcoar para velejar, praticar windsurfe, nadar e pescar. Fa&ccedil;a um passeio pelo mundo et&eacute;reo do calc&aacute;rio em Tunnel Cave, caminhando com sua lanterna na Borenore Karst Conservation Reserve. Passeie sob as &aacute;rvores de folhas caducas em Blayney, onde fica um parque e&oacute;lico e muitos edif&iacute;cios hist&oacute;ricos. Deguste trufas escavadas dos carvalhos locais no pitoresco vilarejo do National Trust, Millthorpe, ou explore Molong, nas colinas da cordilheira Macquarie. </P>

<P>N&atilde;o tenha pressa ao dirigir de volta para Sydney. Uma viagem a Orange vai fazer voc&ecirc; perceber que a vida &eacute; boa demais para se apressar.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>