<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9492" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[O Cooly Classic – Coolangatta Ocean Swim]]></headline>
            <href><![CDATA[/pt-br/explore/events/qld-coolangatta-ocean-swim.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-coolangatta.jpg]]></img_background>
    <hdl_Title><![CDATA[O Cooly Classic – Coolangatta Ocean Swim]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-coolangatta-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-coolangatta-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Participe do Cooly Classic, um evento de nata&ccedil;&atilde;o no mar de 2,5 km, em abril na Gold Coast na Austr&aacute;lia. Divers&atilde;o para os nadadores e espectadores.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Coolangatta Ocean Swim, Cooly Classic, Eventos de Coolangatta, Queensland, Eventos da Costa de Ouro, Austr&aacute;lia, F&eacute;rias na Costa de Ouro da Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[O Cooly Classic: Coolangatta Ocean Swim - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[O Cooly Classic – Coolangatta Ocean Swim]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Sol, surfe, areia e esporte: todas as marcas da cultura de praia da Austr&aacute;lia s&atilde;o apresentadas no Coolangatta Ocean Swim. <a href="/pt-br/explore/events/australias-oceans-swims.xml" target="_self">Nata&ccedil;&atilde;o em mar aberto</a> acontece em todo o pa&iacute;s, mas o ‘Cooly Classic’ em abril &eacute; uma das mais famosas. Tanto os nadadores como os espectadores v&atilde;o para a Costa de Ouro para o campo de golfe desafiador e clima de festival na praia. Junte-se aos homens e mulheres que competem no Ironman da Austr&aacute;lia nos 2,5 km de nata&ccedil;&atilde;o, teste as &aacute;guas em um percurso menor para iniciantes ou comece um grupo de torcedores na areia. Ap&oacute;s a competi&ccedil;&atilde;o, a <a href="/pt-br/explore/cities/gold-coast.xml" target="_self">Costa de Ouro</a><a href="/pt-br/explore/cities/gold-coast.xml" target="_self"></a> o espera. Deite nas praias douradas, aprenda a surfar e descubra a cultura abor&iacute;gine da &aacute;rea. Observe baleias, v&aacute; de ilha em ilha ou explore as terras do interior cobertas de florestas tropicais.   
        <p>A competi&ccedil;&atilde;o come&ccedil;a em Rainbow Beach, lar da legend&aacute;ria Snapper Rocks Superbank. Os surfistas adoram esses locais, que produzem algumas das mais longas ondas do mundo. Para os nadadores oce&acirc;nicos, o tubo que nunca termina &eacute; um s&eacute;rio desafio! O percurso total de 2,5 km atravessa outros dois grandes locais para surfe antes da linha de chegada em Kirra Beach. Se isto soar muito amedrontador, h&aacute; tamb&eacute;m um trajeto de 500 metros para os nadadores mais jovens e menos experientes.  </p>
        <p>Voc&ecirc; pode se atirar nas ondas ao lado de nadadores de Speedo ou junte-se &agrave;s multid&otilde;es torcendo por seus esfor&ccedil;os esportivos heroicos da praia. Esteja l&aacute; para ver o in&iacute;cio emocionante em Rainbow Beach ou veja os competidores concentrarem sua energia para concluir a corrida final em Kirra Beach. Qualquer que seja a forma como participa, h&aacute; uma camaradagem &uacute;nica neste cl&aacute;ssico evento de praia australiano. Os vendedores de sorvete se misturam aos competidores do ironman profissionais, veteranos de nata&ccedil;&atilde;o curtidos e crian&ccedil;as na espuma. Independente da idade ou habilidade de nata&ccedil;&atilde;o, estas pessoas sintetizam o esp&iacute;rito otimista australiano.  </p>
        <p>Ser positivo &eacute; f&aacute;cil nessas <a href="/pt-br/explore/cities/gold-coast/qld-surfing.xml" target="_self">praias de sonho</a>, banhadas pelo sol. Se voc&ecirc; for um surfista, encontrar&aacute; muitos para&iacute;sos. Junte-se aos profissionais nas ondas poderosas de Rainbow Beach, Currumbin Alley e Burleigh Heads. Ou aprenda a surfar em Spit Beach ou Greenmount Beach, onde as ondas s&atilde;o mais suaves, mas consistentes. Nade nas &aacute;guas protegidas de Kirra, Mermaids e Coolangatta. Veja peixes subtropicais em uma aventura de mergulho com tubo de respira&ccedil;&atilde;o ao redor do navio naufragado Scottish Prince em Main Beach. Mergulhe com tubo de respira&ccedil;&atilde;o junto a peixes trevally e tartarugas na rota mar&iacute;tima da Costa de Ouro ou participe de um cruzeiro para observar baleias a partir de Coolangatta. </p>
        <p>Do outro lado da &aacute;gua, a South Stradbroke Island &eacute; um excelente passeio de um dia para caminhar, remar de caiaque no mar, escalar rochas, praticar windsurfe e pescar na praia. Relaxe em uma praia protegida, parecida como uma lagoa, ou pegue suas ondas favoritas de surfe a 20 km das praias margeadas por florestas tropicais. A ilha suporta uma rica gama de vida selvagem, incluindo 160 esp&eacute;cies de aves, 35 esp&eacute;cies de borboletas e o peculiar canguru Golden Swamp. Se desejar ampliar sua estadia, h&aacute; acampamentos, apartamentos e dois resorts premiados. Chegue l&aacute; por balsa ou t&aacute;xi aqu&aacute;tico.  </p>
        <p>Aprofunde-se na hist&oacute;ria natural e cultural da ilha em um passeio de caiaque abor&iacute;gine. Passe de caiaque por golfinhos, arraias, r&eacute;pteis, cangurus, aves e peixes subtropicais coloridos. Voc&ecirc; tamb&eacute;m se conectar&aacute; com a terra e o mar atrav&eacute;s da janela antiga da cultura abor&iacute;gine. Pare em South Stradroke Island para uma ca&ccedil;ada e saboroso almo&ccedil;o tradicional. Ou&ccedil;a as hist&oacute;rias do Dreamtime enquanto acompanha seu guia por trilhas antigas de bush tucker. Remar &eacute; uma oportunidade para refletir sobre sua aventura cultural &uacute;nica.</p>
        <p>Apesar de seu nome, a Costa de Ouro n&atilde;o s&oacute; possui o litoral. Nas terras interiores, voc&ecirc; encontrar&aacute; um porto ecol&oacute;gico antigo das florestas tropicais de Gondwanan, cachoeiras cristalinas e gargantas profundas e cobertas de musgo. Siga uma das muitas trilhas de caminhada atrav&eacute;s do Lamington National Park e do Sprigbrook National Park, Patrim&ocirc;nios da Humanidade, ou caminhe entre eles pela <a href="/pt-br/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">Gold Coast Hinterland Great Walk</a>, por quatro dias. Ande sob as antigas &aacute;rvores de Antarctic Beech, observe os passarinhos subtropicais coloridos, nade em piscinas naturais brilhantes e v&aacute; at&eacute; a beira de um vulc&atilde;o erodido. Ap&oacute;s comungar com a natureza, explore as pequenas vin&iacute;colas da regi&atilde;o ou passe a noite em um ref&uacute;gio de uma floresta tropical exuberante. Mais ao norte, encontre a singular vila de montanha em Monte Tamborine e cachoeiras inacredit&aacute;veis do Tamborine National Park. </p>
        <p>Al&eacute;m das atra&ccedil;&otilde;es naturais, a Costa de Ouro tem muito brilho. Fa&ccedil;a compras nas lojas de grife, feiras de rua e mega shopping centers animados. Jogue-se na vida noturna que n&atilde;o para, experimente o din&acirc;mico cen&aacute;rio gastron&ocirc;mico e conhe&ccedil;a a vida selvagem ou fa&ccedil;a um passeio com alta adrenalina nos parques tem&aacute;ticos.  </p>
        <p>O Cooly Classic &eacute; a maior justificativa para descobrir a Costa de Ouro. No pr&oacute;ximo m&ecirc;s de abril, experimente este festival cl&aacute;ssico de praia australiana tendo como cen&aacute;rio um dos destinos de praia mais famosos da Austr&aacute;lia.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/gold-coast/goldcoast-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Gold Coast Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>