<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="980" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Adelaide: diversão frenética por trás de um exterior elegante]]></headline>
            <href><![CDATA[/pt-br/explore/events/sa-adelaide-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-adelaide-frenetic-fun.jpg]]></img_background>
    <hdl_Title><![CDATA[Adelaide: divers&atilde;o fren&eacute;tica por tr&aacute;s de um exterior elegante]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-adelaide-frenetic-fun-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-adelaide-frenetic-fun-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Desfrute da cidade de festivais no Adelaide Fringe, WOMADelaide, Skycity, Adelaide Cup Day, Magic Millions Race Day, International Rugby Sevens.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[festivais de Adelaide, eventos de Adelaide, festivais, eventos, Adelaide Fringe Festival, WOMADelaide, Skycity Adelaide Cup Day e Magic Millions Race Day, Adelaide Cabaret Festival]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Adelaide: divers&atilde;o fren&eacute;tica por tr&aacute;s de um exterior elegante]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos em Adelaide, SA - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Divirta-se no festival insano de bizarrices pelas ruas limpas de Adelaide.]]>
    </txt_Teaser>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Adelaide: divers&atilde;o fren&eacute;tica por tr&aacute;s de um exterior elegante]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Adelaide: divers&atilde;o fren&eacute;tica por tr&aacute;s de um exterior elegante]]></stf_InformationTitle>
            <txt_Information><![CDATA[N&atilde;o &eacute; &agrave; toa que Adelaide &eacute; chamada de Cidade dos Festivais na Austr&aacute;lia. Suas alamedas espa&ccedil;osas e jardins exuberantes s&atilde;o palco de um calend&aacute;rio ininterrupto de atra&ccedil;&otilde;es. 

<P>Todo tipo de aglomera&ccedil;&atilde;o ocorre nessas ruas limpas, especialmente no final do ver&atilde;o, no fim de fevereiro, quando o maior festival Fringe no Hemisf&eacute;rio Sul chega &agrave; cidade. A Adelaide Fringe &eacute; um m&ecirc;s exuberante com apresenta&ccedil;&otilde;es de teatro ao ar livre, exposi&ccedil;&otilde;es de arte, performances de artistas de rua, dan&ccedil;as, cabar&eacute;s, exibi&ccedil;&otilde;es de filmes e m&uacute;sica ao vivo. Veja Adelaide se transformar em um circo de rua, quando os melhores malabaristas, m&aacute;gicos, acrobatas, escapistas, contorcionistas e comediantes apresentam suas habilidades na cidade. Ou&ccedil;a os melhores DJs do pa&iacute;s e apresenta&ccedil;&otilde;es de dan&ccedil;a na grande festa de abertura. Ou leve toda a fam&iacute;lia para o Rymill Park para participar de atividades de arte e artesanato nos ‘Get In and Get Dirty Workshops’. </P>

<P>Se voc&ecirc; acha que a cidade se acalma quando este espet&aacute;culo vai embora, pode esquecer. Em um fim de semana do in&iacute;cio de mar&ccedil;o, Adelaide se transforma em uma aldeia global com o WOMADelaide, uma celebra&ccedil;&atilde;o da m&uacute;sica internacional no exuberante Botanic Park da cidade. Tamb&eacute;m em mar&ccedil;o, temos o Skycity Adelaide Cup Day e o Magic Millions Race Day, onde voc&ecirc; pode ter uma overdose de corridas, moda, culin&aacute;ria e divers&atilde;o. Em abril, os jogadores de r&uacute;gbi mais r&aacute;pidos do mundo v&atilde;o para o Oval de Adelaide para o International Rugby Sevens, uma festa eletrizante de dois dias. </P>

<P>Em junho, a vida &eacute; um cabar&eacute; quando voc&ecirc; pode mergulhar em m&uacute;sica, s&aacute;tira, com&eacute;dia e performances art&iacute;sticas no Adelaide Cabaret Festival. Em julho, o p&uacute;blico se pergunta ‘qual &eacute; o caminho para o futuro?’ no Adelaide Festival of Ideas. Em setembro, &eacute; realizado na cidade o Royal Adelaide Show. E, em outubro, os amantes da arte se re&uacute;nem na hist&oacute;rica Adelaide Cathedral para o Adelaide Cathedral Art Show. </P>

<P>Para divers&atilde;o sem fim nos festivais, voc&ecirc; n&atilde;o pode deixar de visitar a elegante e animada Adelaide.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>