<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8425" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Descubra o negociante de gado em você, Austrália do Sul]]></headline>
            <href><![CDATA[/pt-br/explore/events/sa-outback-cattle-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sa-outback-cattle-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[Descubra o negociante de gado em voc&ecirc;, Austr&aacute;lia do Sul]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sa-outback-cattle-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Viva a vida como um vaqueiro ao subir na sela e ficar atr&aacute;s de 500 cabe&ccedil;as de gado em uma aventura inesquec&iacute;vel no outback na trilha Oodnadatta.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Outback australiano; Trilha Oodnadatta; Maree; Oodnadatta; Outback da Austr&aacute;lia do Sul; Aventura no outback, outback da Austr&aacute;lia; F&eacute;rias na Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Descubra o negociante de gado em voc&ecirc;, Austr&aacute;lia do Sul - Turismo Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Viva a vida de um negociante de gado montando na sela e saindo atr&aacute;s de 500 cabe&ccedil;as de gado em uma aventura inesquec&iacute;vel ao longo da trilha Oodnadatta.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Flinders Ranges and Outback]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Descubra o negociante de gado em voc&ecirc;, Austr&aacute;lia do Sul]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Viva a vida de um negociante de gado participando da condu&ccedil;&atilde;o do gado a cada dois anos pela trilha Oodnadatta, no outback da Austr&aacute;lia do Sul. Em agosto, em anos alternados, voc&ecirc; pode seguir a trilha dos pioneiros australianos que abriram caminho por estas paisagens brutas e poderosas. Conhe&ccedil;a lendas modernas da condu&ccedil;&atilde;o de rebanhos e sinta-se como um deles depois de um dia conduzindo 500 cabe&ccedil;as de gado no lombo de um cavalo. Cavalgue por toda a extens&atilde;o de uma fazenda australiana e pela antiga ferrovia de Ghan. &Agrave; noite, conte casos ao redor da fogueira, jante deliciosas refei&ccedil;&otilde;es e durma em barracas luxuosas sob o c&eacute;u estrelado do deserto. Toda a condu&ccedil;&atilde;o de gado, que dura cinco semanas, segue a trilha Oodnadatta, de Marree a Oodnadatta, sobrepondo-se tanto &agrave; ferrovia original de Ghan como a uma antiga rota de com&eacute;rcio dos abor&iacute;gines. Trata-se de uma grande jornada com uma rica hist&oacute;ria. 

<P>Voc&ecirc; pode participar da condu&ccedil;&atilde;o do gado em uma excurs&atilde;o de cinco dias que parte de Adelaide ou da cidade vizinha de Coober Pedy, de minera&ccedil;&atilde;o de opala. O acampamento da condu&ccedil;&atilde;o de gado &eacute; montado em um ponto remoto pr&oacute;ximo &agrave; pequena cidade de William Creek. Este &eacute; um bom lugar para come&ccedil;ar algumas amizades ao redor da fogueira no &eacute;pico cen&aacute;rio do outback. Depois de um almo&ccedil;o de boas-vindas ao redor da fogueira, voc&ecirc; receber&aacute; um cavalo como parceiro, mesmo que nunca tenha montado em uma sela. Voc&ecirc; tamb&eacute;m conhecer&aacute; sua carga preciosa – o enorme rebanho. </P>

<P>Todos os dias ap&oacute;s o caf&eacute; da manh&atilde;, voc&ecirc; conduzir&aacute; o gado por cerca de 14 km, passando por dunas vermelhas e vastas plan&iacute;cies, eucaliptos e planaltos rochosos. Ou&ccedil;a as hist&oacute;rias dos ‘boss drovers’ de antigamente de sua equipe, os cavaleiros e mulheres persistentes em sua equipe, que continuam seu legado. Ou&ccedil;a as hist&oacute;rias do povo abor&iacute;gine que trabalhou na condu&ccedil;&atilde;o do gado e sua conex&atilde;o sagrada com essas firmes paisagens. Siga a antiga ferrovia Ghan e veja os vest&iacute;gios da Linha de Tel&eacute;grafos Overland, um &uacute;nico fio de cobre que j&aacute; conectou a Inglaterra &agrave; Austr&aacute;lia. </P>

<P>A condu&ccedil;&atilde;o do gado demonstra os verdadeiros extremos do outback. Encontre-se com todos os dez residentes de William Creek, uma das menores cidades da Austr&aacute;lia, no pub constru&iacute;do em madeira e chapa corrugada. Em seguida, percorra alguns dos 24.000 quil&ocirc;metros quadrados de Anna Creek Station, uma fazenda ainda em funcionamento. Voc&ecirc; descobrir&aacute; paisagens mais dram&aacute;ticas do outback em um dos muitos passeios opcionais. Veja o sol se derreter em camadas de fogo em Breakaways e visite uma mina subterr&acirc;nea de opala pr&oacute;ximo a Coober Pedy. Fa&ccedil;a um voo panor&acirc;mico sobre o vasto Lake Eyre, incrustado em sal, as Painted Hills ou as piscinas artesianas naturais de Dalhousie Springs. </P>

<P>&Agrave; noite, troque coment&aacute;rios com seus colegas exploradores ao redor de uma fogueira crepitante ou durante um buf&ecirc; de comida do cerrado na marquise. Os caub&oacute;is de um s&eacute;culo atr&aacute;s estariam nas nuvens neste luxuoso acampamento, com seus banheiros modernos, cozinha com os melhores fornecedores de comida, bar e biblioteca. Ap&oacute;s um dia longo e cansativo sobre a sela, n&atilde;o h&aacute; nada melhor do que um banho quente, a cama de campanha e a barraca acarpetada. </P>

<P>Ao final do passeio, retorne para Adelaide ou v&aacute; para sua pr&oacute;xima aventura pelo outback. Hospede-se em pequenos pubs em cl&aacute;ssicas cidadezinhas do outback, como Maree e Roxby Downs. Fa&ccedil;a um passeio de camelo pelo Coongie Lakes National Park ou acampe pr&oacute;ximo a Dalhousie Springs, no Witjira National Park. Alugue um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas e parta pelas desafiadoras trilhas des&eacute;rticas de Birdsville, Oodnadatta ou Strzelecki. Voc&ecirc; pode at&eacute; mesmo dirigir at&eacute; Alice Springs e seguir para Darwin no Territ&oacute;rio do Norte na &eacute;pica Explorer’s Highway. </P>

<P>Sua aventura como negociante de gado expandir&aacute; seus horizontes e o far&aacute; perceber quantas possibilidades existem.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>