<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7235" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Verão de cricket na Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/events/summer-cricket.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-summer-cricket.jpg]]></img_background>
    <hdl_Title><![CDATA[Ver&atilde;o de cricket na Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-summer-cricket-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-summer-cricket-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Conecte-se &agrave; paix&atilde;o ao cr&iacute;quete australiano, uma parte insepar&aacute;vel do nosso tecido social e estilo de vida no ver&atilde;o.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Cricket na Austr&aacute;lia, Temporada de cricket na Austr&aacute;lia; Cricket na Austr&aacute;lia; F&eacute;rias e cricket na Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ver&atilde;o de Cr&iacute;quete da Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ver&atilde;o de cricket na Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Na Austr&aacute;lia, n&atilde;o existe ver&atilde;o sem cricket. N&oacute;s o jogamos em todos os piqueniques e churrascos, em nossos quintais, em nossas praias, estradas, parques e est&aacute;dios de categoria internacional. Em recintos fechados, a equipe australiana de cricket, com seus caracter&iacute;sticos bon&eacute;s folgados verdes, domina as telas de nossas TVs. Na Austr&aacute;lia, o cricket &eacute; quase uma religi&atilde;o, unindo jogadores e f&atilde;s de todos os estilos de vida. 
        <p>A obsess&atilde;o pelo cricket entre novembro e fevereiro n&atilde;o &eacute; s&oacute; da Austr&aacute;lia. Os amantes do cricket ao redor de todo o mundo seguem avidamente a temporada australiana, em que a Austr&aacute;lia enfrenta outras na&ccedil;&otilde;es jogadoras de cricket em partidas em Brisbane, Sydney, Melbourne, Adelaide, Hobart e Perth. A competi&ccedil;&atilde;o consiste em partidas de teste que duram entre tr&ecirc;s e cinco dias, internacionais de um dia e a s&eacute;rie Twenty20 – onde cada equipe joga um turno e arremessa 20 overs. Em uma t&iacute;pica partida de teste, o jogo come&ccedil;a &agrave;s 10 da manh&atilde; e termina &agrave;s 6 da tarde. As partidas internacionais de um dia e twenty20 podem come&ccedil;ar &agrave; tarde e continuar at&eacute; a noite. </p>
        <p>As na&ccedil;&otilde;es que viajam se revezam a cada ano, sendo que as &Iacute;ndias Ocidentais e o Paquist&atilde;o vir&atilde;o no ver&atilde;o de 2009/2010. Outros pa&iacute;ses que se gabam de sua proeza no cricket incluem &Aacute;frica do Sul, &Iacute;ndia, Paquist&atilde;o, Sri Lanka e o rival favorito da Austr&aacute;lia no “<a href="/pt-br/explore/events/ashes-2013.xml" target="_self">Ashes</a>”, a Inglaterra. O Ashes &eacute; uma competi&ccedil;&atilde;o antiqu&iacute;ssima pelos restos carbonizados de uma meta guardada em uma urna no MCC de Londres. </p>
        <p>A paix&atilde;o da Austr&aacute;lia pelo esporte &eacute; evidente em campo – a sele&ccedil;&atilde;o australiana de cricket est&aacute; em primeiro lugar nos testes de cricket e em segundo nas internacionais de um dia. N&oacute;s reverenciamos nossos arremessadores r&aacute;pidos, que arremessam em curva e os de ritmo m&eacute;dio, e at&eacute; mesmo nossos arremessadores que arremessam por debaixo do bra&ccedil;o! Nossos her&oacute;is do cricket incluem Sir Donald Bradman, Ritchie Benaud, os irm&atilde;os Chappell, Lillee, Thomo e Max, os irm&atilde;os Waugh, Shane Warne e Glen McGrath. O cricket cria her&oacute;is nacionais e anuncia alguns dos maiores momentos do esporte deste pa&iacute;s. </p>
        <p>Este &eacute; um esporte de cavalheiros que vem sendo praticado h&aacute; s&eacute;culos e &eacute; apreciado por todas as camadas da sociedade. Os jogadores observam a tradi&ccedil;&atilde;o de parar para o almo&ccedil;o, por causa da chuva ou quando a luminosidade &eacute; insuficiente. Enquanto os membros se orgulham de sua posi&ccedil;&atilde;o na exaltada arquibancada dos membros, os “briguentos” oferecem seu ruidoso suporte “da colina”. </p>
        <p>O cricket inspira grandes paix&otilde;es, com f&atilde;s do cricket viajando pelo mundo para assistir seus her&oacute;is. Torcidas s&atilde;o organizadas e viajam juntas, unidas pela boa f&eacute; e pela lealdade subjacente aos seus times. Os brit&acirc;nicos t&ecirc;m sua Barmy Army, enquanto os f&atilde;s australianos s&atilde;o os Fan&aacute;ticos. Veja o p&uacute;blico se levantar em j&uacute;bilo e perguntar “howzat?” quando o juiz aponta para o c&eacute;u e elogia a proeza de um arremessador ou de algu&eacute;m em campo. Veja o rebatedor abaixar a cabe&ccedil;a de vergonha por receber um “out”. <br />
         <br />
        Para os n&atilde;o iniciados, este jogo de cavalheiros tamb&eacute;m tem seu pr&oacute;prio jarg&atilde;o. Assista &agrave; partida e voc&ecirc; ver&aacute; os comentaristas mencionar innings e overs, silly mid on, silly mid off, slips, ducks e golden ducks, googlies, fours, sixes e centuries. Um innings ou turno &eacute; quando um time rebate, e um over &eacute; quando um arremessador arremessa. H&aacute; seis bolas por over at&eacute; que um novo arremessador venha na extremidade oposta do campo. </p>
        <p>Se estiver assistindo &agrave; sua primeira partida de cricket, eis aqui um resumo. Dois rebatedores ficam de p&eacute; em frente a tr&ecirc;s wickets ou metas em cada extremidade do campo. O rebatedor fica de frente para o arremessador, tentando rebater a bola o mais longe poss&iacute;vel at&eacute; que seja interceptada pelo jogador em campo. Assim que a bola &eacute; rebatida, os jogadores correm entre as metas enquanto os homens em campo se arremetem para recuperar a bola e a jogam de volta para o wicket-keeper, que defende a meta. A fun&ccedil;&atilde;o do wicket-keeper &eacute; proteger a meta e conseguir que o juiz declare que o rebatedor est&aacute; fora. </p>
        <p>Na Austr&aacute;lia, o campo de cricket &eacute; um terreno ‘santificado’. Os espectadores se sentam nas arquibancadas de arenas de categoria internacional, nunca se arriscando no solo em que o jogo &eacute; jogado. Os campos s&atilde;o grandes e mencionados nas mesas de jantar como os velhos companheiros que s&atilde;o – o Gabba em Brisbane, o Wacca em Perth, o SCG em Sydney e a inigual&aacute;vel arena esportiva do “g”, o <a href="http://www.australia.com/campaigns/nothinglike/pt-br/melbourne-product6.htm" target="_blank">MCG</a> em Melbourne. Nessas arenas &eacute;picas, um “six”, quando a bola deixa o taco do rebatedor e se projeta de maneira desimpedida para as arquibancadas, &eacute; um verdadeiro feito esportivo. Um “four” pode ver um homem em campo correr pelo di&acirc;metro da arena e colidir com a parede da arquibancada em uma tentativa de parar a bola. </p>
        <p>No ver&atilde;o, os australianos assistem ao cricket ao vivo na TV em suas casas, nos pubs e nas vitrines das lojas, e discutem as partidas em caf&eacute;s e bares. Multid&otilde;es se re&uacute;nem nas ruas e parques da cidade, nos campos de cricket. Nas praias como nos pontos de &ocirc;nibus, os espectadores com r&aacute;dios colados nos ouvidos compartilham com as pessoas ao seu redor placares de 4 a 460 ou que a partida foi “declarada”. </p>
        <p>Voc&ecirc; ver&aacute; a sele&ccedil;&atilde;o australiana enfrentar as sele&ccedil;&otilde;es das &Iacute;ndias Ocidentais e do Paquist&atilde;o em visita &agrave; Austr&aacute;lia para um longo e quente ver&atilde;o de cricket. A partida mais importante, The Ashes, ser&aacute; realizada em 2010. Se estiver vindo para a Austr&aacute;lia, assista ao cricket! O ver&atilde;o n&atilde;o &eacute; o mesmo sem ele.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>