<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10313" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos de salva-vidas de surfe na Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/events/surf-life-saving-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-surf-lifesaving-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos de salva-vidas de surfe na Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-surf-lifesaving-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/5.5.8_surf_lifesaving_thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Comemore a tradi&ccedil;&atilde;o de surfe salva-vidas da Austr&aacute;lia nos festivais de nata&ccedil;&atilde;o e eventos ironman que acontecem nas praias, entre novembro e abril. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Surfe de salva-vidas Austr&aacute;lia,  surfe de salva-vidas australiano,  surfe de salva-vidas na Austr&aacute;lia,  Campeonatos de surfe de salva-vidas australianos, Coolangatta Gold,  S&eacute;rie de ironman australiana]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos de Salva-Vidas de Surfe na Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos de salva-vidas de surfe na Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[A Austr&aacute;lia abriu o primeiro clube de salva-vidas de surfe na praia de Bondi&nbsp; em 1906.&nbsp;&nbsp;&nbsp; Desde ent&atilde;o, os salva-vidas bronzeados da Austr&aacute;lia em seus uniformes vermelhos e amarelos arrojados se tornaram o s&iacute;mbolo de nosso estilo de vida costeiro.&nbsp;&nbsp; Tamb&eacute;m resgataram quase meio milh&atilde;o de pessoas no oceano.&nbsp; Essas fa&ccedil;anhas di&aacute;rias heroicas s&atilde;o gra&ccedil;as a uma cultura de clube de surfe que come&ccedil;a com o ‘Nippers’ de menores de sete anos e termina com os atletas de grande resist&ecirc;ncia conhecidos como ‘Ironman’ e ‘Ironwomen’.&nbsp; Os festivais de surfe s&atilde;o realizados nas praias de toda a Austr&aacute;lia entre novembro e abril.&nbsp; A seguir, um guia com alguns dos maiores eventos.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland &amp; NSW]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/004182-635.jpg" alt="Kellogg’s Nutri-Grain Ironman & Ironwoman Series, Queensland & NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kellogg’s Nutri-Grain Ironman &amp; Ironwoman Series, Queensland &amp; NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[H&aacute; cinco eventos nesta ic&ocirc;nica s&eacute;rie de ironman realizados em janeiro e fevereiro.&nbsp; Os quatro primeiros acontecem em dois finais de semana ao longo de Gold Coast e Sunshine Coast, enquanto a final &eacute; tradicionalmente realizada na praia Cronulla de Sidnei&nbsp; N&atilde;o perca a oportunidade de ver os 36 atletas salva-vidas mais fortes do surfe mostrando suas habilidades em surf ski, board paddle, nata&ccedil;&atilde;o oce&acirc;nica e sprints na praia.&nbsp; As coisas ficam ainda mais interessantes na final de Cronulla, quando dois concorrentes, homem e mulher, coringas entram na competi&ccedil;&atilde;o de elite.&nbsp; Siga a s&eacute;rie para o sul ao longo da Pacific Coast Touring Route, parando em Byron Bay, Coffs Harbour e Port Stephens pelo caminho.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Campeonatos de salva-vidas de surfe australianos, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/043207-635.jpg" alt="Campeonatos de salva-vidas de surfe australianos, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Campeonatos de salva-vidas de surfe australianos, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Salva-vidas de mais de 300 clubes de surfe re&uacute;nem-se na Gold Coast para os Campeonatos australianos, que duram quatro dias, em mar&ccedil;o.&nbsp; Este &eacute; o maior evento esportivo deste tipo no mundo e voc&ecirc; ver&aacute; adolescentes, veteranos, campe&otilde;es aspirantes e ol&iacute;mpicos entre os mais de 7.000 competidores.&nbsp;&nbsp; Cada aspecto de salvar vidas &eacute; apresentado neste festival tipicamente australiano.&nbsp; Veja esqui surfe e board paddling, corridas de barco de surfe, resgate e ressuscita&ccedil;&atilde;o, bem como as competi&ccedil;&otilde;es de ironman e ironwoman.&nbsp; Esses s&atilde;o somente alguns dos quase 300 eventos existentes.&nbsp;&nbsp; Relaxe na areia e curta um festival cheio de energia, complementado com m&uacute;sica e entretenimento na praia.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman and Ironwoman Austr&aacute;lia, Nova Gales do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/tnsw1059593-398-c.jpg" alt="Ironman and Ironwoman Austrália, Nova Gales do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman and Ironwoman Austr&aacute;lia, Nova Gales do Sul]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; ficar&aacute; impressionado com a resist&ecirc;ncia apresentada no Ironman and Ironwoman Australia, realizado em Port Macquarie em maio.&nbsp;&nbsp; A corrida &eacute; composta de 4 quil&ocirc;metros de nata&ccedil;&atilde;o, uma corrida de bicicleta de 180 quil&ocirc;metros de uma corrida de 42 quil&ocirc;metros e os competidores precisam de velocidade e habilidade t&eacute;cnica para se sobressa&iacute;rem.&nbsp; Veja esses super-her&oacute;is apresentarem sua diversidade enquanto competem por um dos 40 lugares do Ironman World Championship no Hava&iacute;.&nbsp; O evento tamb&eacute;m engloba a corrida Ironman 70.3, classificat&oacute;ria para o Ironman 70.3 Aisa-Pacific Championship na Tail&acirc;ndia.&nbsp; Economize energia para explorar a bela Port Macquarie, na metade do caminho ao longo da Pacific Coast Touring Route entre Sidnei e Brisbane.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Campeonatos autralianos de barco de resgate infl&aacute;vel de 2011, Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/106074.jpg" alt="Campeonatos autralianos de barco de resgate inflável de 2011, Austrália do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Campeonatos autralianos de barco de resgate infl&aacute;vel de 2011, Austr&aacute;lia do Sul]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; pode ver muita a&ccedil;&atilde;o do tipo SOS Malibu nos Campeonatos de barcos de resgate infl&aacute;veis, a serem realizados na Praia Glenelg em Adelaide, em julho de 2011.&nbsp;&nbsp; Os barcos de resgate infl&aacute;veis vermelhos, que ficaram famosos na s&eacute;rie de tv americana, estar&atilde;o por toda a parte.&nbsp; Espera-se que mais de 500 salva-vidas americanos participem do evento, que incluir&aacute; competi&ccedil;&otilde;es no mar, na praia e em piscina.&nbsp; Veja-os navegar com os dingas vermelhos inconfund&iacute;veis pelas ondas ou trabalharem sob press&atilde;o em um resgate simulado.&nbsp; Depois, visite os bairros vizinhos &agrave; praia de Henley ou o hist&oacute;rico Port Adelaide, ou ainda pegue o bonde para Adelaide e descubra seus restaurantes, enormes parques e atra&ccedil;&otilde;es culturais.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coolangatta Gold, Queensland ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/103419-634.jpg" alt="Coolangatta Gold, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coolangatta Gold, Queensland ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; precisa mais do que ferro para competir no triatlo Coolangatta Gold em novembro.&nbsp; Ele foi descrito como “um dos mais duros eventos f&iacute;sicos do planeta”.&nbsp; Mesmo assim, a cada ano, pelo menos 500 atletas de todo o mundo se inscrevem para o desafio.&nbsp; Os homens fazem ski paddle, nata&ccedil;&atilde;o com surfe, board paddle e corridas tortuosas pela praia em um circuito de 50 km a partir de Surfers Paradise.&nbsp; A corrida de equipes segue o mesmo percurso, enquanto que as mulheres fazem um percurso mais curto, a partir de Greenmount. Junte-se a milhares de espectadores na praia e ajude a incentivar esses atletas determinados a superarem a exaust&atilde;o.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Campeonatos mundiais de salva-vidas – Resgate 2012, Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/110138-574.jpg" alt="Campeonatos mundiais de salva-vidas – Resgate 2012, Austrália do Sul">]]></img_MainImage>
                    <stf_Caption><![CDATA[Campeonatos mundiais de salva-vidas – Resgate 2012, Austr&aacute;lia do Sul]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Salva-vidas de todo o mundo ir&atilde;o para a bela Praia Glenelg de Adelaide para os campeonatos mundiais em novembro de 2012.&nbsp;&nbsp; Espera-se que o Resgate de 2012 traga milhares de competidores e espectadores, tanto do exterior como da Austr&aacute;lia.&nbsp; Veja os eventos no crep&uacute;sculo ao longo das Praias Glenelg e Christies ou assista aos salva-vidas famosos testarem seus talentos no centro aqu&aacute;tico de Marion.&nbsp; Comemore com os atletas visitantes e locais nas cerim&ocirc;nias de abertura e encerramento antes de explorar um pouco mais da Austr&aacute;lia do Sul.&nbsp; Barossa Valley, Ilha Kangaroo, Pen&iacute;nsula Fleurieu e at&eacute; mesmo a escarpada Cordilheira Flinder est&atilde;o a um dia de viagem de Adelaide.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ironman Western Australia, Austr&aacute;lia Ocidental]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/Ironman_2006_1025-574.jpg" alt="Ironman Western Australia, Austrália Ocidental">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ironman Western Australia, Austr&aacute;lia Ocidental]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A cidade praiana tranquila de Busselton, perto da regi&atilde;o do Rio Margaret , &eacute; o cen&aacute;rio para este triatlo duro em dezembro.&nbsp; A corrida come&ccedil;a ao amanhecer e inclui 3,8 km de nata&ccedil;&atilde;o, 180 km de ciclismo e 42,2 km de corrida.&nbsp; Qualquer pessoa pode se inscrever, mas as 1400 vagas s&atilde;o preenchidas rapidamente.&nbsp; Os concorrentes podem se encontrar na agitada Ironman Village, aquecer-se com nata&ccedil;&atilde;o em Busselton Jetty e comemorar na festa ap&oacute;s a corrida e a cerim&ocirc;nia de premia&ccedil;&atilde;o.&nbsp; Depois, a maravilhosa regi&atilde;o do Rio Margaret River os aguarda.&nbsp; Pratique snorkel em ba&iacute;as azul-turquesa, surfe em praias perfeitas, caminhe por florestas grandiosas e entregue-se &agrave; culin&aacute;ria e vinho divinos.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>