<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8409" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Semana da Moda em Melbourne e Sydney]]></headline>
            <href><![CDATA[/pt-br/explore/events/vic-melbourne-fashion-week.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-international-events-fashion-week.jpg]]></img_background>
    <hdl_Title><![CDATA[Semana da Moda em Melbourne e Sydney]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-international-events-fashion-week-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-international-events-fashion-week-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Confira os maiores eventos de moda da Austr&aacute;lia: o L'Oreal Melbourne Fashion Festival em mar&ccedil;o e o Rosemount Australian Fashion Week, em Sydney.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[L'Oreal Melbourne Fashion Festival; Rosemount Australian Fashion Week, Sydney. Semana da moda, Melbourne, Fashion week, Sydney; moda australiana]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Semana da Moda em Melbourne e Sydney - Turismo Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Chamando entusiastas do estilo para a semana da moda em Melbourne e Sydney]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Desde desfiles em passarelas at&eacute; festas com tapete vermelho, n&atilde;o d&aacute; para competir com o glamour das maiores semanas de moda da Austr&aacute;lia. Veja o lan&ccedil;amento das cole&ccedil;&otilde;es de outono/inferno dos maiores designers da Austr&aacute;lia no L'Oreal Melbourne Fashion Festival – um carnaval de uma semana de moda e cultura de vanguarda, que acontece em mar&ccedil;o. Em maio, junte-se aos ‘fashionistas’ que se aglomeram em Sydney para os desfiles de primavera/ver&atilde;o da Rosemount Australian Fashion Week. Fa&ccedil;a sua reserva para um desfile, onde voc&ecirc; pode se misturar com influenciadores de estilos e celebridades. Informe-se sobre as tend&ecirc;ncias da pr&oacute;xima esta&ccedil;&atilde;o e visite as lojas dos seus designers australianos favoritos. 

<P>H&aacute; muito conhecida como a capital australiana do estilo, Melbourne &eacute; um lugar empolgante durante seu festival de moda anual. &Eacute; aqui onde o quem &eacute; quem da cena da moda australiana se re&uacute;ne para uma semana de eventos espetaculares nas passarelas, muitos dos quais com ingressos vendidos ao p&uacute;blico. Reserve seu lugar entre as celebridades nos desfiles de cole&ccedil;&otilde;es dos mais destacados designers australianos, como Wayne Cooper, Willow, Kirrily Johnston, Lisa Ho, Zimmerman, Sass &amp; Bide e Camilla and Marc. Ent&atilde;o, confira as obras empolgantes e criativas dos talentosos estudantes e designers emergentes. </P>

<P>Longe das passarelas oficiais, voc&ecirc; encontrar&aacute; shows gratuitos e badalados em passarelas infl&aacute;veis em todo o centro da cidade de Melbourne. Durante a semana de moda, eles literalmente ‘aparecem’ em lugares ic&ocirc;nicos, como Southern Cross Station e Federation Square, apresentando marcas australianas igualmente ic&ocirc;nicas, como Bonds e Lili. Simultaneamente, existe um programa cultural diversificado, que apresenta 65 eventos que v&atilde;o desde exposi&ccedil;&otilde;es de arte e fotografia at&eacute; instala&ccedil;&otilde;es de design. Guarde algum tempo para uma expedi&ccedil;&atilde;o de compras na Chapel Street, em South Yarra, ou nos becos secretos da cidade. </P>

<P>Em maio, veja uma pr&eacute;-estreia das tend&ecirc;ncias de primavera/ver&atilde;o na Rosemount Australian Fashion Week, realizada em Circular Quay, com o espetacular Porto de Sydney como pano de fundo. Este &eacute; um evento do setor, mas voc&ecirc; pode participar da parada da moda com um pacote VIP especial. Voc&ecirc; ser&aacute; recebido como um iniciado no setor, com um tour pelos bastidores e acesso ao bar VIP. Esteja entre os influenciadores de estilos e celebridades australianas antes de se dirigir para seu assento reservado, pr&oacute;ximo &agrave; passarela. Presencie a apresenta&ccedil;&atilde;o de cria&ccedil;&otilde;es por designers australianos, como Anna &amp; Boy, Kirrily Johnston, Nicola Finetti, Zambesi, Marnie Skillings, Josh Goot e Jayson Brunsdon. Voc&ecirc; tamb&eacute;m receber&aacute; uma bolsa de brindes – o melhor acess&oacute;rio para a semana de moda. </P>

<P>N&atilde;o se desespere se voc&ecirc; n&atilde;o conseguir participar desse evento exclusivo. Em agosto, a Sydney Fashion Week retorna, desta vez para o p&uacute;blico. Voc&ecirc; ver&aacute; o melhor das cole&ccedil;&otilde;es de maio, ao mesmo tempo em que as pe&ccedil;as chegam &agrave;s lojas. Ap&oacute;s o desfile, leve sua lista de desejos dos designers para um passeio pelos centros de compras de Sydney, como Oxford Street, em Paddington, e o hist&oacute;rico edif&iacute;cio Queen Victoria, no CBD. </P>

<P>Os amantes da moda n&atilde;o devem perder a trilha dos designers, que passa pelas principais semanas da moda de Melbourne e Sydney.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/itineraries/vic-3days-melbourne.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Melbourne]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>