<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8427" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ord Valley Muster, Oeste da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/events/wa-ord-valley-muster.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-wa-ord-valley-muster.jpg]]></img_background>
    <hdl_Title><![CDATA[Ord Valley Muster, Oeste da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-wa-ord-valley-muster-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-wa-ord-valley-muster-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Comemore a incompar&aacute;vel regi&atilde;o do Leste do Kimberley no Ord Valley Muster, realizado em torno de Kununurra por uma quinzena em Maio.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kununurra, Kimberley wa, Kimberley Austr&aacute;lia, ord valley muster]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ord Valley Muster, Oeste da Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Celebre as exclusivas paisagens e estilo de vida da regi&atilde;o de East Kimberley no Ord Valley Muster, que acontece pr&oacute;ximo a Kununurra, durante uma quinzena repleta de divers&atilde;o em maio.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/states/wa/wa-kununurra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Australia's North West]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ord Valley Muster, Oeste da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Em maio, siga para Kununurra para a Ord Valley Muster, uma vibrante celebra&ccedil;&atilde;o de duas semanas da vida em East Kimberley. Voc&ecirc; se juntar&aacute; a milhares de habitantes locais amistosos nos mais de 50 eventos em toda a regi&atilde;o, com suas paisagens m&aacute;gicas e escarpadas. Produza-se para uma aventura agitada em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas, nade pelo Lake Argyle ou passeie de mountain bike ao longo da Gibb River Road. Saboreie os produtos frescos locais de Kimberley e curta a m&uacute;sica e a dan&ccedil;a abor&iacute;gine. Deixe-se levar em uma festa de rua, escave em busca de diamantes ou assista aos cavaleiros selvagens em um rodeio. Voc&ecirc; n&atilde;o pode perder o Kimberley Moon – o maior show musical &agrave;s margens do Ord River. 
        <p>Fica a tr&ecirc;s horas de avi&atilde;o, partindo de <a href="/pt-br/explore/cities/perth.xml" target="_self">Perth</a> para o norte at&eacute; <a href="/pt-br/explore/states/wa/wa-kununurra.xml" target="_self">Kununurra</a>, o portal para as selvagens paisagens arrebatadoras de East <a href="/pt-br/explore/icons/kimberley.xml" target="_self">Kimberley</a>. A regi&atilde;o &eacute; mais famosa por suas extraordin&aacute;rias atra&ccedil;&otilde;es naturais, como as torres em forma de colmeia da cordilheira <a href="http://www.australia.com/campaigns/nothinglike/pt-br/bungle-bungles.htm" target="_blank">Bungle Bungle</a>, o vasto Lake Argyle, o Ord River e as cachoeiras em cascata do plat&ocirc; Mitchell. Mais dif&iacute;cil de registrar em um cart&atilde;o-postal &eacute; o calor, a hospitalidade e a atitude rebelde dos habitantes locais – caracter&iacute;sticas que voc&ecirc; saber&aacute; apreciar durante o Ord Valley Muster. </p>
        <p>O esp&iacute;rito de comunidade est&aacute; totalmente &agrave; mostra na aventura agitada pelo Ord Valley em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas. V&aacute; para a linha de partida para ver as equipes vestidas de salva-vidas, estrelas country e do velho oeste e drag queens inspiradas no filme Priscilla fazendo os ajustes finais em seus ve&iacute;culos. Ou fantasie-se e participe da divers&atilde;o, que envolve pistas a serem decifradas e organizadores empolgados nos pontos de checagem em uma corrida atribulada pelo East Kimberley. <br />
        As coisas s&atilde;o um pouco mais s&eacute;rias no Cl&aacute;ssico do Lago Argyle – a &uacute;nica maratona a nado em &aacute;gua aberta disputada em &aacute;gua doce. Tor&ccedil;a enquanto os indiv&iacute;duos, duplas e equipes de quatro vindas de toda a Austr&aacute;lia competem nadando os 10 km e 20 km pelo Lago Argyle, o maior lago artificial do pa&iacute;s. Um n&iacute;vel semelhante de coragem &eacute; exigido dos competidores no desafio de mountain bike na <a href="/pt-br/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a>. A corrida de 800 km pela trilha poeirenta &eacute; feita em cinco dias, em ralis de 20 km. <br />
        Voc&ecirc; ver&aacute; mais dessa exclusiva aventura no outback de Kimberley no Cl&aacute;ssico de Motocicleta de Ord Valley Muster – um mix de manobras a&eacute;reas, saltos extremamente altos e fogos de artif&iacute;cio espetaculares. Depois disso, veja os cavaleiros selvagens das fazendas locais competindo no Station Challenge Rodeo. Quando a poeira baixar, voc&ecirc; pode dan&ccedil;ar at&eacute; cair ao som de m&uacute;sica country ao vivo. <br />
        Outros destaques do programa nesta reuni&atilde;o das tropas s&atilde;o os muitos aspectos vitais da vida e da cultura de East Kimberley. Veja uma tradicional dan&ccedil;a abor&iacute;gine de boas-vindas ou um carnaval de basquete para adolescentes abor&iacute;gines. Explore uma mina de diamante improvisada &agrave; cata de um refinado diamante de Kimberley ou fa&ccedil;a um passeio pela <a href="http://www.australia.com/campaigns/nothinglike/pt-br/bungle-bungles-product10.htm" target="_blank">mina de diamantes de Argyle</a>, onde as raras pedras cor-de-rosa s&atilde;o realmente extra&iacute;das. Confira exposi&ccedil;&otilde;es de arte e saiba como preparar os produtos frescos locais em uma aula de culin&aacute;ria com os mestres. Perambule pelas ruas de Kununurra com m&uacute;sicos, dan&ccedil;arinos, acrobatas, malabaristas e comediantes na festa de rua Arts Council. Ou relaxe no Muster Bar, que oferece canap&eacute;s gratuitos, drinks a pre&ccedil;os de negociantes de gado, pr&ecirc;mios e m&uacute;sica ao vivo. <br />
        Para finalizar a reuni&atilde;o, acontece o Kimberley Moon Experience, o maior show de m&uacute;sica local. Todos os anos ele atrai mais de 4.000 cantores, mexendo com o povo nas margens do Ord River. Dance ao som dos artistas locais e grandes celebridades australianas, como James Blundell, Marcia Hines e os Hoodoo Gurus. Descole seu bilhete na geral ou curta uma cesta e piquenique gourmet e assentos privilegiados na praia, no c&iacute;rculo prateado. Aonde quer que voc&ecirc; esteja para assistir o show, ter&aacute; uma &oacute;tima vis&atilde;o dos fogos de artif&iacute;cio explodindo no vasto c&eacute;u estrelado de Kimberley.</p>
        <p>
        <p>O Ord Valley Muster &eacute; uma excelente oportunidade para explorar as atra&ccedil;&otilde;es de Kununurra ou aventurar-se por Kimberley. Alugue um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas e siga a </p>
        Gibb River Road at&eacute; o para&iacute;so litor&acirc;neo de Broome, lar de praias de areia branca macia e de uma ex&oacute;tica hist&oacute;ria de cultivo de p&eacute;rolas. Partindo de <a href="/pt-br/explore/cities/broome.xml" target="_self">Broome</a>, voc&ecirc; pode fazer um passeio de camelo ao p&ocirc;r-do-sol pela Cable Beach ou vivenciar a tradicional vida abor&iacute;gine e uma aventura em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pela bela e escarpada Pen&iacute;nsula Dampier. </p>
        <p>Voc&ecirc; estar&aacute; pronto para tudo depois da poeirenta divers&atilde;o do Ord Valley Muster.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>