<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14916" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Gran Barrera de Coral]]></headline>
            <href><![CDATA[/es-la/explore/icons/great-barrier-reef.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Playa de Airlie Beach, Queensland]]></headline>
            <href><![CDATA[/es-la/explore/icons/great-barrier-reef/qld-airlie-beach.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-great-barrier-reef-airlie-beach.jpg]]></img_background>
    <hdl_Title><![CDATA[Playa de Airlie Beach, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-great-barrier-reef-airlie-beach.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-great-barrier-reef-airlie-beach-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Conozca y sum&eacute;rjase en el estilo de vida playero de los australianos en la playa de Airlie Beach, un portal a las Whitsundays. Encuentre informaci&oacute;n de viaje sobre cosas que hacer en esta vibrante ciudad de Queensland.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Playa de Airlie Beach, Whitsundays, Queensland. &copy; Peter Lik]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Playa de Airlie Beach, Queensland, Gran Barrera de Coral, Whitsundays, navegaci&oacute;n, playa de airlie beach queensland, playa de airlie beach australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Playa de Airlie Beach, Queensland, Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Conozca y sum&eacute;rjase en el estilo de vida playero de los australianos en la playa de Airlie Beach, un portal a las Whitsundays. Encuentre informaci&oacute;n de viaje sobre cosas que hacer en esta vibrante ciudad de Queensland.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/itineraries/qld-whitsundays-sailing.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Regi&oacute;n de Whitsunday]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Playa de Airlie Beach, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      El pueblo costero de Airlie Beach es una vibrante ciudad llena de playas bordeadas de palmeras, parques que costean el mar y restaurantes al aire libre. Sin duda alguna, quedar&aacute; asombrado r&aacute;pidamente con su encanto bohemio y actitud relajada y despreocupada. La playa de Airlie Beach es tambi&eacute;n un portal a las Whitsundays, las 74 islas pr&iacute;stinas que se encuentran al norte de la Gran Barrera de Coral de Queensland, donde puede visitar lujosos centros tur&iacute;sticos insulares y saborear cocktails junto a la piscina, disfrutar del sol o relajarse en un spa. Por el clima c&aacute;lido y tropical de Queensland, los inviernos en la playa de Airlie Beach son muy moderados, lo que hace que sea un lugar perfecto para disfrutar de actividades acu&aacute;ticas durante todo el a&ntilde;o.
    <p>
      La playa de Airlie Beach representa el estilo de vida playero relajado y cosmopolita de los australianos. Shute Harbour Road, la calle principal y la ruta troncal de la playa de Airlie Beach, est&aacute; bordeada de restaurantes, caf&eacute;s y bares al aire libre. Los s&aacute;bados a la ma&ntilde;ana hay mercados a lo largo de la costa, donde puede comprar joyer&iacute;a, ropa y recuerdos originales de fabricaci&oacute;n local. El entretenimiento que se ofrece en el paseo mar&iacute;timo Airlie Beach Esplanade los domingos a la tarde es especialmente popular; puede cenar al aire libre y disfrutar de la m&uacute;sica en vivo.
    </p><p>
      La Laguna de Airlie Beach se encuentra exactamente en el centro de la playa de Airlie Beach y es el centro de actividad del pueblo. La laguna est&aacute; rodeada de colinas verdes, perfectas para tomar sol o para buscar un lugar tranquilo en la sombra para leer un libro. El &aacute;rea de la poco profunda playa de arena en un extremo y la piscina para ni&ntilde;os ofrecen un ambiente seguro para las familias j&oacute;venes.
    </p><p>
      Desde la playa de Airlie Beach puede hacer recorridos durante el d&iacute;a al bosque pluvial, las cascadas y las pozas; excursiones, paracaidismo, parasailing, cabalgatas, pesca, paseos en kayak en el mar y <a href="/es-la/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">navegaci&oacute;n en las Whitsundays</a>.
    </p><p>
      Una de las mejores maneras de experimentar las islas de Whitsundays es en un lujoso velero con un capit&aacute;n de barco y tripulaci&oacute;n o con un barco alquilado para ir a donde desee. La mayor&iacute;a de los barcos parten de Abel Point Marina. En Abel Point se encuentra el mayor suministro marino del norte de Queensland de barcos de todos los tipos, incluso los s&uacute;per yates m&aacute;s grandes. Tambi&eacute;n ofrece acceso a todo tipo de actividades acu&aacute;ticas, como snorkel, buceo y navegaci&oacute;n, directamente desde la playa de Airlie Beach. En el pueblo Marina Village hay elegantes restaurantes y caf&eacute;s informales, y se encuentra a solo un corto paseo de distancia desde el lujoso centro tur&iacute;stico de alojamiento y boutiques de la playa de Airlie Beach. Si no tiene tiempo para salir a navegar, explore el vasto panorama desde el aire en un <a href="http://www.australia.com/campaigns/nothinglike/au/hayman-island-product7.htm" target="_blank">vuelo panor&aacute;mico</a>.
    </p><p>
      Escondido en las colinas de tierra firme, Jubilee Pocket se encuentra a solo dos minutos en veh&iacute;culo desde la playa de Airlie Beach camino hacia el Puerto de Shute. El pueblo est&aacute; enclavado entre el bosque pluvial y la pintoresca campi&ntilde;a. Hay excursiones por la naturaleza, alquiler de motos acu&aacute;ticas y otros tipos de actividades acu&aacute;ticas al alcance de la mano. Para una aventura salvaje, suba por el R&iacute;o Proserpine en un safari de cocodrilos, para encontrar cocodrilos que habitan en estuarios y una variedad de flora y fauna silvestre, incluidas aves migratorias.
    </p><p>
      Cuando el sol se pone en la playa de Airlie Beach, la energ&iacute;a irradia de los restaurantes, bares y clubes nocturnos en donde los viajeros y los mochileros disfrutan de las noches tropicales. A orillas del agua, hoteles elegantes se combinan armoniosamente con los parques de camping y casas rodantes y los alojamientos para viajeros mochileros. Es &eacute;sa clase de lugar.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>