<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14926" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Gran Barrera de Coral]]></headline>
            <href><![CDATA[/es-la/explore/icons/great-barrier-reef.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Playa de Mission Beach, Queensland]]></headline>
            <href><![CDATA[/es-la/explore/icons/great-barrier-reef/qld-mission-beach.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-great-barrier-reef-mission-beach.jpg]]></img_background>
    <hdl_Title><![CDATA[Playa de Mission Beach, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-great-barrier-reef-mission-beach-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-great-barrier-reef-mission-beach-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Viaje a la playa de Mission Beach, un portal popular hacia la Gran Barrera de Coral y los bosques pluviales. Descubra qu&eacute; tiene para ofrecer este tranquilo pueblo costero de Queensland.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Playa de Mission Beach, Queensland &copy; Susan Wright]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Playa de Mission Beach, Tr&oacute;picos H&uacute;medos, Gran Barrera de Coral, bosque pluvial, aves, islas, Patrimonio Mundial, playa de mission beach queensland, playa de mission beach australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Playa de Mission Beach, Queensland, Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Viaje a la playa de Mission Beach, un portal popular hacia la Gran Barrera de Coral y los bosques pluviales. Descubra qu&eacute; tiene para ofrecer este tranquilo pueblo costero de Queensland.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/great-barrier-reef.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Zona de Cairns]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Playa de Mission Beach, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      La playa de Mission Beach es un tranquilo pueblo costero, ubicado a mitad de camino entre Cairns y Townsville en la costa de Queensland. Con vistas a las aguas azul cobalto del Mar del Coral, la playa de Mission Beach tiene m&aacute;s de 14 kil&oacute;metros de magn&iacute;ficas playas de arena dorada. Aqu&iacute;, dos &aacute;reas declaradas patrimonio mundial, la Gran Barrera de Coral y el bosque pluvial tropical h&uacute;medo forman un entorno natural &uacute;nico en la Tierra. La playa de Mission Beach es un portal hacia la Gran Barrera de Coral y una base perfecta desde donde visitar las islas cercanas de Dunk, Bedarra y Hinchinbrook. En la playa de Mission Beach, puede encontrar tanto aventura extrema como un placentero escape tropical.
    <p>
      La playa de Mission Beach est&aacute; compuesta de cuatro pueblos que incluyen la playa sur de Mission Beach, la playa de Wongaling, la playa norte de Mission Beach y Bingil Bay. Una playa bordeada de palmeras conecta estas tres peque&ntilde;as localidades, desde Kennedy Bay al sur hasta la playa de Garners Beach al norte.
    </p><p>
      Rodeada por el bosque pluvial declarado patrimonio mundial de un lado y por la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>, tambi&eacute;n patrimonio mundial, del otro lado, en su &aacute;rea recreativa acu&aacute;tica podr&aacute; estar tan tranquilo o ser tan aventurero como lo desee. El clima tropical moderado de Queensland es perfecto para disfrutar actividades acu&aacute;ticas durante todo el a&ntilde;o. Practique paracaidismo sobre la Gran Barrera de Coral y aterrice en playas v&iacute;rgenes. Es un lugar excelente para practicar nado, snorkel y buceo, o para hacer descenso en r&aacute;pidos en el R&iacute;o Tully.
    </p><p>
      Adem&aacute;s, es ideal para hacer pesca en estuarios y arrecifes, excursiones por el bosque pluvial y avistar cocodrilos. Cerca de la costa, hay un arrecife poco profundo que va desde Porter's Creek en el extremo sur de la playa norte de Mission Beach, y se extiende casi hasta Clump Point, en el extremo norte de la playa. De acuerdo con los lugare&ntilde;os, el espig&oacute;n de Clump Point y la pared rocosa de la rampa para botes de Clump Point son excelentes lugares de pesca.
    </p><p>
      La playa de Mission Beach alberga una gran variedad de especies de fauna y flora, en especial el casuario que se encuentra en peligro de extinci&oacute;n. Esta gran ave no voladora puede encontrarse en el bosque pluvial que circunda la zona. Gran parte de la zona pertenece a la Coastal Wet Tropics Important Bird Area (Importante zona de aves en el tr&oacute;pico h&uacute;medo de la costa), denominado as&iacute; por la organizaci&oacute;n BirdLife International debido a su importancia en la conservaci&oacute;n de las aves del bosque pluvial tropical.
    </p><p>
      La playa de Mission Beach cuenta tambi&eacute;n con una gran variedad de restaurantes, cafeter&iacute;as, galer&iacute;as de arte y boutiques sofisticados, en su mayor&iacute;a ubicados a lo largo de la calle principal del paseo Porter. <a href="/es-la/explore/states/qld.xml" target="_self">Queensland</a> es un para&iacute;so de frutas tropicales. Podr&aacute; encontrar bodegas boutique que se especializan en la elaboraci&oacute;n de vinos de frutas tropicales en la playa de Mission Beach y en la playa cercana de Kurrimine Beach. Tambi&eacute;n hay campos de golf de primera categor&iacute;a cerca de la ciudad en los que los visitantes son siempre bienvenidos.
    </p><p>
      La playa de Mission Beach es uno de los puntos de acceso continentales m&aacute;s cercano a la Gran Barrera de Coral, que se encuentra aproximadamente a una hora de distancia en bote. Es el portal principal a la isla Dunk, a solo cuatro kil&oacute;metros de la costa. Hay taxis acu&aacute;ticos y trasbordadores que trasladan a los hu&eacute;spedes y a los que visitan el lugar por el d&iacute;a a la isla y a su centro tur&iacute;stico. La isla Bedarra, que ofrece alojamiento exclusivo para solamente 14 hu&eacute;spedes, se encuentra a solo siete kil&oacute;metros de distancia. En las cercan&iacute;as, se encuentra el <a href="/es-la/explore/itineraries/hinchinbrook-island.xml" target="_self">Parque Nacional de la Isla Hinchinbrook</a>, que es el parque nacional insular m&aacute;s grande de Australia y es una de las &aacute;reas de reserva natural m&aacute;s diversa y hermosa del mundo.
    </p><p>
      Desde la playa de Mission Beach, puede viajar hacia el norte a lo largo de la ruta <a href="/es-la/explore/itineraries/qld-pacific-coast.xml" target="_self">Great Pacific Touring Route</a> a <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a> o Port Douglas, que se encuentran a menos de dos horas por tierra, o hacia el sur a las <a href="/es-la/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">islas Whitsunday</a>.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>