<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11317" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Kimberley]]></headline>
            <href><![CDATA[/de/explore/icons/kimberley.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Purnululu-Nationalpark, Westaustralien]]></headline>
            <href><![CDATA[/de/explore/icons/kimberley/wa-purnululu-national-park.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-kimberley-purnululu-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Purnululu-Nationalpark, Westaustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-kimberley-purnululu-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-kimberley-purnululu-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Unglaublich - das atemberaubende Massiv der Bungle Bungle Range im Purnululu Nationalpark wurde erst 1983 entdeckt. Erfahren Sie hier mehr.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Purnululu National Park, Bungle Bungle Range, Bungle Bungles, Kununurra, Cathedral Gorge, Piccaninny Creek, Echidna Chasm ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Purnululu-Nationalpark, Westaustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Das atemberaubende Massiv der Bungle Bungle Range im Purnululu National Park, das erst 1983 entdeckt wurde, erz&auml;hlt eine faszinierende Geschichte, die uns in die fr&uuml;heste Vergangenheit&nbsp; Australiens entf&uuml;hrt. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/wa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Purnululu-Nationalpark, Westaustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Die Felsformationen entstanden bereits vor 350 Millionen Jahren und werden seit 40.000 Jahren von den Ureinwohnern verehrt. Die verbl&uuml;ffende Bungle Bungle Range im zum Weltnaturerbe geh&ouml;renden Purnululu-Nationalpark war ein gut geh&uuml;tetes Geheimnis, das der Au&szlig;enwelt bis 1983 verborgen blieb. Heute gelten die orange-schwarz gestreiften Felsdome aus Sandstein, die h&auml;ufig mit gewaltigen Bienenst&ouml;cken verglichen werden, als eine der beliebtesten Attraktionen der Kimberley-Region. Erleben Sie die Bungle Bungle Range von oben bei einem Rundflug , oder entdecken Sie  zu Fu&szlig; oder bei per Gel&auml;ndewagen die geologischen Wunder des Purnululu Nationalparks sowie die uralte Felskunst, seltene Tiere, tropische Wasserl&ouml;cher und die zerkl&uuml;fteten Schluchten. 
        <p>Der Purnululu-Nationalpark liegt in der East Kimberley Region, ca. 100 km von Halls Creek und 250 km von Kununurra entfernt. Von beiden St&auml;dten aus werden Ausfl&uuml;ge per Hubschrauber und Gel&auml;ndewagen angeboten. Alternativ k&ouml;nnen Sie auch selber einen Gel&auml;ndewagen mieten und die Region auf eigene Faust erkunden. Bevor Sie auf die, schmale, ungepflasterte, 50 km lange Stra&szlig;e zum Eingang des Parks abbiegen, f&uuml;hrt die Route auf dem Great Northern Highway durch das weite Farmland von Western Australia. </p>
        <p>Trotz ihrer N&auml;he zum Highway war die Bungle Bungle Range nur den traditionellen Besitzern und Viehhirten bekannt, bis ein Doku-Team 1983 diese auch dem Rest der Welt n&auml;herbrachte. Heute sind die Felsdome ein Teil des Purnululu-Nationalpark, der 2,4 Quadratkilometer umfasst und 2003 in die Liste der Weltnaturerbe aufgenommen wurde. </p>
        <p>Die ber&uuml;hmte Bungle Bungle Range, die nach einer nahegelegenen Rinderfarm benannt wurde, liegt im S&uuml;den des Parks. Im Schutz der bienenkorb&auml;hnlichen Felsdome, die sich hunderte von Metern in die H&ouml;he erheben, finden sich h&ouml;hlenartige Schluchten und von Palmen ges&auml;umte Felsbecken. Bewundern Sie diese unglaublichen Sandsteinformationen, die vermutlich im Laufe von 350 Millionen Jahren aus Sedimenten eines alten Flussbettes entstanden sind, auf einem Rundflug. Die charakteristischen orangefarbenen, grauen und schwarzen Streifen sind das Ergebnis verschiedener Sedimentschichten mit unterschiedlichem Lehmgehalt. </p>
        <p>Im s&uuml;dlichen Teil des Parks k&ouml;nnen Sie auch durch die gewaltige Cathedral Gorge wandern, die f&uuml;r ihre unglaubliche, nat&uuml;rliche Akustik bekannt ist. Testen Sie hier Ihre Stimmb&auml;nder oder nehmen Sie den malerischen Weg nach Piccaninny Creek in Angriff. Machen Sie sich auf den 3 km langen R&uuml;ckweg oder wandern Sie weiter zur gewaltigen Piccaninny Gorge, wo Sie &uuml;ber Nacht Ihr Zelt aufschlagen k&ouml;nnen. Die viel engeren Schluchten im n&ouml;rdlichen Purnululu laden zu einem Abenteuer der ganz anderen Art ein. Ein 2 km langer, einfach zu bew&auml;ltigender Weg f&uuml;hrt Sie in die Echidna Chasm. Hier k&ouml;nnen Sie die steilen ehrfurchtsvollen Felsw&auml;nde hinaufblicken, die neben Ihnen auf beiden Seiten rund hundert Meter in die H&ouml;he ragen. Oder probieren Sie den 5 km langen R&uuml;ckweg zur Mini Palms Gorge, die unz&auml;hlige schlanke Livingstonia Palmen und eine traditionelle Fruchtbarkeitsh&ouml;hle der Aborigines beheimatet. </p>
        <p>Die Aborigines haben in dieser Region vermutlich &uuml;ber 40.000 Jahre gelebt und im Park findet man noch zahlreiche Relikte ihrer Vergangenheit. Uralte Felskunst und Grabst&auml;tten sind im ganzen Park zu finden, der mit Unterst&uuml;tzung der Djaru- und Kija-Aborigines verwaltet wird. Der Name Purnululu bedeutet Sandstein und wurde von den traditionellen H&uuml;tern des Landes, den Kija-Aborigines, gew&auml;hlt. </p>
        <p>Besuchen Sie deren uralte Heimat, die gerade erst vor wenigen Jahren entdeckt wurde. </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>