<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1294" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Poacher’s Trail, Australian Capital Territory]]></headline>
            <href><![CDATA[/de/explore/itineraries/act-poachers-trail.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-poachers-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[Poacher’s Trail, Australian Capital Territory]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-poachers-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-poachers-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Von Canberra nach Murrumbateman und Yass: mit dem Auto, vorbei an 33 Weing&uuml;tern. Yass Valley, Goodradigbee River, Gundaroo und vieles mehr warten auf Sie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Shaw Vineyard Estate, Teil des Poacher's Way, Murrumbateman, Capital Country.  &copy; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Poacher’s Trail, ACT, Australian Capital Territory]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Poacher's Trail Australien, Australian Capital Territory]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Folgen Sie dieser entspannten Route zu einigen der 140 Weinberge und 33 Weing&uuml;ter, die sich in der friedlichen Landschaft um Canberra aneinander reihen.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.44_Itin_ACT_Poachers_Trail.gif" alt="Poachers Trail" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/namadgi/act-namadgi.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Poacher’s Trail, Australian Capital Territory]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Canberra - Murrumbateman – Yass - Canberra<br />
        3-t&auml;gige Autofahrt</strong>
        <p>Folgen Sie dieser entspannten Route zu einigen der 140 Weinberge und 33 Weing&uuml;ter, die sich in der friedlichen Landschaft um Canberra aneinander reihen. Probieren Sie erlesene Weine der Kellereien in den k&uuml;hleren Anbauregionen um Hall und Murrumbateman und kaufen Sie in einer Galerie in Yass Valley handgefertigte Kunst, Glas- und T&ouml;pferwaren. Klettern Sie in die H&ouml;hlen des Wee Jasper Valley oder fischen Sie im Goodradigbee River. In Gundaroo, einer kleinen Gemeinde aus dem 19. Jahrhundert, in dem die Bewohner noch Ihre Rinder auf der Dorfwiese weiden lassen, erwartet Sie eine hervorragende K&uuml;che. Lassen Sie den Tag entspannt in einem Bed and Breakfast, einem historischen Geh&ouml;ft oder einem luxuri&ouml;sen Landhaus ausklingen. Erleben Sie bei dieser klassischen Route eine atemberaubende Landschaft, kulinarische K&ouml;stlichkeiten, erlesene Weine und die Kunst und das Kunsthandwerk der Region. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Canberra nach Murrumbateman ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.44.1_highlight(2).jpg" alt="Murrumbateman, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Murrumbateman, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Genie&szlig;en Sie Ihr Fr&uuml;hst&uuml;ck in Queanbayan oder, falls es Sonntag ist, auf den Old Bus Depot Markets von Canberra. Weiter geht es auf dem Barton Highway nach Hall, das f&uuml;r sein malerisches Umland und einen entspannten Lebensstil bekannt ist, und besuchen Sie eines der pr&auml;mierten Weing&uuml;ter. Am ersten Samstag jedes Monats k&ouml;nnen Sie auf einem der gr&ouml;&szlig;ten M&auml;rkte Australiens nach handgemachten Waren und heimischen Produkten aus eigenem Anbau st&ouml;bern. Besuchen Sie die Galerien und Souvenir-Gesch&auml;fte des nahe liegenden Gold Creek Village, bevor die Fahrt weiter nach Murrumbateman geht. Das lebhafte D&ouml;rfchen entstand in der Goldgr&auml;berzeit, danach wandte es sich der Schafzucht zu, und jetzt ist es das Zentrum f&uuml;r viele ausgezeichnete Weing&uuml;ter. Kehren Sie ein und probieren Sie verschiedene Weinsorten wie Sangiovese, Riesling, Chardonnay und Shiraz. Falls Sie am langen Oktoberwochenende hier sind, k&ouml;nnen Sie sich beim Murrumbateman Moving Feast von den teilnehmenden Weing&uuml;tern mit erlesenen Weinen und einer k&ouml;stlichen Mahlzeit verw&ouml;hnen lassen. Dar&uuml;ber hinaus haben Sie die M&ouml;glichkeit, in einem Weingut-Restaurant, einem Landgasthof oder auf der Veranda Ihres Bed and Breakfast, Ihres Ferienhauses oder Ihrer Farm zu speisen. Genie&szlig;en Sie bei einem Glas Wein direkt aus der Kellerei den Blick auf die sanfte H&uuml;gellandschaft und die heimischen K&auml;ngurus. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Murrumbateman nach Yass ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.44.2_highlight(1).jpg" alt="Yass, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yass, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[St&ouml;bern Sie nach Antiquit&auml;ten und Haushaltswaren im Country-Stil, bevor Sie das historische Yass erreichen, die Heimat des Entdeckers Hamilton Hume, wo eine besonders feine Merinowolle hergestellt wird. Besichtigen Sie das einstige Wohnhaus von Hume, das Cooma Cottage, in dem sich heute ein National Trust Museum befindet. Besuchen Sie sein Grab im anglikanischen Bereich des Yass Friedhofes. Sie k&ouml;nnen sogar einem Teil seiner Expedition mit William Hovel nach Port Phillip im Jahre 1824 folgen. Die ganze Tour erfordert Ausdauer - sie erstreckt sich &uuml;ber 440 Kilometer bis nach Albury! Entdecken Sie die charmanten D&ouml;rfchen, Kunstgalerien und Weing&uuml;ter des Yass Valley. Besuchen Sie Glasbl&auml;sereien in Binalong, in dem einst der Dichter Banjo Paterson lebte, und die vielseitigen und ungew&ouml;hnlichen Galerien von Bowing. Erkunden Sie die Carey’s Caves im Wee Jasper Valley unterhalb der Brindabella Ranges oder genie&szlig;en Sie ein Picknick am Burrinjuck Damm. Der Lake Burrinjuck und der Goodradigbee River laden zum Schwimmen, Angeln, Kanufahren, Bootfahren und Zelten ein. Sie k&ouml;nnen die umliegende Gegend auch zu Fu&szlig; erkunden. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Yass nach Canberra ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.44.3_highlight(1).jpg" alt="Gundaroo, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gundaroo, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Folgen Sie dem Hume Highway nach Gunning, im Herzen einer der wichtigsten Regionen f&uuml;r die Schafzucht. Fahren Sie entlang der Old South Road an blauen Steinh&auml;usern aus den 1820er Jahren vorbei  und &uuml;berqueren Sie auf der Ingleburn Bridge den Lachlan River zu Fu&szlig; oder mit dem Fahrrad. Entdecken Sie die alte Wasserpumpe, die einst das Wasser aus dem Fluss zu den alten Dampfmotoren pumpte, und das im Jahre 1879 erbaute Gerichtsgeb&auml;ude. Auf Ihrem Weg zur&uuml;ck nach Canberra, fahren Sie durch die kleine Gemeinde Collector und durch das h&uuml;bsche Sutton am Oberlauf des Swan River. G&ouml;nnen Sie sich einen Happen im malerischen Dorf Gundaroo aus dem 19. Jahrhundert, wo die Bewohner noch immer ihre Rinder auf der Dorfwiese grasen lassen. Besuchen Sie das Gef&auml;ngnis aus dem Jahre 1830 und st&ouml;bern Sie durch die Kunst-, Antiquit&auml;ten- und Sammlerl&auml;den, in denen wahre Sch&auml;tze zu finden sind. Breiten Sie Ihre Picknickdecke am Yass River auf oder speisen Sie im pr&auml;mierten Restaurant der Stadt. Falls es die Zeit erlaubt, weitere erlesene Weine zu probieren, sollten Sie die malerischen Weing&uuml;ter von Lake George besuchen. Genie&szlig;en Sie die Reize Ihres Gourmet-Abenteuers, bevor Sie wieder nach <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a> zur&uuml;ckkehren. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>