<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1012" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Hauptstadt und Land, Australian Capital Territory]]></headline>
            <href><![CDATA[/de/explore/itineraries/act-capital-country.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-capital-country.jpg]]></img_background>
    <hdl_Title><![CDATA[Hauptstadt und Land, Australian Capital Territory]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-capital-country-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-capital-country-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Von Canberra nach Mittagong, Yass und Young in 4 Tagen. Hier finden Sie Antiquit&auml;tengesch&auml;fte, Kunstgalerien, prachtvolle G&auml;rten und Ihren Lieblingswein.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Mittagong.  &copy; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Hauptstadt und Land, Australian Capital Territory, ACT]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Hauptstadt und Land, Australian Capital Territory]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        In den malerischen Koloniald&ouml;rfern wie Berrima und Braidwood k&ouml;nnen Sie sich in die Vergangenheit entf&uuml;hren lassen, prachtvolle G&auml;rten entdecken und durch die Kunstgalerien und Antiquit&auml;tengesch&auml;fte von Bowral und Moss Vale in den Southern Highlands st&ouml;bern.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.3_Itin_ACT_Capital_and_Country.gif" alt="Capital and Country" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/namadgi/act-namadgi.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Hauptstadt und Land, Australian Capital Territory]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Canberra – Mittagong – Yass – Young – Canberra<br />
        4-t&auml;gige Autoreise</strong>
        <p>In den malerischen Koloniald&ouml;rfern wie Berrma und Brainwood k&ouml;nnen Sie sich in die Vergangenheit entf&uuml;hren lassen, prachtvolle G&auml;rten entdecken und durch die Kunstgalerien und Antiquit&auml;tengesch&auml;fte von Bowral und Moss Vale in den Southern Highlands st&ouml;bern. Fahren Sie durch das ertragsreichste Farmland Australien nach Yass, der Heimat von Banjo Paterson. Entdecken Sie anschlie&szlig;end die Obstplantagen und Weinberge der Kirschen-Hauptstadt Young. Besuchen Sie Weing&uuml;ter der klimatisch k&uuml;hleren Anbaugebiete nahe Murrumbateman und genie&szlig;en Sie in Gundaroo und dem kleinen Ort Collector kulinarische K&ouml;stlichkeiten, bevor Sie die R&uuml;ckreise in Richtung Canberra antreten. G&ouml;nnen Sie sich auf dieser malerischen Route eine kleine Rast und machen Sie ein Picknick am Seeufer oder besuchen Sie eine historische Farm. Bewundern Sie das Sonnenlicht, das in herrlichen Farben durch das Buntglasfenster der Jahrhunderte alten Kirche schimmert und spazieren Sie durch Roseng&auml;rten und Kirschplantagen. Von den Gaumenfreuden bis hin zur Geschichte und Landschaft des Capital Country - Sie werden die unz&auml;hligen Reize der Region voll und ganz genie&szlig;en. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Canberra nach Mittagong]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.3_highlight(3).jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Verlassen Sie <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a> und fahren Sie direkt am Flussufer durch das nette St&auml;dtchen Queanbeyan, das einst das Zentrum des Gold-, Silber- und Bleibergbaus war. G&ouml;nnen Sie sich eine kleine Kaffeepause in Bungendore, das f&uuml;r Kunst, Kunsthandwerk, Antiquit&auml;ten und Restaurants bekannt ist, oder machen Sie einen kleinen Abstecher in Richtung S&uuml;den nach Braidwood, das unter Denkmalschutz steht. Entdecken Sie Australiens Kolonialvergangenheit in den Jahrhunderte alten Bauwerken von Braidwood, den vollgepackten Antiquit&auml;tenl&auml;den, Teestuben und den altert&uuml;mlichen Pubs. Kehren Sie hier oder in den von Rosen ges&auml;umten Stra&szlig;en von Goulburn, Australiens &auml;ltester Stadt im Hinterland, zum Mittagessen ein. Besuchen Sie historische Bauwerke wie die St Saviours Cathedral, das 1849 Coulburn Courthouse und die Riversdale Homestead, die zum Weltkulturerbe z&auml;hlt. Kehren Sie in der South Hill Homestead ein, von der es hei&szlig;t, dass es dort spuke, und g&ouml;nnen Sie sich ein Bier in der Old Goulburn Brewery. Von Goulburn aus lohnt sich ein Abstecher nach Crookwell, wo Sie in pl&auml;tschernden Fl&uuml;sschen angeln und ein altes Wirtshaus aus Stein besichtigen k&ouml;nnen. Alternativ dazu fahren Sie weiter in Richtung Norden nach Mittagong im Herzen der Southern Highlands. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Mittagong nach Yass]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.4_highlight(4).jpg" alt="Mittagong, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mittagong, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Genie&szlig;en Sie in einem Kalkstein Caf&eacute; am Lake Alexandra Ihr Fr&uuml;hst&uuml;ck und spazieren Sie anschlie&szlig;end zum Mount Gibraltar, Mount Alexandra Lake oder folgen Sie dem Box Vale Walking Track. Im Fr&uuml;hling erwarten Sie im Winfifred West Park atemberaubende Blumenfelder. St&ouml;bern Sie durch die beliebten Antiquit&auml;ten-, Kunst- und Kunsthandwerksl&auml;den, bevor Sie nach einer kurzen Autofahrt nach Bowral, am Fu&szlig;e des Mount Gibraltar gelangen. Wandern Sie vorbei an bezaubernden G&auml;rten und pr&auml;chtigen alten Villen und erfahren Sie im Donald Bradman Museum Interessantes &uuml;ber die Cricket-Stars Australiens. Direkt nebenan liegt Moss Vale. Erkunden Sie die dreispurige Hauptstra&szlig;e, besuchen Sie Leighton Gardens und st&ouml;bern Sie durch die Antiquit&auml;ten- und Spezialit&auml;tenl&auml;den. Bevor Sie sich wieder auf den Highway begeben, lohnt sich ein Stopp in Berrima, einem Pionierd&ouml;rfchen aus den 1830er Jahren, das mit einer pr&auml;chtigen Architektur im georgianisch-englischen Stil besticht. Sie k&ouml;nnen das &auml;lteste Gef&auml;ngnis Australiens besuchen und das restaurierte Courthouse Museum besichtigen, in dem es auch ein Informationszentrum gibt. Fahren Sie zur&uuml;ck durch Goulburn und nach Gunning mit seinen alten H&auml;usern aus blauem Stein. Die n&auml;chste Etappe ist Yass, das in einer Schafzuchtregion gelegen und die Heimat von Banjo Paterson ist.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Yass nach Young]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.5_highlight(1).jpg" alt="Cooma Cottage, Yass Valley, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cooma Cottage, Yass Valley, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Genie&szlig;en Sie Ihr Fr&uuml;hst&uuml;ck in der historischen Comur Street, in der alte H&auml;user aus der Kolonialzeit liebevoll restauriert wurden. Besuchen Sie anschlie&szlig;end Cooma Cottage, den ehemaligen Wohnsitz des gro&szlig;artigen australischen Entdeckers Hamilton Hume. Er erweiterte das Kolonialhaus von 1835 mit Fl&uuml;geln im klassisch-griechischen Stil und einem S&auml;ulengang. Verlassen Sie Yass in Richtung Norden und genie&szlig;en Sie am Burrinjuck Dam ein Picknick. Besuchen Sie die Glaswaren-Galerien an der Stra&szlig;e zwischen Bowning und Binalong. Machen Sie einen kurzen Abstecher zum am Fluss gelegenen Boorowa und zu den kleinen D&ouml;rfchen Rugby, Frogmore, Rye Park und Reid’s Flat. Oder fahren Sie direkt weiter nach Young, der Kirschen-Hauptstadt Australiens. Bewundern Sie Anfang Oktober die rosafarbenen Kirschbl&uuml;ten, feiern Sie im November das zehnt&auml;gige Erntefest oder ernten Sie selbst zwischen November und April. Wenn Sie Obst in verg&auml;rter Form bevorzugen, k&ouml;nnen Sie in der Weinregion Hilltops Ihren Gaumen mit erstklassigen Tr&ouml;pfchen wie Cabernet Sauvignon, Shiraz, Riesling und Chardonnay verw&ouml;hnen. Alternativ k&ouml;nnen Sie im Lambing Flat Folk Museum Interessantes &uuml;ber die umstrittene Goldgr&auml;ber-Geschichte von Young erfahren oder am Tout’s Lookout einen herrlichen Blick &uuml;ber das Wirrimah Valley genie&szlig;en.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag – Von Young nach Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.3.5_highlight(2).jpg" alt="Young, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Young, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Verlassen Sie Young und machen Sie sich auf den Weg nach Boorowa – falls Sie dies noch nicht kennen. Beobachten Sie Schnabeltiere am Fluss, erfahren Sie auf dem Shamrock Heritage Trail Interessantes &uuml;ber die irische Geschichte des Ortes und bewundern Sie im Vogelhaus die heimischen V&ouml;gel. Besuchen Sie das Gerichtsgeb&auml;ude von 1884, bewundern Sie die r&ouml;mischen Gew&ouml;lbe und bestaunen Sie anschlie&szlig;end die herrlichen Buntglasfenster und den pr&auml;chtigen italienischen Marmoraltar einer der &auml;ltesten katholischen Kirche westlich des Great Dividing Range. Direkt nebenan, in der Zwillingsstadt Harden-Murrumburrah, kann man im &ouml;rtlichen Museum eine Apotheke aus dem 19. Jahrhundert, ein Musikzimmer, eine K&uuml;che und ein Badezimmer mit Donnerbalken aus der Kolonialzeit bewundern. Die n&auml;chste Etappe sind die ausgezeichneten Weing&uuml;ter in den k&uuml;hleren Anbaugebieten, nahe Murrumbateman. Bei einem kurzen Abstecher ins Feinschmecker-D&ouml;rfchen Gundaroo k&ouml;nnen Sie in einem Restaurant aus Kalkstein frische und qualitativ hochwertige Speisen genie&szlig;en oder sich diese bei einem Picknick am Yass River schmecken lassen. Besuchen Sie die kleinen St&auml;dtchen Collector und mischen Sie sich im beliebten Lynwood Caf&eacute; unter die Studenten der Canberra University. Reihen Sie sich in die Schlange ein und freuen Sie sich auf besondere K&ouml;stlichkeiten. Auf der kurzen Fahrt zur&uuml;ck nach Canberra k&ouml;nnen Sie noch einmal die herrliche Landschaft genie&szlig;en.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>