<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9738" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Die große Pacific-Coast-Touring-Route]]></headline>
            <href><![CDATA[/de/explore/itineraries/big-pacific-coast-touring-route.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-big-pacific-coast-touring-route.jpg]]></img_background>
    <hdl_Title><![CDATA[Die gro&szlig;e Pacific-Coast-Touring-Route]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-big-pacific-coast-touring-route-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-big-pacific-coast-touring-route-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Mit dem Auto in 14 Tagen von Sydney nach Cairns, entlang der atemberaubenden Pacific-Coast-Touring-Route - Hunter Valley, Byron Bay, Fraser Island warten.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Rettungsschwimmerturm, Bennetts Beach, North Coast, NSW.  &copy; Destination NSW &amp; James Pipino]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Pacific Coast Touring Route, Australiens Big Things, Australische Big Things, Big Banana, Big Pineapple, Big Mango, Sydney, Port Stephens, Coffs Harbour, Byron Bay, Brisbane, Gold Coast, Sunshine Coast, Noosa, Fraser Island, Bundaberg, Whitsundays]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Die Pacific-Coast-Touring-Route]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Fahren Sie auf der Pacific-Coast-Touring-Route von Sydney nach Cairns und bestaunen Sie die „Big Things“ Australiens.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/itineraries/qld-pacific-coast.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Die gro&szlig;e Pacific-Coast-Touring-Route]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>14-t&auml;gige Autoreise</STRONG>  <P>Australien ist ein gro&szlig;es Land mit einer Vorliebe f&uuml;r gro&szlig;e Dinge. Aus diesem Grund gedenken „Big Things“ - riesige Skulpturen - verschiedenster Dinge auf dem ganzen Kontinent vertstreut, die meisten jedoch an der Pazifikk&uuml;ste: von Garnelen &uuml;ber Ananas und einheimische Tiere bis hin zu Ned Kelly. Die „Big Things“ erstrecken sich entlang der atemberaubenden Pacific-Coast-Touring-Route von Sydney nach Cairns. Entdecken Sie das Hunter Valley, Byron Bay und die glitzernde Gold Coast und bewundern Sie Fraser Island und das Great Barrier Reef, die beide zum Weltnaturerbe ernannt wurden. Legen Sie eine kurze Rast ein, um die Riesenbanane (Big Banana), einen gigantischen Gummistiefel (Big Gumboot), einen monumentalen Pelikan und viele andere &uuml;berlebensgro&szlig;e Skulpturen zu sehen. Ganz gleich, ob Sie die „Big Things“ f&uuml;r Stra&szlig;enkunst halten oder diese einfach nur witzig finden – man sollte sie sich auf diesem atemberaubenden Road-Trip durch Australien auf keinen Fall entgehen lassen.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1 Tag – Von Sydney zur Central Coast ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-sydney-hl.jpg" alt="Von Sydney zur Central Coast">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von Sydney zur Central Coast]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lassen Sie die gr&uuml;nen Vororte im Norden Sydneys hinter sich und besuchen Sie die ruhige Central Coast mit ihren unz&auml;hligen Str&auml;nden. Genie&szlig;en Sie die unendliche Weite, die ein Verh&auml;ltnis von Strand zu Menschen bietet, das auf jeden Fall zu Ihren Gunsten ist. Entdecken Sie den Woy Woy Beach und den familienfreundlichen Ettalong Beach, die das Tor zum Bouddi und zum Brisbane Water National Park sind. Wandern Sie entlang der Buschpfade und lassen Sie die uralte Felskunst der Aborigines auf sich wirken. Weiter n&ouml;rdlich sto&szlig;en Sie auf die verschlafenen Surf-Oasen Avoca Beach und Terrigal, wo Sie sich im Brandungsangeln versuchen oder das wachsende kulinarische Angebot ausprobieren k&ouml;nnen. Streifen Sie Ihre Schuhe ab und erkunden Sie Bateau Bay oder Towoon Bay, die &uuml;ber eine tierreiches Hinterland verf&uuml;gen. Beide Buchten liegen in der N&auml;he des pulsierenden Ferienortes The Entrance. Der Tuggerah Lake hinter dem Ort l&auml;dt zu einer Runde Wasserski ein, w&auml;hrend der Ozean vor ihm ideal zum Surfen, Schwimmen und Fischen ist. Wenn Sie mit Ihrer Entdeckungstour fertig sind, k&ouml;nnen Sie in Ihrem Lieblingsort an der Central Coast &uuml;bernachten. Das &Uuml;bernachtungsangebot reicht von Luxushotels und -h&auml;usern &uuml;ber Bed & Breakfast-Pensionen bis hin zu Campingpl&auml;tzen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2 Tag - Von der Central Coast bis zum Hunter Valley ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-central-coast-hl.jpg" alt="Von der Central Coast bis zum Hunter Valley">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von der Central Coast bis zum Hunter Valley]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fahren Sie durch Newcastle und lassen Sie sich auf der Old Maitland Road nicht den Anblick der Riesenm&uuml;cke (Big Mosquito) entgehen, die der Aussie schlichtweg „Mozzie“ nennt. Surfen Sie am Nobby's Beach, st&uuml;rzen Sie sich am Bar Beach in die Fluten, unternehmen Sie einen Gleitschirmflug in Dixon Park oder tauchen Sie zu einem der zahlreichen Schiffswracks bei Newcastle Harbour hinunter. Essen Sie einen Happen auf der Queens Wharf oder kehren Sie in einem der Caf&eacute;s ein, bevor Sie sich auf den Weg ins <a href="/de/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a> machen. In dieser Gegend gibt es rund 120 Weing&uuml;ter. Sobald Sie die gigantische Weinflasche in Pokolbin ersp&auml;hen, wissen Sie, dass Sie auf dem richtigen Weg sind. Der Flaschenhals dient als Schornstein f&uuml;r das darin lodernde Feuer. Inmitten der sanften H&uuml;gel von Lovedale haben Sie die Gelegenheit, direkt beim Winzer einzukaufen und handgemachte Weine im stillen D&ouml;rfchen Broke zu kosten. Wenn Sie ein Abenteuer erleben m&ouml;chten, wagen Sie einen Tandem-Fallschirmsprung, machen Sie eine Buschwanderung im Yengo National Park oder besteigen Sie einen Hei&szlig;luftballon, und bestaunen Sie die Weinanbaugebiete aus der Vogelperspektive. &Uuml;bernachten Sie in einem der romantischen Gasth&auml;user in Lovedale, Cessnock oder der historischen Ortschaft Wollombi.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3 Tag – Vom Hunter Valley nach Port Stephens]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-hunter-valley-hl.jpg" alt="Vom Hunter Valley nach Port Stephens">]]></img_MainImage>
                    <stf_Caption><![CDATA[Vom Hunter Valley nach Port Stephens]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Auf einem Abstecher ins Landesinnere k&ouml;nnen Sie in Singleton die weltweit gr&ouml;&szlig;te Sonnenuhr und in Muswellbrook den Big Blue Heeler – die Statue eines gro&szlig;en Sch&auml;ferhundes – besichtigen. <BR>Alternativ k&ouml;nnen Sie direkt nach Port Stephens weiterfahren, ein beschaulicher Urlaubsort mit 26 Str&auml;nden und einer bergigen Halbinsel, die von Regenwald ges&auml;umt wird. Fahren Sie zum Nelson Head Lighthouse oder besteigen Sie den Gipfel des Tomaree Headland im Tomaree National Park. Beide Orte bieten Panoramablicke &uuml;ber die Bucht. In der Nelson Bay k&ouml;nnen Sie sich auf eine Delfin-Beobachtungstour begeben oder am Tauchplatz Fly Point inmitten von munteren, bunt-leuchtenden Fischen schnorcheln. Fahren Sie mit einem Quad oder einem Gel&auml;ndewagen &uuml;ber die gewaltigen Sandd&uuml;nen des Stockton Beach oder nehmen Sie die F&auml;hre zu den Tea Gardens. In der n&auml;heren Umgebung warten idyllische Str&auml;nde und der Myall River mit seinen hervorragenden Angelpl&auml;tzen auf Sie. &Uuml;bernachten k&ouml;nnen Sie im ruhigen Anna oder Fingal Bay oder aber quartieren Sie sich in ein luxuri&ouml;ses Resort in der N&auml;he des Yachthafens von Nelson Bay ein. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4 Tag - Von Port Stephens bis zu Coffs Harbour ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-port-stephens-hl.jpg" alt="Von Port Stephens bis zu Coffs Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von Port Stephens bis zu Coffs Harbour]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Von Port Stephens aus k&ouml;nnen Sie einen langen aber lohnenswerten Abstecher ins Landesinnere zum Barrington Tops National Park machen, einem zum Weltnaturerbe erkl&auml;rten Gebiet mit subtropischen Regenw&auml;ldern und erloschenen Vulkangipfeln. Erkunden Sie mit dem Kanu unber&uuml;hrte Fl&uuml;sse, reiten Sie entlang der Bergpfade, halten Sie Ausschau nach V&ouml;geln oder unternehmen Sie eine Buschwanderung. Wenn Sie m&ouml;chten, k&ouml;nnen Sie Ihren Aufenthalt mit einer oder mehreren &Uuml;bernachtungen in einer Spa-Lodge oder einer abgeschiedenen H&uuml;tte verl&auml;ngern. Wenn Sie Ihre Tour gleich fortsetzen m&ouml;chten, bleiben Sie auf dem Highway und machen Sie einige Abstecher an die atemberaubend sch&ouml;ne K&uuml;ste. Gehen Sie fischen oder tauchen am Seal Rocks, besuchen Sie die Str&auml;nde von Forster und besichtigen Sie die dramatisch anmutenden Ellenborough Falls in der N&auml;he von Taree. Statten Sie dem bedrohlich anmutenden Riesenbeil (Big Axe) in Kew einen Besuch ab und reiten Sie auf dem R&uuml;cken eines Kamels entlang dem Lighthouse Beach in Port Macquarie. In South West Rocks k&ouml;nnen Sie schnorcheln, tauchen, zum Tiefseefischen auf das Meer hinaus fahren oder an den menschenleeren Str&auml;nden von Nambucca Heads ausspannen. Wenn Sie nach Coffs Harbour weiterfahren, k&ouml;nnen Sie die Big Banana gar nicht verpassen – sie ist bereits seit 1964 eine Sensation. Dieses beschauliche K&uuml;stenst&auml;dtchen ist auch Heimat des „Big Slurpee“ (ein Kaltgetr&auml;nk).]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5 Tag - Von Coffs Harbour bis zur Byron Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-coffs-harbour-hl.jpg" alt="Von Coffs Harbour bis zur Byron Bay">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von Coffs Harbour bis zur Byron Bay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fr&uuml;hst&uuml;cken Sie am Strand, bevor Sie Ihre Abenteuer an der Coffs Coast fortsetzen. Fahren Sie mit dem Kajak durch den Bongil Bongil National Park oder unternehmen Sie eine Wildwasser-Raftingtour im Nymboida National Park. Angeln oder tauchen Sie im Solitary Islands Marine Park. Alternativ dazu fahren Sie in Richtung Westen zum gr&uuml;nen Hippiedorf Bellingen. Wandern Sie im Dorringo National Park unter Wasserf&auml;llen und durch den Gondwanischen Regenwald. Machen Sie weiter n&ouml;rdlich eine Kaffeepause in Grafton, unternehmen Sie eine von Delfinen begleitete Bootstour auf dem Clarence River und &uuml;berqueren Sie die Berge bei Glenreagh mit einem historischen Dampfzug. Anschlie&szlig;end begeben Sie sich wieder auf den Pacific Highway und fahren durch das lebhafte Ballina. Die  Riesengarnele (Big Prawn) steht f&uuml;r die frischen Meeresfr&uuml;chte, f&uuml;r die die Stadt ber&uuml;hmt ist. Surfen Sie am Lennox Head oder fahren Sie entlang des Richmond River, bevor Sie am Abend in <a href="/de/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> einkehren.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6 Tag – Von der Byron Bay bis zur Gold Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-byron-bay-hl.jpg" alt="Von der Byron Bay bis zur Gold Coast">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von der Byron Bay bis zur Gold Coast]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Schlendern Sie am Cape Byron zum Leuchtturm von Byron Bay, der den &ouml;stlichsten Punkt Australiens darstellt. Wenn Sie es fr&uuml;hzeitig aus den Federn schaffen, erwartet Sie ein ganz besonders magischer Sonnenaufgang. Halten Sie Ausschau nach Buckelwalen, die hier zwischen Mai und November vorbeiziehen. Dieses Strandparadies ist der perfekte Ort, um mit Delfinen zu schwimmen, surfen zu lernen, am Strand Yoga zu &uuml;ben oder um mit dem Gleitschirm &uuml;ber den Leuchtturm hinweg zu schweben. Kaufen Sie Obst und Gem&uuml;se auf den Bio-M&auml;rkten, testen Sie die Restaurantszene mit ihren &ouml;kobewussten Speisekarten und finden Sie Ihren inneren Frieden in einem Regenwald-Refugium. Von hier aus gelangen Sie in 90 Minuten malerischer Autofahrt zur <a href="/de/explore/cities/gold-coast.xml" target="_self">Gold Coast</a>, wo sich die Big Things nicht nur auf Str&auml;nde, Geb&auml;ude und Themenparks beschr&auml;nken. Bestaunen Sie den Riesengolfball in Broadbeach, die gigantische Hard-Rock-Caf&eacute;-Gitarre in Surfers Paradise und den Riesenkuchen in Yatala. &Uuml;bernachten Sie in einem der Wolkenkratzer am Strand in Surfers Paradise oder einer intimeren Unterkunft im Hinterland.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[7 Tag - Von der Gold Coast bis nach Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-gold-coast-hl.jpg" alt="Von der Gold Coast bis nach Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von der Gold Coast bis nach Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Verbringen Sie einen Tag am Strand, gehen Sie shoppen und genie&szlig;en Sie die pulsierende Energie der Gold Coast. Surfen Sie auf den erstklassigen <a href="/de/explore/cities/gold-coast/qld-surfing.xml" target="_self">Wellen</a> von Broadbeach, Kirra und Main Beach. Entspannen Sie sich im goldenen Sand in Surfers Paradise und erkunden Sie anschlie&szlig;end die Gesch&auml;fte, Caf&eacute;s und Restaurants der pulsierenden Cavill Avenue. Erkunden Sie vor dem Main Beach das Wrack der Scottish Prince beim Schnorcheln oder Tauchen oder erforschen Sie das k&uuml;nstliche Riff vor Narrow Neck. Im Landesinneren liegen drei Nationalparks, die zum Weltnaturerbe z&auml;hlen: Tamborine Mountain, Springbrook und Lamington. Entdecken Sie die spannenden Themenparks: Schwimmen Sie in der Sea World mit Delfinen, sehen Sie, wie in der Movie World Filme gedreht werden und erleben Sie im Vergn&uuml;gungspark Dreamworld den besonderen Nervenkitzel der riesigen Flutwellen. Nachdem Sie Spa&szlig; und Action pur genossen haben, f&uuml;hrt Sie die Route in einer Autostunde ins subtropische <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a>. Bestaunen Sie die gro&szlig;e B&uuml;roklammer (Big Paperclip) im West End von Brisbane oder fahren Sie Richtung Westen in das Lockyear Valley und lassen Sie sich mit dem gro&szlig;en roten Elefanten (Big Red Elephant) fotografieren.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[8 Tag – Von Brisbane nach Fraser Island ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-brisbane-hl.jpg" alt="Von Brisbane nach Fraser Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von Brisbane nach Fraser Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fahren Sie auf dem Highway in Richtung Norden zur Sunshine Coast, wo sich die „Big Things“ nur so tummeln. Sehen Sie den gro&szlig;en Rasenm&auml;her (Big Mower) in Beerwah und die 16 Meter hohe Riesenananas (Big Pineapple) auf der Ananasplantage in Woombye. Machen Sie einen Abstecher nach Nambour, um die gro&szlig;e Macadamianuss (Big Macadamia) zu bestaunen, oder zollen Sie der gro&szlig;en Kuh (Big Cow) in Yandina ihren Tribut. Fahren Sie durch Noosaville, wo ein gro&szlig;er Pelikan (Big Pelican) friedlich am Noosa River sitzt. Mooloolaba wartet mit der Riesenwurst auf, w&auml;hrend das Symbol von <a href="/de/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a> - ein Ferienort, der ansonsten eher f&uuml;r seine Modeboutiquen, Bistros und Strandappartements ber&uuml;hmt ist - die Big Stubby (Bierflasche) ist. Bevor Sie Ihren Weg nach Hervey Bay fortsetzen, wo Walbeobachtungen angeboten werden, k&ouml;nnen Sie in Maryborough, der &auml;ltesten Provinzstadt von Queensland, noch den &uuml;berlebensgro&szlig;en Ned Kelly bestaunen. N&ouml;rdlich vom Rainbow Beach, die zum Weltnaturerbe erkl&auml;rt wurde und die weltweit gr&ouml;&szlig;te Sandinsel ist, legen Schiffe f&uuml;r die &Uuml;berfahrt zur <a href="/de/explore/icons/fraser-island.xml" target="_self">Fraser Island</a> ab. Mieten Sie einen Gel&auml;ndewagen oder nehmen Sie an einer Tour teil, um die Seen im Landesinneren, &uuml;ppige Regenw&auml;lder und farbenfrohe Sandformationen zu besichtigen. Verbringen Sie einige N&auml;chte in einem Urlaubshotel, einer H&uuml;tte oder einem Zelt am Strand. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[9 Tag – Von Fraser Island nach Bundaberg ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-fraser-island-hl.jpg" alt="Von Fraser Island nach Bundaberg">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von Fraser Island nach Bundaberg]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Kehren Sie zur&uuml;ck zum Festland und reisen Sie weiter nach <a href="/de/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, der historischen Zuckerrohrstadt und dem Tor zum s&uuml;dlichen <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a>. Neben der ber&uuml;hmten Rumdestillerie der Stadt steht stolz die Big Rum Bottle (Rumflasche), w&auml;hrend das Big Barrel (Fass) als Besucherzentrum fungiert. Bummeln Sie an prachtvollen Geb&auml;uden im Kolonialstil vorbei und tuckern Sie auf einem Boot den Burnett River hinab. Der nur 15 Minuten entfernte Mon Repos Beach beherbergt die gr&ouml;&szlig;te Population Unechter Karettschildkr&ouml;ten im ganzen S&uuml;dpazifik. Zwischen November und Februar k&ouml;nnen die Schildkr&ouml;ten beim Nestbau und Br&uuml;ten beobachtet werden. Die Inseln Lady Musgrave und Lady Elliot laden zum Schnorcheln und Tauchen ein. Die Korallenriffe wimmeln von farbenfrohen Fischen, Schildkr&ouml;ten, Riesenmuscheln, Seesternen, Korallen, Anemonen, Aalen, Schw&auml;mmen, Delfinen und Manta-Rochen. Schwimmen oder fischen Sie bei Elliot Heads, tauchen Sie bei Coral Cove und Innes Park oder halten Sie am Woodgate Beach nach K&auml;ngurus Ausschau.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[10 Tag – Von Bundaberg nach Rockhampton ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-bundaberg-hl.jpg" alt="Von Bundaberg nach Rockhampton">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von Bundaberg nach Rockhampton]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Durchqueren Sie Miriam Vale, wo eine riesige Mangrovenkrabbe (Queensland Mud Crab) auf dem Dach einer Tankstelle sitzt. Reisen Sie weiter in die malerische K&uuml;stenstadt Town of 1770, die Ihren Namen dem Jahr ihrer Entdeckung durch Captain Cook verdankt. Bei einem Abstecher durch das Inland k&ouml;nnen Sie den &uuml;ppigen Regenwald des Cania Gorge National Park zu Fu&szlig; erkunden und die uralten Mystery Craters im Eurimbula National Park bewundern. Die n&auml;chste Etappe ist die gr&uuml;ne Stadt Gladstone, die von Regenwaldschluchten, Seen und Str&auml;nden umgeben ist, die sich bis zum s&uuml;dlichen Great Barrier Reef erstrecken. Bei Ihrer Ankunft in Rockhampton wartet schon der Big Bull auf Sie, der Rockhamptons Ruf als Rinderhauptstadt unterstreicht. Weniger bekannt ist die gro&szlig;e Seekuh der Stadt (Big Dugong). Nachdem Sie die „Big Things“ erkundet haben, k&ouml;nnen Sie am Shelving Beach, Monkey Point oder der Clam Bay schnorcheln oder die botanischen G&auml;rten zu Fu&szlig; erkunden. Machen Sie eine Korallentour zur Great Keppel Island oder bleiben Sie ein paar N&auml;chte, um ausgiebig die &uuml;ppige, tropische Landschaft zu genie&szlig;en.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[11 Tag – Von Rockhampton nach Mackay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-rockhampton-hl.jpg" alt="Von Rockhampton nach Mackay">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von Rockhampton nach Mackay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fahren Sie zu den einzigartigen &uuml;berirdischen Kalksteinh&ouml;hlen Capricorn Caves, die sich im Inneren eines Gebirgskammes befinden. Fahren Sie in Richtung Norden, vorbei an Kinka Beach und dem Big Whale. Legen Sie eine Rast im tropischen Dorf Yeppoon ein, dem Tor zur Capricorn Coast und zum Byfield National Park. Wandern Sie durch den Regenwald, beobachten Sie V&ouml;gel und angeln Sie am Strand. Legen Sie einen kurzen Stopp in der Kleinstadt Sarina ein und besichtigen Sie vor Ihrer Weiterfahrt ins ruhige Mackay die gro&szlig;e Agakr&ouml;te (Big Cane Toad). Essen Sie zu Mittag im Yachthafen und schlendern Sie entlang der historischen Geb&auml;ude der Stadt. Die einsamen Stadtstr&auml;nde und die Buchten des Cape Hillsborough National Park laden zum Entspannen ein. W&auml;hrend Sie hier Opossums, K&auml;ngurus, Buschh&uuml;hnern und Ameisenigeln begegnen, kreuzen nur wenige Menschen Ihren Weg. Unternehmen Sie einen Tagesausflug zu den Brampton und Carlisle Islands in den s&uuml;dlichen <a href="/de/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a>. Oder ziehen Sie Schnorchel und Flossen an und tauchen Sie zum Llewellyn Schiffswrack unweit der unbewohnten Scawfell Island.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[12 Tag – Von Mackay nach Townsville ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-mackay-hl.jpg" alt="Von Mackay nach Townsville">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von Mackay nach Townsville]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Machen Sie einen Abstecher Richtung Westen zur subtropischen Oase des Eungella National Park. Wieder an der K&uuml;ste angelangt, fahren Sie an Proserpine und Airlie Beach vorbei, die beide gute Ausgangspunkte f&uuml;r Fahrten in die Whitsundays sind. Erkunden Sie die unber&uuml;hrten Gew&auml;sser per Schiff oder chartern Sie ein Segelboot, um einige der 74 palmenges&auml;umten Inseln zu besichtigen. Lassen Sie sich die Whitsunday Island und den wei&szlig;en Quarzsand von Whitehaven Beach nicht entgehen. Nehmen Sie an einer Jet-Ski-Safari teil oder machen Sie einen Rundflug in einem Wasserflugzeug oder einem Hubschrauber und bewundern Sie die Inseln und Riffe aus der Vogelperspektive. Gleiten Sie neben Delfinen, Seek&uuml;hen und seltenen Suppenschildkr&ouml;ten im Kajak durch das Wasser. Fahren Sie weiter entlang der K&uuml;ste bis nach Bowen, wo eine riesige Mango den Eingang der fruchtreichen Tropenregion markiert. Die Reise f&uuml;hrt Sie weiter durch Mangoplantagen und gr&uuml;ne Zuckerrohrfelder nach Townsville. Lassen Sie sich nicht den Big Brolga – einen einheimischen australischen Vogel – entgehen, der am s&uuml;dlichen Rand von Townsville steht. Bummeln Sie auf der malerischen Strandpromenade, genie&szlig;en Sie das verr&uuml;ckte Nachtleben unter freiem Himmel und fahren Sie mit dem Katamaran zu den Str&auml;nden und Nationalparks von Magnetic Island.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[13 Tag – Von Townsville nach Cairns ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-townsville-hl.jpg" alt="Von Townsville nach Cairns">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von Townsville nach Cairns]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Diese 350 Kilometer lange Reise, bekannt als der Great Green Way, f&uuml;hrt Sie durch 12 Nationalparks und zu &uuml;ber 20 tropischen Inseln. Machen Sie einen kleinen Umweg und fahren Sie durch das lebende Museum Charters Towers, machen Sie einen Abstecher zum Paluma National Park oder entdecken Sie die Tyto Wetlands nahe Ingham. Legen Sie eine kurze Rast ein, um die Riesenkrabbe (Big Crab) in Cardwell zu besichtigen und fahren Sie zu den Wallaman Falls, Australiens h&ouml;chstem einstufigen Wasserfall. Besuchen Sie die chinesischen Tempel und Art-D&eacute;co-Geb&auml;ude in Innisfail und erleben Sie eine Wildwasserfahrt im Tully Gorge National Park. Mit dem gro&szlig;en, goldenen Gummistiefel (Big Gumboot) m&ouml;chte Tully ihren Status als niederschlagsreichste Stadt Australiens festigen. Entdecken Sie <a href="/de/explore/itineraries/hinchinbrook-island.xml" target="_self">Hinchinbrook Island</a>, Australiens gr&ouml;&szlig;ten Insel-Nationalpark oder besichtigen Sie den gro&szlig;en Helmkasuar (Big Cassowary), der am Mission Beach &uuml;ber die K&ouml;pfe der Touristen ragt. Fahren Sie weiter nach <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a>, wo Sie der Big Marlin an der Marlin Coast willkommen hei&szlig;t. Zum Pflichtprogramm geh&ouml;rt ein Tagesausflug zum <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Daintree Forest</a>, der zum Weltnaturerbe z&auml;hlt. Neben einem unersch&ouml;pflichen Pflanzen- und Tierbestand beherbergt dieser uralte Regenwald den Riesenseebarsch (Big Barramundi) und den gro&szlig;en Krokodilkopf (Big Crocodile Head).
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>