<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7313" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Durchqueren der Nullarbor-Wüste, Westaustralien, Südaustralien]]></headline>
            <href><![CDATA[/de/explore/itineraries/crossing-nullarbor.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-crossing-nullarbor.jpg]]></img_background>
    <hdl_Title><![CDATA[Durchqueren der Nullarbor-W&uuml;ste, Westaustralien, S&uuml;daustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-crossing-nullarbor-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-crossing-nullarbor-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Durchqueren Sie auf dem Eyre Highway die Nullarbor-W&uuml;ste in Australien. Ein unvergessliches Abenteuer erwartet Sie hier am anderen Ende der Welt.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Nullarbor Plain, Eyre Peninsula, SA.  &copy; SATC &amp; Adam Bruzzone]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Fahrt durch die Nullarbor W&uuml;ste; Autofahren durch die W&uuml;ste Australiens; Norseman Westaustralien; Ceduna , S&uuml;daustralien; Karstebene, Nullarbor; Nullarbor, Australien; Outback-Touren mit dem Mietwagen Australien; Outback-Urlaub Australien; Outback-Reise]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Durch die Nullarbor-W&uuml;ste Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Bei der Fahrt auf dem Eyre Highway durch die endlos weite faszinierende Nullarbor Plain k&ouml;nnen Sie Ihren Horizont erweitern. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Durchqueren der Nullarbor-W&uuml;ste]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.8_Itin_WA_SA_Nullarbor.gif" alt="Durchqueren der Nullarbor-Wüste" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Eyre peninsula; Australia's south west]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Durchqueren der Nullarbor-W&uuml;ste, Westaustralien, S&uuml;daustralien ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Perth – Norseman – Balladonia – Caiguna – Madura – Border Village - Ceduna]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>2000 km / 6 Tage</STRONG>
<P>Bei der Fahrt auf dem Eyre Highway durch die endlos weite und baumlose, faszinierende Nullarbor Plain k&ouml;nnen Sie Ihren Horizont erweitern. Sie k&ouml;nnen Ihre Tour in Melbourne, Adelaide oder Perth beginnen und den Highway von Westen nach Osten oder von Osten in Richtung Westen befahren. Welche Richtung Sie auch w&auml;hlen, die unendliche Weite und die Vielseitigkeit der Landschaft werden Sie &uuml;berw&auml;ltigen. Beobachten Sie, wie sich bewaldete H&uuml;gel in mit bl&uuml;henden Akazien &uuml;bers&auml;te Ebenen verwandeln und entdecken Sie zahlreiche K&auml;ngurus am Stra&szlig;enrand. Besuchen Sie riesige Rinderfarmen, historische Farmh&auml;user und entlegene Eisenbahnstationen. Entdecken Sie in Eyre seltene V&ouml;gel aus n&auml;chster N&auml;he, ersp&auml;hen Sie von den rauen Bunda Cliffs S&uuml;dliche Glattwale und angeln Sie in Fowlers Bay. &Uuml;bernachten Sie in den Rastst&auml;tten entlang der Stra&szlig;e und auf den Campingpl&auml;tzen in der N&auml;he des Highway. Die Route verl&auml;uft auf befestigten Stra&szlig;en, die jedoch auch durch entlegene Regionen f&uuml;hrt und daher eine sorgf&auml;ltige Planung erfordert. Wenn Sie den Highway verlassen m&ouml;chten, ben&ouml;tigen Sie einen Gel&auml;ndewagen. </P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag - Von Norseman nach Balladonia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_the_nullarbor_Day1_HL.jpg" alt="Shearers quarters, Norsman, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Shearers quarters, Norsman, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Der South-West, Beaches and Goldfields Drive f&uuml;hrt Sie von <a href="/de/explore/cities/perth.xml" target="_self">Perth</a> nach Norseman, wo Ihre Reise beginnt. Entdecken Sie lebensgro&szlig;e Monumente und die Kamelpfade aus fr&uuml;heren Zeiten, bevor Sie auf dem Eye Highway weiter in Richtung Osten fahren. Fahren Sie an den W&auml;ldern des Dundas Nature Reserve vorbei und erklimmen Sie die malerischen Granith&uuml;gel der Fraser Range, die vom weltweit gr&ouml;&szlig;ten Eukalyptus-Hartholzwald ges&auml;umt werden. Wandern Sie im Schatten der riesigen Eukalyptusb&auml;ume (Eucalyptus patens und Eucalyptus salmonphia, um nur einige der 20 verschiedenen Eukalyptusarten zu nennen). Entdecken Sie, wie sich der Gipfel des Mt Pleasant &uuml;ber dem Wald erhebt, besuchen Sie eine Schaffarm, die Fraser Range, und entdecken Sie auf einer Wanderung durch den Busch V&ouml;gel, Kamele und Wildblumen. Fahren Sie nach Newman Rocks, wo Sie die Aussicht auf den Wald, die Berge und die Ebenen genie&szlig;en k&ouml;nnen. Dies ist au&szlig;erdem der perfekte Platz f&uuml;r ein Picknick. Etwas weiter entfernt liegt Balladonia, wo 1979 Teile der US-Raumstation Skylab auf die Erde st&uuml;rzten. &Uuml;bernachten Sie in einer der Rastst&auml;tten entlang der Stra&szlig;e oder auf einem der angeschlossenen Campingpl&auml;tze.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Balladonia nach Caiguna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day2_hl.jpg" alt="Cape Arid National Park, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cape Arid National Park, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Mit dem Gel&auml;ndewagen gelangen Sie in Richtung Norden nach Rawlinna zu einem kaum befahrenen Nebengleis, auf dem der <a href="/de/explore/itineraries/wa-sa-nsw-indian-pacific.xml" target="_self">Indian-Pacific</a> zwei Mal w&ouml;chentlich verkehrt. Lernen Sie auf einer riesigen Schaffarm das Zusammentreiben der Tiere oder sehen Sie beim j&auml;hrlichen Nullarbor Muster zu, wie Viehhirten ihr K&ouml;nnen auf dem Pferd oder Stier unter Beweis stellen. Ab Belladonia f&uuml;hrt eine weitere Sandpiste 200 km in Richtung S&uuml;den zu den wei&szlig;en Str&auml;nden und Granith&uuml;geln des Cape Arid National Park. Bei der Weiterfahrt ab Belladonia in Richtung Osten fahren Sie an den Afghan Rocks vorbei, die nach einem Kameltreiber benannt sind, der von halb verdurstenden Reisenden erschossen wurde, weil er sich in einem sauberen Wasserloch wusch. Besuchen Sie sein Grab, bevor Sie zur 1889 errichteten Balladonia Homestead fahren. Das Farmhaus beherbergt heute eine Kunstgalerie, in der die Geschichte der Region dargestellt ist. Reisen Sie auf der 147 km langen Ninety Mile Straight, einer der l&auml;ngsten kerzengeraden Stra&szlig;enabschnitte der Welt. Sie endet in Caiguna, wo Sie in einer Rastst&auml;tte, einem Motel oder auf einem Campingplatz &uuml;bernachten k&ouml;nnen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag - Von Caiguna nach Madura]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day3_hl.jpg" alt="Caiguna to Madura">]]></img_MainImage>
                    <stf_Caption><![CDATA[Caiguna to Madura]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entdecken Sie das Caiguna Blowhole, bevor Sie im Zickzack auf dem Highway durch das Nuytsland Nature Reserve fahren. Von hier aus gelangen Sie mit dem Gel&auml;ndewagen zu einer Reihe kleiner H&ouml;hlen und eingest&uuml;rzter Kavernen, die als Dolines bekannt sind. Entdecken Sie die Dead Dog Cave, wo einst die mumifizierten &Uuml;berreste eines Tasmanischen Tigers gefunden wurden. Entdecken Sie die geologisch einzigartigen Karstformationen der Cocklebiddy Cave mit einer der weltweit l&auml;ngsten Unterwasserg&auml;ngen. Sehr erfahrene H&ouml;hlentaucher k&ouml;nnen durch die G&auml;nge tauchen. Es ist jedoch erforderlich, eine Erlaubnis einzuholen und die eigene Ausr&uuml;stung mitzubringen. Vogelliebhaber k&ouml;nnen einen 50 km langen Abstecher in Richtung S&uuml;dosten zum Eyre Bird Observatory machen, wo man unter den 230 verschiedenen dort beheimateten Vogelarten zahlreiche seltene und bedrohte Spezies findet. F&uuml;r die Strecke ben&ouml;tigen Sie einen Gel&auml;ndewagen oder Sie m&uuml;ssen im Voraus Ihre Abholung organisieren. Von Caiguna nach Madura sind es 74 km. Hier wurde f&uuml;r die Indische Armee eine besonders robuste Pferderasse gez&uuml;chtet, die als Walers bekannt wurde. In Madura grasen heute in erster Linie Schafe neben einer Rastst&auml;tte, wo Sie tanken und auch &uuml;bernachten k&ouml;nnen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag – Von Madura nach WA/SA Border Village]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day4_hl.jpg" alt="Border Village, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Border Village, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Ab Madura erstreckt sich der von H&uuml;geln ges&auml;umte Highway 116 km ohne Unterbrechung bis zum Horizont nach Mundrabilla. Bevor Sie sich auf den Weg zur&uuml;ck auf die Hochebene des Hampton Tableland nach Eucla begeben, sollten Sie sich mit Nahrungsvorr&auml;ten und Benzin versorgen. In Eucla erwarten Sie die faszinierenden Wanderd&uuml;nen des Eucla National Park. Entdecken Sie die alte Telegrafenstation, die einst Australiens meist genutzte regionale Telegrafenstation war und die langsam aber sicher von den D&uuml;nen verschlungen wird. Je nach Wind sehen Sie m&ouml;glicherweise einen Kamin, der unter dem Sand hervorragt, oder sogar die gesamte Ruine. Wandern Sie zum verfallenen Steg, der einst dazu diente, die Pioniere mit Vorr&auml;ten zu versorgen. Besuchen Sie das kleine Museum und genie&szlig;en Sie vom Hang aus den endlosen Blick &uuml;ber Eucla und die K&uuml;ste. Ein weiterer Wanderweg f&uuml;hrt nach Norden von Eucla nach Forrest. Die sechs Cottages des Ortes wurden einst von Mitarbeitern des Bureau of Meteorology genutzt. Weitere 12 km ab Eucla den Highway entlang, nach &Uuml;berquerung der s&uuml;daustralischen Grenze in Border Village, erreichen Sie eine neue Zeitzone.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag – Von WA/SA Border Village zum Nullarbor Roadhouse]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day5_hl.jpg" alt="Nullarbor Plain, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Nullarbor Plain, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[St&uuml;rzen Sie sich in ein raues Off-Road-Abenteuer entlang des ehemaligen Highway, der 200 km parallel zum Eyre Highway verl&auml;uft. Beachten Sie bitte, dass diese Strecke &uuml;berflutungsgef&auml;hrdet ist und bereiten Sie sich sorgf&auml;ltig vor. Alternativ k&ouml;nnen Sie den Eyre Highway durch den Nullarbor National Park w&auml;hlen, der an den extrem steilen Bunda Cliffs entlang verl&auml;uft. Sehen Sie von einem der f&uuml;nf ausgeschilderten Aussichtspunkte &uuml;ber den Klippen, wie die s&uuml;dliche Spitze Australiens auf dramatische Weise ins Meer abf&auml;llt Beim Gang &uuml;ber die Kalkstein-Klippen sollten Sie sehr vorsichtig sein. Ab hier f&uuml;hrt der Highway durch die klassische Nullarbor-Landschaft – karge und endlos erscheinende Ebenen. Der Name "Nullarbor" stammt vom lateinischen Begriff "Nullus Arbor", was so viel hei&szlig;t wie "kein Baum". Um noch tiefer in diese hypnotisierende Landschaft einzutauchen, k&ouml;nnen Sie einen Abstecher ca. 100 km in Richtung Norden zur entlegenen Eisenbahnstation der Trans-Australia Railway machen. Zweimal w&ouml;chentlich rattert der Indian-Pacific diese Strecke entlang, die den weltweit l&auml;ngsten kerzengeraden Streckenabschnitt umfasst – nahezu 500 Kilometer. Lernen Sie die Eisenbahnerfamilien kennen, bevor Sie wieder zum Eyre Highway und dem Nullarbor Roadhouse zur&uuml;ck fahren.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6. Tag – Nullarbor Roadhouse nach Ceduna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.8_crossing_nullarbor_day6_hl.jpg" alt="Head of Bight, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Head of Bight, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Route von hier bis Nundroo f&uuml;hrt Sie durch das Land der Yalata-Aborigines. Falls Sie die Absicht haben, den Highway zu verlassen, m&uuml;ssen Sie vorab eine Genehmigung einholen. Diese erhalten Sie bei der White Well Ranger-Station auf dem kurzen Weg in Richtung S&uuml;den zum Head of Bight. Beobachten Sie von den gewaltigen Bunda Cliffs die S&uuml;dlichen Glattwale, die sich zwischen Mai und Oktober in diesen gesch&uuml;tzten Gew&auml;ssern paaren und auch hier kalben. Im Yalata Roadhouse, direkt am Highway, k&ouml;nnen Sie die Kunst und das Kunsthandwerk der Aborigines bewundern. An der n&auml;chsten Rastst&auml;tte von Nundroo f&uuml;hrt eine Abzweigung in Richtung S&uuml;den zum malerischen Fischereihafen von Fowlers Bay. Beobachten Sie von den rauen Klippen aus Wale, wandern Sie die Sandd&uuml;nen und wei&szlig;en Str&auml;nde entlang und halten Sie im Fowlers Bay Conservation Park Ausschau nach der heimischen Tierwelt. Fahren Sie zur&uuml;ck zum Highway und weiter nach Penong mit seinen Windm&uuml;hlen und dem Cactus Beach, der mit seinen erstklassigen Wellen der ideale Ort zum Surfen ist. Probieren Sie auf Ihrem Weg nach Ceduna in Denial Bay in der Sandbucht von Murat Bay k&ouml;stliche Austern. Ab hier k&ouml;nnen Sie nach <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> zur&uuml;ckfliegen oder die ca. 800 km lange Strecke mit dem Auto zur&uuml;cklegen. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>