<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9509" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Die Thorsborne Trail – Hinchinbrook Island, Queensland]]></headline>
            <href><![CDATA[/de/explore/itineraries/hinchinbrook-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-thorsborne-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[Die Thorsborne Trail – Hinchinbrook Island, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-thorsborne-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-thorsborne-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Wandern Sie auf dem 32 km langen Thorsborne Trail an der Ostk&uuml;ste von Hinchinbrook Island, australien entlang - ein unber&uuml;hrtes Tropenparadies wartet.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Missionary Bay, Hinchinbrook Island, QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Hinchinbrook Island, Queensland, Wanderung auf Hinchinbrook Island, Thosborne Trail, Hinchinbrook Island Wanderung, Hinchinbrook Island Wanderwege]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Die Thorsborne Trail – Hinchinbrook Island, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Der 32 km lange Thorsborne Trail f&uuml;hrt Sie in das unber&uuml;hrte Tropenparadies Hinchinbrook Island, den gr&ouml;&szlig;ten Insel-Nationalpark Australiens. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/qld/qld-diving.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Whitsunday region]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Die Thorsborne Trail – Hinchinbrook Island, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>4 Tage / 32 km</strong>
        <p>Wandern Sie auf dem Thorsborne Trail an der Ostk&uuml;ste von Hinchinbrook Island entlang – einem unber&uuml;hrten Tropenparadies vor der K&uuml;ste zwischen Townsville und <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a>. Auf Ihrer viert&auml;gigen Wanderung &uuml;berqueren Sie wolkenverhangene Berge und dschungelartige Regenw&auml;lder und schlendern an Myrtenheiden-S&uuml;mpfen und unber&uuml;hrten, wei&szlig;en Sandstr&auml;nden vorbei. Entdecken Sie die vielf&auml;ltige Fauna: von Schmetterlingen und V&ouml;geln bis hin zu Krokodilen, Meeresschildkr&ouml;ten, Seek&uuml;hen und Delfinen. Dieser Wanderweg f&uuml;hrt Sie in die wahre Wildnis und eignet sich nur f&uuml;r erfahrene Wanderer – der Pfad ist nicht geebnet oder befestigt und kann daher abschnittsweise schwer zu bew&auml;ltigen sein. Sie k&ouml;nnen den Pfad in beide Richtungen einschlagen und an einem der sieben ausgezeichneten Campingpl&auml;tze &uuml;bernachten. Achten Sie darauf, dass Sie keine „Spuren“ hinterlassen. Der Wanderweg darf nur von 40 Menschen gleichzeitig bewandert werden, nehmen Sie Ihre Buchung also rechtzeitig vor. Es ist &auml;u&szlig;erst wichtig, die Wanderung sorgf&auml;ltig vorzubereiten und Sicherheitsregeln zu beachten. Diese Wanderung begeht man am besten w&auml;hrend der k&uuml;hleren Monate zwischen April und September. Von Cardwell oder Lucinda erreichen Sie die Insel per F&auml;hre oder Wassertaxi.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1 Tag – Von Ramsay Bay bis zu Little Ramsay Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl1.jpg" alt="1 Tag – Von Ramsay Bay bis zu Little Ramsay Bay  ">]]></img_MainImage>
                    <stf_Caption><![CDATA[1 Tag – Von Ramsay Bay bis zu Little Ramsay Bay  ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bereiten Sie sich auf eine ordentliche Wanderung vor, in der Sie in viereinhalb Stunden 6,5 km zur&uuml;cklegen. Die Wanderung beginnt s&uuml;dlich der Ramsay-Bay-Promenade und folgt einem Gebirgskamm hinunter zum Blacksand Beach. Zwischen Januar und August kann das Bachbett hinter der kleinen Lagune Wasser f&uuml;hren. Von hier aus windet sich der Weg unter den &uuml;ppigen Kronen der Teeb&auml;ume hindurch und durchzieht weite, offene Waldfl&auml;chen bis zum Gebirgsr&uuml;cken unterhalb von Nina Peak. Wandern Sie bergab entlang eines Gezeitenflusses und durchqueren Sie dann einen Wald mit rot bl&uuml;henden, gepunkteten Mangroven. &Uuml;berqueren Sie den Bach bei Ebbe oder Gezeitenmitte und wandern Sie weiter zum n&ouml;rdlichen Rand von Nina Bay, wo Sie zelten und Ihre Frischwasservorr&auml;te auff&uuml;llen k&ouml;nnen. Klettern Sie &uuml;ber die Klippen zur Boulder Bay, einem Zufluchtsort f&uuml;r gr&uuml;ne Suppenschildkr&ouml;ten. Bei Flut m&uuml;ssen Sie eventuell einen Umweg durch die dichte Vegetation des Nina Headland machen. Wandern Sie entlang der Felsen von der Boulder Bay zur Little Ramsay Bay, wo Sie einen Campingplatz und eine gute Trinkwasserquelle vorfinden.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2 Tag – Von Little Ramsay Bay bis Zoe Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl2.jpg" alt="2 Tag – Von Little Ramsay Bay bis Zoe Bay">]]></img_MainImage>
                    <stf_Caption><![CDATA[2 Tag – Von Little Ramsay Bay bis Zoe Bay]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die heutige, 10 km lange Wanderung f&uuml;hrt in sechs Stunden durch eine vielf&auml;ltige Vegetation. Zu Beginn der Wanderung durchqueren Sie einen Gezeitenfluss, passieren einen Strand und klettern dann auf einer felsigen Landzunge weiter. Ein kurzer Seitenweg f&uuml;hrt zur malerischen Banksia Bay, wo Sie &uuml;ber farbenfrohe Au&szlig;enriffe schnorcheln oder sich am Nachmittag auf dem Campingplatz niederlassen k&ouml;nnen. Der eigentliche Wanderweg f&uuml;hrt &uuml;ber Banksia Creek zur Banksia Bay und Zoe Bay, wo Sie trockene, offene Waldgebiete, hohe Regenw&auml;lder und Mangrovens&uuml;mpfe bewundern k&ouml;nnen. Halten Sie Ausschau nach den orangefarbenen Alligator-Wacholdern und den Quandong-B&auml;umen mit ihren hellblauen Fr&uuml;chten. Die Durchquerung des undurchsichtigen Regenwalds zwischen North Zoe Creek und Fan Palm Creek kann sich zuweilen als schwierig erweisen. Es ist jedoch ein hervorragender Ort, um V&ouml;gel zu beobachten. Durchwaten Sie B&auml;che und S&uuml;mpfe auf Ihrem Weg zum Campingplatz Zoe Bay, der nur einen Katzensprung von den spektakul&auml;ren Zoe Falls entfernt liegt. Am South Zoe Creek k&ouml;nnen Sie Ihr Trinkwasser auff&uuml;llen und die winzigen blauen Soldatenkrabben beobachten, die sich bei Ebbe auf den nahegelegenen Sandb&auml;nken tummeln. Strand- und Wald-Campingpl&auml;tze befinden sich am Ende der Bucht. Achten Sie bei der Lagerung von Lebensmitteln darauf, dass Tiere keinen Zugang dazu haben.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3 Tag – Von Zoe Bay zur Sunken Reef Bay oder zu den Mulligan Falls ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl3.jpg" alt="3 Tag – Von Zoe Bay zur Sunken Reef Bay oder zu den Mulligan Falls ">]]></img_MainImage>
                    <stf_Caption><![CDATA[3 Tag – Von Zoe Bay zur Sunken Reef Bay oder zu den Mulligan Falls ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Spektakul&auml;re Aussichten, felsige Abschnitte und abgeschiedene Buchten machen diese 7,5 km lange Wanderung aus, die Sie in viereinhalb Stunden bew&auml;ltigen k&ouml;nnen. Folgen Sie dem South Zoe Creek, bevor Sie sich auf den Weg nach oben zu den besten Aussichtspunkten machen. Vom h&ouml;chsten Punkt aus, der sich 260 Meter &uuml;ber dem Meeresspiegel befindet, k&ouml;nnen Sie bis zu den Palm Islands und der Magnetic Island blicken. Achten Sie bei Ihrer Wanderung durch das Heideland auf die wilden, knallig bunten Bl&auml;tter. Heimische Prinzessinenblumen bl&uuml;hen in kr&auml;ftigem Pink und die dunkelroten Knospen der seltenen blauen Banksien f&auml;rben sich blau-grau. Korallenfarne und Sonnentau s&auml;umen die B&auml;che, w&auml;hrend V&ouml;gel und Insekten um die nektarreichen, wei&szlig;en Bl&uuml;ten der Grasb&auml;ume schwirren. F&uuml;r einen Abstecher zur Sunken Reef Bay, einem malerischen Ort f&uuml;r Kajaktouren auf dem Meer, ben&ouml;tigen Sie 30 Minuten. Hier k&ouml;nnen Sie hinter den Vord&uuml;nen Ihr Zelt aufschlagen oder vorsichtig die Diamantina Creek &uuml;berqueren, um zum Campingplatz unterhalb der Mulligan Falls zu gelangen. Genie&szlig;en Sie die herrliche Aussicht bis nach Lucinda und den Palm Islands, aber meiden Sie den gef&auml;hrlichen Bereich oberhalb der Wasserf&auml;lle.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4 Tag – Von den Mulligan Falls bis zu George Point]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.2_Thorsborne_Trail_hl4.jpg" alt="4 Tag – Von den Mulligan Falls bis zu George Point">]]></img_MainImage>
                    <stf_Caption><![CDATA[4 Tag – Von den Mulligan Falls bis zu George Point]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Mulligan Falls sind die letzte zuverl&auml;ssige Trinkwasserquelle entlang des Wegs. F&uuml;llen Sie also Ihre Wasservorr&auml;te auf, bevor Sie weiterziehen. Der Wanderweg schl&auml;ngelt sich 2,5 km durch einen tropischen Regenwald und kreuzt f&uuml;nf kristallklare B&auml;che. Je nach Jahreszeit ist der Moth Creek mit Wasser gef&uuml;llt. Hier k&ouml;nnen Sie auch Ausschau nach dem L&auml;rmpitta halten. Dieser farbenpr&auml;chtige Vogel gibt schrille Laute von sich, w&auml;hrend er auf dem Waldboden gesch&auml;ftig nach Insekten sucht. S&uuml;dlich des Diamantina Creek verlassen Sie den Regenwald und gelangen zur Mulligan Bay. Von hier aus begeben Sie sich auf eine 5 km lange Strandwanderung, die m&auml;chtig in die Waden geht, und durchqueren den Mulligan Creek bis nach George Point. Sie sollten den Bach nur bei Ebbe oder Gezeitenmitte &uuml;berqueren. Hier werden Sie von einem Boot abgeholt, das im Voraus gebucht werden muss. Die Abholzeiten ber&uuml;cksichtigen die Gezeitenstr&ouml;mungen des Mulligan Creek. Wenn Sie ein paar N&auml;chte l&auml;nger bleiben oder vor Ihrer R&uuml;ckkehr zur Ramsay Bay noch etwas verweilen m&ouml;chten, k&ouml;nnen Sie auf dem hiesigen Campingplatz einkehren.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>