<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7311" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Auf der Great Ocean Road von Melbourne nach Adelaide]]></headline>
            <href><![CDATA[/de/explore/itineraries/melbourne-adelaide-gor.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-melbourne-to-adelaide-via-gor.jpg]]></img_background>
    <hdl_Title><![CDATA[Auf der Great Ocean Road von Melbourne nach Adelaide]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-melbourne-to-adelaide-via-gor-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-melbourne-to-adelaide-via-gor-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Auf der Grat Ocean Road in 5 Tagen von Melbourne nach Adelaide fahren. Unterwegs warten Torquay und Bells Beach, Lorne und die Twelve Apostles - viel Spa&szlig;.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Great Ocean Road, Cumberland River, VIC.  &copy; Tourism Victoria &amp; Robert Blackburn]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Auf der Great Ocean Road von Melbourne nach Adelaide, Melbourne, Adelaide, Great Ocean Road, Bells Beach, Torquay, Lorne, Twelve Apostles, 12 Apostles, Port Fairy, Otway Ranges, Great Otway National Park, Port Fairy, Coonawarra, Robe, Victor Harbor]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Auf der Great Ocean Road von Melbourne nach Adelaide]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Bei dieser atemberaubenden Fahrt entlang der S&uuml;dostk&uuml;ste Australiens k&ouml;nnen Sie am Bells Beach surfen, die Twelve Apostles erblicken, eine Bootstour auf dem Coorong unternehmen und die Fleurieu Peninsula erkunden.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf der Great Ocean Road von Melbourne nach Adelaide]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.7_Itin_VIC_SA_Melbourne_to_Adelaide.gif" alt="Auf der Great Ocean Road von Melbourne nach Adelaide" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/melbourne/melbourne-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Great Ocean Road; Limestone Coast; Adelaide]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Auf der Great Ocean Road von Melbourne nach Adelaide ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Melbourne – Lorne – Port Fairy – Robe – Victor Harbor - Adelaide]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>5&nbsp;Tage/1.000 km </STRONG>
<P>Fahren sie die atemberaubende S&uuml;dostk&uuml;ste des Landes entlang von Melbourne nach Adelaide. Sie kommen auf der Great Ocean Road an den legend&auml;ren Surfpl&auml;tzen Torquay und Bells Beach vorbei und fahren dann weiter in den beliebten Urlaubsort Lorne und zu den atemberaubenden Twelve Apostles. Im Otway National Park haben Sie Gelegenheit, die Wasserf&auml;lle und den &uuml;ppigen Regenwald zu erleben und vom historischen St&auml;dtchen Warrnambool aus Wale zu beobachten. Tauchen Sie in Port Fairy und Portland in der N&auml;he der gewaltigen Klippen von Cape Bridgewater in die Geschichte der Seefahrt ein. Machen Sie in Coonawarra eine Weinprobe und besuchen Sie die zum Weltnaturerbe z&auml;hlenden Naracoorte Caves, wo Sie die Fossilien von riesigen Beuteltieren bestaunen k&ouml;nnen. Schippern Sie den Coorong hinab und entdecken Sie auf dem Weg nach Adelaide die einladenden Str&auml;nde und Weing&uuml;ter der Fleurieu Peninsula. </P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Melbourne nach Lorne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day1_HL.jpg" alt="Great Ocean Road, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Ocean Road, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Besuchen Sie Geelong auf der Bellarine Peninsula und wandern Sie die K&uuml;ste entlang, besuchen Sie die &ouml;rtlichen Weing&uuml;ter oder baden Sie an den umliegenden Str&auml;nden. Weiter f&uuml;hrt Sie die Route nach Torquay, wo die atemberaubende <a href="/de/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> ihren Weg entlang der Klippen beginnt. Torquay ist au&szlig;erdem das Tor zu Victorias Surfer-K&uuml;ste. Besuchen Sie das riesige Surf-Museum und stellen Sie sich am beliebten Jan Juc oder dem ber&uuml;hmten <a href="/de/explore/states/vic/vic-torquay.xml" target="_self">Bells Beach</a> den tosenden Wellen. Auch die Str&auml;nde von Point Addis und Anglesea laden zum Surfen ein. Au&szlig;erdem findet man hier einen malerischen Golfplatz, der auch von K&auml;ngurus gerne zum Grasen aufgesucht wird. Gro&szlig;artige Wellen finden Sie auch in Fairhaven und Eastern View, auf dem Weg zum Bade- und Urlaubsparadies Lorne. Baden Sie an den goldenen Str&auml;nden von Loutit Bay und wandern Sie zu den Wasserf&auml;llen der Otway Ranges wie den Eskine Falls. Bummeln Sie &uuml;ber die Hauptstra&szlig;e mit ihren Galerien, Boutiquen und Restaurants und legen Sie in einem der &auml;ltesten Caf&eacute;s von Victoria eine Kaffeepause ein. Sie haben die Qual der Wahl unter verschiedenen Unterkunftsm&ouml;glichkeiten, die auch in den umliegenden W&auml;lder liegen. &Uuml;bernachten Sie in einem Bed and Breakfast, auf einem Campingplatz oder in einem Luxushotel. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Lorne nach Port Fairy]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day2_HL.jpg" alt="Port Fairy, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Fairy, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Auf dem Weg nach Apollo Bay sehen Sie auf der einen Seite schroffe Klippen in den Ozean st&uuml;rzen und auf der anderen Seite den Nationalpark. Entdecken Sie den uralten Regenwald, die Heidelandschaft, die Gl&uuml;hw&uuml;rmchen-H&ouml;hlen und die Wasserf&auml;lle des Great Otway National Park. Besuchen Sie den 150 Jahre alten Leuchtturm von Cape Otway und genie&szlig;en Sie am Paradise oder Shelly Beach ein k&ouml;stliches Picknick. Bei der Weiterfahrt entlang der K&uuml;ste k&ouml;nnen Sie die zerkl&uuml;fteten Kalksteinformationen der Twelve Apostles ersp&auml;hen. Von der Promenade oder den Gibson’s Steps k&ouml;nnen Sie diese mit Ihrer Kamera festhalten. Erkunden Sie die Wanderwege von London Bridge, Bay of Islands oder der Loch Ard Gorge. Die Fahrt f&uuml;hrt Sie weiter entlang der K&uuml;ste, die als Shipwreck Coast bekannt ist, da aufgrund des rauen Meeres an diesem K&uuml;stenabschnitt mindestens 700 Schiffe gegen die Felsen geprallt sind. Besuchen Sie Warrnambool, wo man zwischen Mai und Oktober S&uuml;dliche Glattwale unweit von Logan Beach entdecken kann, die diese Gegend zum Kalben aufsuchen. Besuchen Sie Port Fairy mit seinen wei&szlig;get&uuml;nchten Cottages, seinen Wohnh&auml;usern im georgianischen Stil und seiner Seefahrergeschichte. Hier haben Sie Gelegenheit, Australiens gr&ouml;&szlig;te Robbenkolonie zu beobachten und vom Boot aus Delfine und Haie aus n&auml;chster N&auml;he zu erleben.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Port Fairy nach Coonawarra oder Robe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day3_HL.jpg" alt="Robe, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Robe, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Folgen Sie der K&uuml;stenstra&szlig;e nach Portland, Victorias erster europ&auml;ischer Siedlung. Besichtigen Sie die zahlreichen historischen Geb&auml;ude und beobachten Sie die Fischerboote, die ihren Fang am Hafen entladen. Auf der malerischen K&uuml;stenstra&szlig;e gelangen Sie zum schroffen Cape Nelson State Park und den gewaltigen Meeresklippen von Cape Bridgewater. Blicken Sie auf das tiefe blaue Wasser der Bridgewater Bay, erkunden Sie einen versteinerten Wald und wandern Sie um das Kap, wo Sie eine gro&szlig;e Robben-Kolonie beobachten k&ouml;nnen. Kehren Sie zur&uuml;ck zum Highway und fahren Sie durch Nelson und &uuml;ber die s&uuml;daustralische Grenze. Besuchen Sie Mount Gambier, das auf einem erloschenen Vulkan errichtet wurde und von Kraterseen umgeben ist. Besonders erw&auml;hnenswert ist der Blue Lake, der seinen Namen seiner kr&auml;ftigen Farbe verdankt, die er zwischen November und Februar annimmt. Fahren Sie in Richtung Norden nach Penola und Coonawarra, wo Sie in einem der 20 Weinkeller einen erlesenen Cabernet Sauvignon probieren k&ouml;nnen. Alternativ k&ouml;nnen Sie durch verschiedene Fischerorte der Limestone Coast zum malerischen Robe fahren. Schlemmen Sie heimischen Hummer und baden oder wandern Sie am Long Beach. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag – Von Coonawarra oder Robe nach Victor Harbor]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day4_HL.jpg" alt="Coorong National Park, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coorong National Park, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bei einer Fahrt von Coonawarra in Richtung Norden sollten Sie den eindrucksvollen zum Weltnaturerbe z&auml;hlenden Naracoorte Caves National Park besuchen. In seinen 26 Kalksteinh&ouml;hlen sind die Fossilien riesiger Beuteltiere zu sehen. &Uuml;berqueren Sie bei Tailem Bend den Murray River und besuchen Sie Strathalbyn auf der Fleurieu Peninsula, das ein Zentrum f&uuml;r Antiquit&auml;ten ist. Auf der Route von Rove in Richtung Norden fahren Sie durch Kingston South East. Hier k&ouml;nnen Sie frische Meeresfr&uuml;chte genie&szlig;en und den historischen Cape Jaffa Leuchtturm besichtigen. Erkunden Sie die seichten Salzlagunen von Coorong mit dem Kanu oder dem Kajak und entdecken Sie die bunte Vogelwelt der Feuchtgebiete. Erfahren Sie vom einheimischen Aborigine-Reiseleiter der Ngarrindjeri Interessantes &uuml;ber die Aborigine-Kultur. &Uuml;berqueren Sie in Wellington den Murray River und fahren Sie durch Strathalbyn in das Weinanbaugebiet von Langhorne Creek und nach Goolwa, der historischen Hafenstadt am Fluss. Hier k&ouml;nnen Sie surfen, einen Drachen steigen lassen und zwischen Juni und September in Middleton S&uuml;dliche Glattwale ersp&auml;hen. Schwimmen Sie in der Horseshoe Bay und surfen Sie am Boomer Beach in Port Elliot, bevor Sie weiter nach Victor Harbor fahren.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag – Von Victor Harbor nach Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.7_melbourne_adelaide_gor_day5_HL.jpg" alt="Fleurieu Peninsula, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fleurieu Peninsula, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Entdecken Sie bei Ihrer Fahrt nach <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> die Highlights der Fleurieu Peninsula. Mit einer von Pferden gezogenen Stra&szlig;enbahn gelangen Sie zur Granite Island. Hier k&ouml;nnen Sie Zwergpinguine und zwischen Juni und Oktober in der Encounter Bay Wale vorbei ziehen sehen. Auf einem Weg entlang der Klippen gelangen Sie nach Port Elliot. Anschlie&szlig;end k&ouml;nnen Sie die Stra&szlig;en auf dem Encounter Bikeway erkunden. Angeln Sie am Steg von Cape Jervis oder erwandern Sie einen Teil des <a href="/de/explore/itineraries/sa-heysen-trail.xml" target="_self">Heysen Trail</a> entlang der K&uuml;ste des Deep Creek Conservation Park. Auf der Fahrt entlang der K&uuml;ste des Gulf St Vincent k&ouml;nnen Sie an den Str&auml;nden von Sellicks und Aldinga eine Pause einlegen und sich im Meer erfrischen. Oder fahren Sie durch die sanfte gr&uuml;ne H&uuml;gellandschaft von Mount Compass und Yankalilla zum <a href="/de/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">McLaren Vale</a> Weinanbaugebiet. Besuchen Sie die Galerien und probieren Sie die Weine in einem der 45 Weinkeller der Region. Auf dem Weg nach Adelaide k&ouml;nnen Sie sich an den Stra&szlig;enst&auml;nden und auf den Obstplantagen mit Oliven, &Ouml;len, K&auml;se, Mandeln und Beeren eindecken. Flanieren Sie auf Adelaides Kulturmeile von North Terrace entlang, entdecken Sie die riesigen Parks zu Fu&szlig; oder mit dem Fahrrad und genie&szlig;en Sie das K&uuml;stenambiente von <a href="/de/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a> und Henley.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>