<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1248" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Küstenfahrt von Sydney nach Melbourne]]></headline>
            <href><![CDATA[/de/explore/itineraries/nsw-sydney-to-melbourne-coastal-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-sydney-melbourne-coastal-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[K&uuml;stenfahrt von Sydney nach Melbourne]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-sydney-melbourne-coastal-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-sydney-melbourne-coastal-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[In 7 Tagen mit dem Auto von Sydney nach Melbourne - unterwegs warten Nowra, Batemans Bay, Eden, Bairnsdale, Phillip Island und noch mehr auf Sie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Luftansicht von Phillip Island und San Remo, VIC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[K&uuml;stenfahrt von Sydney nach Melbourne, NSW, VIC]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: K&uuml;stenfahrt von Sydney nach Melbourne]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Schwimmen Sie an den wei&szlig;en Str&auml;nden der Jervis Bay, genie&szlig;en Sie frische Austern in Pambula und halten Sie in Eden nach Walen Ausschau.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.34_Itin_NSW_VIC_Sydney_to_Melbourne_Coastal_Drive.gif" alt="Sydney to Melbourne Coastal Drive" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/sydney/nsw-sydney-beaches.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[K&uuml;stenfahrt von Sydney nach Melbourne]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>7-t&auml;gige Autofahrt</strong>
        <p>Schwimmen Sie an den wei&szlig;en Str&auml;nden der Jervis Bay, genie&szlig;en Sie frische Austern in Pambula und halten Sie in Eden nach Walen Ausschau. F&uuml;ttern Sie Seeadler in Mallacoota und erleben Sie im Croajingolong National Park die unersetzlichen &Ouml;kosysteme. Die gro&szlig;en, ausgedehnten Gippsland Lakes warten darauf mit dem Boot entdeckt zu werden. Bummeln Sie am endlosen Ninety Miles Beach und schlendern bis zum s&uuml;dlichsten Punkt des australischen Festlandes im Wilsons Promontory National Park. Beobachten Sie auf Phillip Island die friedlichen Seeb&auml;ren und die Parade der Zwergpinguine, die in der Abendd&auml;mmerung vom Meer nach Hause watscheln. Diese einzigartige Fahrt f&uuml;hrt Sie in verschlafene K&uuml;stenst&auml;dtchen, zu der bunten Tierwelt der Nationalparks und an lange, einsame Sandstr&auml;nde. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Sydney nach Nowra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.2_highlight(1).jpg" alt="Sea Cliff Bridge, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sea Cliff Bridge, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Verlassen Sie <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> in Richtung S&uuml;den und passieren Sie den Royal National Park, bevor Sie den atemberaubenden Grand Pacific Drive erreichen, der sich um die Klippen windet. Machen Sie einen Abstecher nach Stanwell Tops, dessen Str&auml;nde zum Schwimmen, Surfen oder zu einem entspannten Picknick einladen und genie&szlig;en Sie die Aussicht von den Klippen. Passieren Sie die faszinierende Sea Cliff Bridge, die 665 Meter &uuml;ber dem Meer thront, und fahren Sie zur malerischen Stadt Wollongong. Unterbrechen Sie Ihre Fahrt in Shellharbour am Lake Illawarra oder in Kiama, wo das ber&uuml;hmte Blowhole das Wasser bis zu 60 Meter in die H&ouml;he spuckt. Durchqueren Sie die sanfte H&uuml;gellandschaft auf Ihrem Weg nach Gerringgong und Gerroa, das auf den Klippen &uuml;ber dem Seven Mile Beach liegt. Fahren Sie weiter nach Shoalhaven Heads, einem beliebten Ort zum Schwimmen, Surfen und Strandfischen, oder kehren Sie zu Mittag in einem Pub in der h&uuml;bschen historischen Ortschaft Barry ein, die etwas landeinw&auml;rts liegt. Nach einer kurzen, landschaftlich reizvollen Fahrt erreichen Sie die Antiquit&auml;tengesch&auml;fte, Galerien und gr&uuml;nen Weidel&auml;nder des Kangaroo Valley. Sie k&ouml;nnen Ihre Tour auch in Richtung K&uuml;ste fortsetzen und im Coolangatta Estate preisgekr&ouml;nte Weine kosten. Beenden Sie Ihren ersten Tag in Nowra, erkunden Sie die h&uuml;bschen Antiquit&auml;tenl&auml;den und Caf&eacute;s und &uuml;bernachten Sie in einem rustikalen Gasthof. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Nowra nach Batemans Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.3_highlight(2).jpg" alt="Jervis Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Jervis Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[In Huskisson in der Jervis Bay k&ouml;nnen Sie bei einer Bootsfahrt Delfinschulen aus n&auml;chster N&auml;he erleben oder an der Hyams Bay Ihre F&uuml;&szlig;e im unvergleichlich wei&szlig;en Sand eingraben. Schwimmen oder wandern Sie an den Str&auml;nden und in den W&auml;ldern des Booderee National Park und beobachten Sie die bunte Vogelwelt. Breiten Sie Ihre Picknickdecke am Hammerhead Point, nahe Currarong, oder am Red Point, nahe Callala, auf. Tauchen Sie vor Green Patch, wo auch der farbenpr&auml;chtige Pennantsittich beheimatet ist. Paddeln Sie mit dem Meereskajak um die Honeymoon Bay und erfrischen Sie sich in den durch die Bowen Island gesch&uuml;tzten Fluten an Murrays Beach. Die Tour f&uuml;hrt Sie weiter in Richtung S&uuml;den. Legen Sie eine Pause bei Fisch &amp; Chips direkt am Hafen von Ulladulla ein. Erfahren Sie auf dem „One Track For All“ Pfad entlang der n&ouml;rdlichen Landzunge Interessantes &uuml;ber die Geschichte der Ureinwohner der Region oder schwimmen Sie am Pebbly Beach neben heimischen K&auml;ngurus. Die Fahrt f&uuml;hrt Sie weiter entlang der schroffen K&uuml;ste des Murramarang National Park und an den Seen und Str&auml;nden von South Durass vorbei. Beenden Sie Ihren Tag im lebhaften Ferienort Batemans Bay, wo Sie eine Bootsfahrt auf dem Clyde River unternehmen und frische Austern verzehren k&ouml;nnen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Batemans Bay nach Eden ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.4_highlight(2).jpg" alt="Batemans Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Batemans Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bummeln Sie bei einem Abstecher in Mogo durch die kleinen Gesch&auml;fte und verschaffen Sie sich einen Einblick in das Leben einer Goldgr&auml;berstadt aus dem 19. Jahrhundert. Besuchen Sie anschlie&szlig;end das unter Denkmalschutz stehende h&uuml;bsche Dorf Central Tilba und beobachten Sie traditionelle Handwerker bei der Arbeit. Im Umbarra Cultural Centre k&ouml;nnen Sie sich im Bumerangwerfen versuchen oder besuchen Sie mit dem Gel&auml;ndewagen die heiligen St&auml;tten von Gulaga (Mt Dromedary) und Wallaga Lake. Reisen Sie &uuml;ber die K&uuml;stenstra&szlig;e zum Mimosa Rocks National Park, wo die Lagunen zum Schwimmen und Schnorcheln einladen, surfen Sie an den Str&auml;nden und entdecken Sie die zerkl&uuml;ftete K&uuml;ste zu Fu&szlig;. Im Landesinneren, in Bega, k&ouml;nnen Sie heimischen K&auml;se probieren oder kosten Sie die ber&uuml;hmten Austern von Pambula. Auch einen Besuch in Eden sollten Sie nicht vers&auml;umen, einem idealen Ort, um Wale zu beobachten. Hier k&ouml;nnen Sie zwischen Mai und November die majest&auml;tischen s&uuml;dlichen Glattwale und Buckelwale bei ihrer j&auml;hrlichen Migration beobachten. Erfreuen Sie sich bei einer abendlichen Wanderung durch die Natur an den Wildblumen, den Str&auml;nden und Eukalyptusb&auml;umen des Ben Boyd National Park. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag – Von Eden nach Bairnsdale ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.4_highlight(3).jpg" alt="Capa Conran Coastal Park, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Capa Conran Coastal Park, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Reise f&uuml;hrt Sie weiter &uuml;ber die Grenze nach Victoria zur sch&ouml;nen K&uuml;stenstadt Mallacoota, die an den ruhigen, glitzernden Seen am Mallacoota Inlet liegt. Fahren Sie mit dem Boot oder Kanu die Fl&uuml;sse Genoa oder Wallagaraugh nach Gipsy Point hinauf und beobachten Sie bei einem Picknick die K&auml;ngurus oder f&uuml;ttern Sie die Seeadler. Bestaunen Sie die weltweit gr&ouml;&szlig;te bekannte Kolonie kleiner Pinguine auf Gabo Island. Erkunden Sie &Ouml;kosysteme im Croajingolong National Park, die so kostbar sind, dass Sie unter dem Schutz eines Weltbiosph&auml;renreservats stehen. Oder reisen Sie weiter in Richtung S&uuml;den zum Capa Conran Coastal Park und schlagen Sie dort Ihre Picknickdecke auf. Das Heideland, die wilden Meeresstr&auml;nde und das Banksia-Waldgebiet laden zum Zelten ein. Fahren Sie weiter Richtung Metung nach Lakes Entrance, wo Sie die Gippsland Lakes, Australiens gr&ouml;&szlig;tes Binnengew&auml;sser, mit dem Boot erkunden k&ouml;nnen. &Uuml;bernachten Sie hier oder in Bairnsdale, dem Verbindungsglied zwischen den Gippsland Lakes und dem Alpingebiet. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag – Von Bairnsdale zum Wilsons Promontory ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.5_highlight(1).jpg" alt="Wilsons Promontory, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wilsons Promontory, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Route f&uuml;hrt Sie weiter &uuml;ber den Princes Highway. Auf Ihrem Weg zum <a href="/de/explore/itineraries/vic-wilsons-prom.xml" target="_self">Wilsons Promontory National Park</a> k&ouml;nnen Sie mittags eine Rast in Yarram einlegen. Buchen Sie eine H&uuml;tte oder stellen Sie am Tidal River an der Norman Bay Ihr Zelt auf und erkunden Sie von dort aus einen der zahlreichen Wanderpfade. Folgen Sie dem Lilly Pilly Gully Nature Walk durch Heideland, Eukalyptus- und Regenwald oder machen einen Spaziergang entlang der Squeaky Beach &uuml;ber strahlend wei&szlig;en Sand. Erklimmen Sie den Gipfel des Mt Oberon und lassen Sie eines der sch&ouml;nsten Panoramen Victorias auf sich wirken oder wandern Sie zu einem der 11 entfernt gelegenen Zeltpl&auml;tze. Schnorcheln oder tauchen Sie an den Granitklippen und zwischen farbenpr&auml;chtigen Fischen und buntem Seegras im Wilsons Promontory Marine National Park. &Uuml;bernachten Sie in Tidal River oder der nahegelegenen Stadt Foster. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6. Tag – Von Wilsons Promontory bis Phillip Island ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.34.6_highlight(1).jpg" alt="Phillip Island, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Phillip Island, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Machen Sie eine Kaffeepause in Fish Creek, einem lustigen kleinen St&auml;dtchen mit Galerien, Buchl&auml;den und Caf&eacute;s oder aber essen Sie im beliebten Urlaubsort Inverloch zu Mittag. Fahren Sie durch das Angel- und Pelikanparadies San Remo und &uuml;ber die Br&uuml;cke nach Phillip Island. Beobachten Sie Koalas und Sumpfv&ouml;gel in der Wildnis von Rhyll und Zwergpinguine, die in der Abendd&auml;mmerung am Summerland Beach nach Hause watscheln. Kreaturen einer ganz anderen Art k&ouml;nnen Sie auf dem Phillips Island Grand Prix Circuit erleben, der Heimat des australischen Motorrad Grand Prix und des V8 Supercar 500. Machen Sie eine Bootsfahrt zu Australiens gr&ouml;&szlig;ter Robbenkolonie bei Seal Rocks und beobachten Sie tausende von Kurzschwanz-Sturmtauchern auf den rauen Klippen bei Cape Woolami. &Uuml;bernachten Sie in Cowes oder dem gesch&uuml;tzten Hafen von Rhyll. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[7. Tag – Von Phillip Island bis Melbourne ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.12.2_highlight.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Knuddeln Sie mit Koalas im Conservation Centre in Cowes, ehe Sie &uuml;ber die Br&uuml;cke zur&uuml;ck auf den Highway fahren. Die gem&uuml;tliche Fahrt nach Melbourne f&uuml;hrt an sandigen Buchten entlang und durch die sanft geschwungenen H&uuml;gel von South Gippsland. Falls Sie sich ein wenig l&auml;nger an der K&uuml;ste aufhalten m&ouml;chten, nehmen Sie einfach die landschaftlich reizvolle Strecke &uuml;ber Western Port Bay. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>