<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1259" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Die Pacific Coast Touring Route, New South Wales]]></headline>
            <href><![CDATA[/de/explore/itineraries/nsw-pacific-coast-touring-route.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-nsw.jpg]]></img_background>
    <hdl_Title><![CDATA[Die Pacific Coast Touring Route, New South Wales]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-pacific-coast-touring-route-nsw-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-nsw-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[In 7 Tagen mit dem Auto von Sydney nach Brisbane - unterwegs warten das Hunter Valley, Port Stephens, Coffs Coast und die Str&auml;nde von Byron Bay auf Sie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Patonga, Central Coast, NSW.  &copy; Destination NSW &amp; Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Die Pacific Coast Touring Route, New South Wales, NSW]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Die Pacific Coast Touring Route, New South Wales]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Entdecken Sie die glitzernden Str&auml;nde und das &uuml;ppige Hinterland der Central Coast, die Weing&uuml;ter des Hunter Valley und die malerischen Buchten von Port Stephens.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.35_Itin_NSW_Pacific_Coast_Touring_Route.gif" alt="NSW Pacific Coast Touring Route" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/nsw/nsw-mungo.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Die Pacific Coast Touring Route, New South Wales]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Von Sydney nach Brisbane<br />
        7-t&auml;gige Autofahrt</strong>
        <p>Entdecken Sie die glitzernden Str&auml;nde und das &uuml;ppige Hinterland der Central Coast, die Weing&uuml;ter des Hunter Valley und die malerischen Buchten von Port Stephens. &Uuml;ben Sie Ihren Golfschlag auf einem der Golfpl&auml;tze im Regenwald an der Coffs Coast und lassen Sie Ihre Aura an einem der Str&auml;nde von Byron Bay wirken. Tauchen Sie im Wasserschutzgebiet der Solitary Islands mit farbenpr&auml;chtigen Fischen oder st&uuml;rzen Sie sich in den Glanz der Gold Coast. Diese malerische Autofahrt f&uuml;hrt von Sydney nach Brisbane, an endlosen Str&auml;nden, verschlafenen D&ouml;rfern und mit Moos bewachsenen Regenw&auml;ldern vorbei und bietet eine angenehme Mischung aus Abenteuer und Entspannung. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag - Von Sydney bis zur Central Coast ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.2_highlight(2).jpg" alt="Central Coast, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Central Coast, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie &uuml;ber Sydneys gr&uuml;ne Vororte im Norden aus der Stadt heraus und an die Central Coast, wo Sie im Bouddi National Park durch den Busch wandern, in Avoca surfen und bei Terrigal direkt am Strand angeln k&ouml;nnen. Folgen Sie dem Wanderweg entlang der K&uuml;ste durch das h&uuml;bsche Bateau Bay und schlendern Sie entlang der gesch&uuml;tzten Str&auml;nde und durch das tierreiche Hinterland von Toowoon Bay. Weiter n&ouml;rdlich k&ouml;nnen Sie an den Str&auml;nden von The Entrance angeln und Pelikane f&uuml;ttern. Am Tuggerah Lake haben Sie Gelegenheit zum Kanu- und Wasserskifahren, Segeln, Rudern oder auch zum Radfahren entlang des Ufers. Weiter im Inland k&ouml;nnen Sie eine F&auml;hre oder gecharterte Jacht zum Brisbane Water National Park nehmen, wo Wanderwege durch den Busch an Kunstwerken der Aborigines und leuchtenden Wildblumen vorbeif&uuml;hren. Wenn Sie mit Ihrer Entdeckungstour fertig sind, k&ouml;nnen Sie in Ihrem Lieblingsort an der Central Coast &uuml;bernachten. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag - Von der Central Coast bis zum Hunter Valley ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.4_hl(1).jpg" alt="Hunter Valley, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hunter Valley, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fahren Sie durch Newcastle und legen Sie eine Pause zum Surfen am Nobby's Beach ein, gehen Sie an der Bar Beach schwimmen, unternehmen Sie einen Gleitschirmflug in Dixon Park oder tauchen Sie an einem der zahlreichen Schiffswracks bei Newcastle Harbour. Genie&szlig;en Sie in einem der Promenaden-Caf&eacute;s an der Queens Wharf Ihr Mittagessen, ehe Sie sich auf den Weg zu den Weing&uuml;tern des <a href="/de/explore/states/nsw/hunter-valley.xml" target="_self">Hunter Valley</a> machen. Kosten Sie den ber&uuml;hmten Semillion und Shiraz in einem der 120 Weing&uuml;ter, darunter einschl&auml;gige Namen wie McGuigan, Tyrrell, Tulloch und Drayton. Inmitten der sanften H&uuml;gel von Lovedale haben Sie Gelegenheit direkt beim Winzer einzukaufen und handgemachte Weine in Broke zu kosten, einem stillen D&ouml;rfchen inmitten von Olivenhainen und den Felsen des Yellow Rock. Wenn Sie abenteuerlustig sind, wagen Sie in Cessnock einen Tandem-Fallschirmsprung oder Sie machen eine Buschwanderung im Yengo National Park und besteigen einen Hei&szlig;luftballon f&uuml;r einen Rundflug &uuml;ber die Weinanbaugebiete in Pokolbin. &Uuml;bernachten Sie in einem der romantischen Gasth&auml;user in Lovedale, Cessnock oder der historischen Ortschaft Wollombi. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Vom Hunter Valley bis zu Port Stephens ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.4_hl(2).jpg" alt="Port Stephens, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Stephens, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie in Richtung Norden an Kurri Kurri vorbei und weiter zu den 26 Str&auml;nden des Urlaubsparadieses Port Stephens. Fahren Sie bis zum Nelson Head Leuchtturm und genie&szlig;en Sie die Panoramaaussicht &uuml;ber die Bucht bei einer Tasse Kaffee. Von Nelson Bay k&ouml;nnen Sie mit dem Kajak oder bei einer Bootsfahrt den ans&auml;ssigen T&uuml;mmlern einen Besuch abstatten und am Fly Point mit allerlei anderen Meeresbewohnern tauchen oder schnorcheln. Nehmen Sie dann die F&auml;hre nach Tea Gardens, wo Sie in Hawks Nest zu Mittag essen k&ouml;nnen, an den Str&auml;nden schwimmen oder im Myall Lakes National Park angeln k&ouml;nnen. Wieder auf der anderen Seite der Bucht angelangt, wandern Sie an die Spitze des Tomaree Headland im Tomaree National Park und nehmen dann die Sandd&uuml;nen von Stockton Beach auf einem Quad-Bike oder mit dem Gel&auml;ndewagen in Angriff. &Uuml;bernachten k&ouml;nnen Sie im ruhigen Anna oder Fingle Bay oder aber quartieren Sie sich in einem luxuri&ouml;sen Resort in der N&auml;he des Jachthafens von Nelson Bay ein. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag - Von Port Stephens bis zu Coffs Harbour ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.5_hl(1).jpg" alt="Coffs Harbour, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coffs Harbour, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Verlassen Sie Port Stephens und fahren Sie durch das historische Raymond Terrace am Hunter River. Weiter entlang der K&uuml;ste k&ouml;nnen Sie bei Seal Rocks angeln und tauchen oder an den traumhaften Str&auml;nden von Forster entlang schlendern. Sie k&ouml;nnen sich auch von der atemberaubenden Wildnis von Barrington Tops, das zum Weltnaturerbe geh&ouml;rt, verzaubern lassen. Inmitten subtropischen Regenwalds und erloschener Vulkane k&ouml;nnen Sie hier wandern oder sich auf ein abenteuerliches Wildwasser-Rafting einlassen. Statten Sie Taree und den dramatisch anmutenden Ellenborough Falls einen Besuch ab und reiten Sie auf dem R&uuml;cken eines Kamels entlang der Lighthouse Beach in Port Macquarie. Etwas weiter n&ouml;rdlich k&ouml;nnen Sie in South West Rocks schnorcheln, tauchen, zum Tiefseefischen auf das Meer hinaus fahren oder an den menschenleeren Str&auml;nden von Nambucca Heads ausspannen. <BR>Lassen Sie diesen sch&ouml;nen Tag in Coffs Harbour ausklingen, einem malerischen Urlaubsort umgeben von &uuml;ppigem Regenwald und Nationalparks. <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag - Von Coffs Harbour bis zur Byron Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.6_hl(1).jpg" alt="Byron Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fr&uuml;hst&uuml;cken Sie am Strand und vergessen Sie nicht, ein Foto von der ber&uuml;hmten Big Banana zu machen, ehe Sie sich aufmachen das gro&szlig;e Abenteuer der Coffs Coast zu entdecken. Fahren Sie mit dem Kajak durch den Bongil Bongil National Park oder unternehmen Sie eine Wildwasser-Raftingtour auf dem Nymboida River. Angeln oder tauchen Sie im Solitary Islands Marine Park, vor der K&uuml;ste von Coffs Harbour. Alternativ dazu fahren Sie in Richtung Westen zum gr&uuml;nen Hippiedorf Bellingen. Wandern Sie im Dorringo National Park unter Wasserf&auml;llen und durch den gondwanischen Regenwald. Machen Sie weiter n&ouml;rdlich eine Kaffeepause in der zauberhaften Ortschaft Grafton, unternehmen Sie eine von Delfinen begleitete Bootstour auf dem Clarence River und &uuml;berqueren Sie die Berge bei Glenreagh mit einer historischen Dampflokomotive. Nymboid l&auml;dt Sie zum Wildwasser-Rafting, Abseilen und Klettern ein, wo auch die gr&ouml;&szlig;te Schnabeltierkolonie der Region beheimatet ist. Anschlie&szlig;end begeben Sie sich wieder auf den Pacific Highway und fahren durch die lebendige am Flussufer gelegene Stadt Ballina, ehe Sie in <a href="/de/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> Ihr Quartier f&uuml;r die Nacht suchen. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6. Tag – Von der Byron Bay bis zur Gold Coast ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.7_hl(3).jpg" alt="Bangalow, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bangalow, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Machen Sie einen Morgenspaziergang entlang des Cape Byron Walking Track und erleben Sie, wie sich der Cape Byron Leuchtturm im Licht der ersten Sonnenstrahlen rosa verf&auml;rbt. Halten Sie zwischen Mai und November Ausschau nach Walen, die auf ihrer j&auml;hrlichen Wanderung entlang der K&uuml;ste schwimmen und schnorcheln Sie im Cape Byron Marine Park mit Buckelwalen, Meeresschildkr&ouml;ten und Delfinen. G&ouml;nnen Sie sich ein opulentes Fr&uuml;hst&uuml;ck in einem der zahlreichen Cafes von Byron und schwimmen oder paddeln Sie anschlie&szlig;end vor dem Main Beach mit Delfinen, falls Sie nicht lieber am beliebten Treffpunkt The Pass surfen. Unternehmen Sie einen Drachenflug &uuml;ber den Leuchtturm, reiten Sie im Bangalow oder bestaunen Sie die regenbogenfarbigen Wasserf&auml;lle auf einer Gel&auml;ndewagen-Tour durch die Regenw&auml;lder von Byrons Hinterland. Dieses Strandparadies ist auch der perfekte Ort, um sich Tarotkarten legen zu lassen, in einem Wellness-Center im Regenwald den inneren Frieden zu finden oder auf einem der Samstagsm&auml;rkte die Arbeiten &ouml;rtlicher K&uuml;nstler zu bewundern. Ist Ihr inneres Gleichgewicht dann wiederhergestellt, besteigen Sie Ihr Auto und machen Sie sich auf den Weg zur 90 Minuten entfernten <a href="/de/explore/cities/gold-coast.xml" target="_self">Gold Coast</a>. Bei einem Abstecher durch die malerischen Nationalparks um Murwillumbah k&ouml;nnen Sie den Mount Warning, einen alten erodierten Vulkan, erklimmen. &Uuml;bernachten Sie in einem der Wolkenkratzer am Strand in Surfer’s Paradise oder einer intimeren Unterkunft im Hinterland. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[7. Tag - Von der Gold Coast bis nach Brisbane ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.35.8_hl(3).jpg" alt="Gold Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Genie&szlig;en Sie einen Tag am Strand, beim Shoppen und inmitten der pulsierenden Energie der Gold Coast. Surfen Sie auf den <a href="/de/explore/cities/gold-coast/qld-surfing.xml" target="_self">erstklassigen Wellen</a> von Broadbeach, Kirra und Main Beach. Entspannen Sie sich im goldenen Sand in Surfer’s Paradise und erkunden Sie anschlie&szlig;end die Shops, Caf&eacute;s und Restaurants der lebendigen Cavill Avenue. Erkunden Sie gleich vor Main Beach das Wrack der Scottish Prince beim Schnorcheln oder Tauchen oder erforschen Sie das k&uuml;nstliche Riff vor Narrow Neck. Weiter im Inland k&ouml;nnen Sie Wasserf&auml;lle, Felsbecken und &uuml;ppigen Regenwald in den Nationalparks Tamborine Mountain, Springbrook und Lamington entdecken. Erleben Sie im Vergn&uuml;gungspark Dreamworld den besonderen Nervenkitzel der riesigen Flutwellen, schwimmen Sie in Sea World mit Delfinen und sehen Sie, wie in der Warner Bros Movie World Filme gedreht werden. Wenn Sie eine Verschnaufpause brauchen, fahren Sie weiter in die elegante Hauptstadt <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a>, die nur eine Autostunde entfernt liegt. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>