<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7299" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Kanangra nach Katoomba Walk, New South Wales]]></headline>
            <href><![CDATA[/de/explore/itineraries/nsw-kanangra-katoomba.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-kanangra-to-katoomba-walk.jpg]]></img_background>
    <hdl_Title><![CDATA[Kanangra nach Katoomba Walk, New South Wales]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-kanangra-to-katoomba-walk-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-kanangra-to-katoomba-walk-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[In 4 Tagen durch den Kanangra Boyd und den Blue Mountains Nationalpark wandern - der Cox's River, Narrow Neck und die Hundred Man Cave warten auf Sie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Kanangra Walls, Blue Mountains, NSW.  &copy; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Kanangra nach Katoomba, Kanangra nach Katoomba in den Blue Mountains, Wandern in den Blue Mountains ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Kanangra nach Katoomba Walk, New South Wales]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Bei dieser viert&auml;gigen Wanderung durch den Kanangra-Boyd und den Blue Mountains Nationalpark &uuml;berwinden Sie vier Berggipfel und zahlreiche beeindruckende Abstiege. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Kanangra nach Katoomba Walk, New South Wales]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.1_Itin_NSW_Kanagra-to-Katoomba.gif" alt="Kanangra nach Katoomba Walk, New South Wales" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/blue-mountains.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Blue Mountains Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Kanangra nach Katoomba Walk, New South Wales]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>45 km / 4 Tage / kurze Wanderungen und Tageswanderungen</strong>
        <p>Bei dieser viert&auml;gigen Wanderung durch den Kanangra-Boyd und den Blue Mountains Nationalpark &uuml;berwinden Sie vier Berggipfel und zahlreiche beeindruckende Abstiege. In dieser wilden Bergwelt dreht sich alles um H&ouml;hen, Tiefen und atemberaubende Aussichten. Genie&szlig;en Sie den einzigartigen Blick vom Gipfel der Kanangra Wall, waten Sie durch den Cox's River und bezwingen Sie die Klippen von Narrow Neck. Die Nacht k&ouml;nnen Sie in der Hundred Man Cave, auf einem Campingplatz in Dex Creek oder Mobbs Swamp verbringen oder Ihr Zelt auf einer grasbedeckten Lichtung aufschlagen. Die meisten Personen planen f&uuml;r diese Wanderung vier Tage ein, wenn Sie jedoch fit sind, k&ouml;nnen Sie diese auch in drei oder sogar zwei Tagen bew&auml;ltigen und in der N&auml;he des Cox’s River zelten. Die Wanderung ist recht anspruchsvoll und nur f&uuml;r k&ouml;rperlich fitte und erfahrene Wanderer geeignet. Au&szlig;erdem ist es erforderlich, vorab eine Abholung in Katoomba zu organisieren oder Ihren Wagen dort zu parken. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tag 1: Von Kanangra Walls zum Mt Stombreaker ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.1_kanangra_katoomba_hl.JPG" alt="Kanangra Walls, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kanangra Walls, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Wandern Sie vom Kanangra Walls Parkplatz zum Plateau Track, der sich wie ein Fluss durch mehrere felsige Lichtungen schl&auml;ngelt. Die Route f&uuml;hrt Sie durch die bedrohlich klingende Murdering Gulley und &uuml;ber ein Plateau, das in ein buntes Blumenkleid aus Heidepflanzen geh&uuml;llt ist. Von hier aus kann man die Kanangra und Kalang Falls sehen, die zerkl&uuml;fteten Thurat Spires, Mt Cloudmaker und bis zum Mt Colong im S&uuml;den blicken. Kraxeln Sie bergab und bergauf zum Kilpatrick Causeway. Wandern Sie im Schatten der Crafts Wall und entdecken Sie bei Ihrem Aufstieg auf den Mt Berry Graur&uuml;cken-Leierschw&auml;nze und blaue Lilien. Der Abstieg nach Gabes Gap ist m&uuml;hsam und es ist ein begl&uuml;ckendes Gef&uuml;hl, wenn man den niedrigsten Punkt des Tages erreicht hat. Nach dem anspruchsvollen Aufstieg zum Gipfel des Mt High and Mighty werden Sie mit einem unvergleichlichen Ausblick belohnt, der Sie schnell Ihre schmerzenden Beine vergessen l&auml;sst. Nachdem Sie den baumbedeckten Gipfel des Mt Stormbreaker &uuml;berquert haben, erreichen Sie die Hundred Man Cave, die als einladender Zufluchtsort erscheint.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tag 2: Von Mt Stormbreaker nach Kanangra Creek ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.2_kanangra_katoomba_hl.JPG" alt="Mt Stormbreaker, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mt Stormbreaker, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Wandern Sie entlang der Kammlinie &uuml;ber die H&uuml;gel Rip, Rack, Roar und Rumble. Am Gipfel des Mt Cloudmaker angekommen, k&ouml;nnen Sie die herrliche Landschaft mit Ihrer Kamera festhalten und sich in das Logbuch eintragen. Die Route f&uuml;hrt Sie weiter in Richtung Norden durch Hartlaubw&auml;lder bis Dex Creek. Achten Sie darauf, dass Sie sich auf dem Weg durch das dicht bewachsene Heideland nach Carra Top und weiter &uuml;ber den Bergr&uuml;cken nicht verlaufen. Weiter geht es abw&auml;rts zum Mt Moorilla Maloo durch lichte W&auml;lder und an Grasb&auml;umen und leuchtend-hellen Pilzen vorbei. Auf der Felsplattform am Gipfel k&ouml;nnen Sie die herrliche Aussicht nach Norden, Osten und Westen genie&szlig;en. Der Abstieg f&uuml;hrt Sie &uuml;ber den Strongleg Ridge und den Kullieatha Peak vorbei an den wunderlichen Grasb&auml;umen, die im Licht ihre Farbe wechseln. Wandern Sie entlang des Bergr&uuml;ckens hinab, bis Sie die Stelle erreichen, an der der Kanangra Creek und der Cox's River aufeinander treffen. Hier k&ouml;nnen Sie Ihre Wasservorr&auml;te auff&uuml;hlen und Ihr Nachtlager aufschlagen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tag 3: Von Kanangra Creek nach Mobbs Swamp]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.3_kanangra_katoomba_hl.jpg" alt="Kanangra Falls, Blue Mountains, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kanangra Falls, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Route f&uuml;hrt Sie am Ufer des von schattenspendenden B&auml;umen ges&auml;umten Cox’s River entlang zu einer Stelle, wo Sie den Fluss &uuml;berqueren k&ouml;nnen. Flussaufw&auml;rts, oberhalb der kleinen Stromschnellen und westlich des Yellow Pub Ridge, erreichen Sie eine lange ruhige Stelle des Flusses. Der Fluss sollte etwa knietief sein. Falls er jedoch tiefer ist, m&uuml;ssen Sie warten oder nach Kanangra Walls zur&uuml;ckkehren. Sie durchqueren den lichten Wald von Yellow Pub Point bevor Sie die Route zur Yellow Pub Ridge weiterf&uuml;hrt. Auf dem Weg k&ouml;nnen Sie Wombats, blauen Linienflachs und wei&szlig;e Orchideen (Caladenia Alba) entdecken. Der Aufstieg zum Gipfel ist ca. 4 km lang. Von hier aus erblickt man durch die gewaltigen Eukalyptusb&auml;ume die Kanangra Walls. Wandern Sie durch lichte W&auml;lder und &uuml;ber felsige H&uuml;gel bis zu den Ebenen unterhalb des Mt Dingo. Von hier aus f&uuml;hrt Sie ein deutlich erkennbarer Weg zum Gipfel und dem Splendour Rock Aussichtspunkt. Genie&szlig;en Sie den herrlichen Blick auf die unendliche Weite von Bergen, Fluss und Himmel und sehen Sie die Gedenktafel, die den „Bushwalkers“ gewidmet wurden, die im Zweiten Weltkrieg starben. Schlagen Sie hier oder weiter bergab am Mt Yellow Track auf dem Campingplatz Mobbs Swamp Ihr Zelt auf. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tag 4: on Splendour Rock nach Katoomba]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.1.4_kanangra_katoomba_hl.jpg" alt="Narrowneck, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Narrowneck, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[W&auml;hlen Sie die Hochstra&szlig;e &uuml;ber die Wild Dog Mountains ab Splendour Rock oder die unterhalb gelegene Stra&szlig;e ab Mobbs Swamp. Sehen Sie wie die Gebirgsk&auml;mme und die Schluchten am Splendour Rock leuchtend rot ergl&uuml;hen. Weiter geht es in Richtung Norden zum Mt Dingo mit seinem baumbedeckten Gipfel. Genie&szlig;en Sie die endlose Sicht vom Dingo Gap und dem Bare Plateau am Mt Merrimerrigal, bevor Sie sich an den Abstieg nach Warrigal Gap machen, das unterhalb der westlichen Klippen liegt. Von hier gelangen Sie &uuml;ber den Westhang hinab nach Mobbs Soak und zur&uuml;ck auf den Mt Yellow Dog Track. Wandern Sie nach Medlow Gap, &uuml;ber den Mt Debert und hinab ins Little Cedar Gap. Wandern Sie zur Narrow Neck Peninsula durch lichte W&auml;lder, die mit Orchideen (Pterostylis gibbosa) und bemoosten Felsen &uuml;bers&auml;t sind. Nutzen Sie die Tarro's Ladders als Kletterhilfe und ziehen Sie sich auf die Klippen hinauf. Robben Sie &uuml;ber die Spalten, Felsvorspr&uuml;nge und Stufen bis Clear Hill. Folgen Sie ab hier der Feuerschneise entlang des Narrow Neck. Die Route f&uuml;hrt Sie weiter hinauf und f&auml;llt dann ab bis zum Bushwalkers Hill, bis Sie am Ende des Weges auf ein verschlossenes Tor sto&szlig;en.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>