<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1203" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Die Pacific Coast Touring Route, Queensland]]></headline>
            <href><![CDATA[/de/explore/itineraries/qld-pacific-coast.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[Die Pacific Coast Touring Route, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-pacific-coast-touring-route-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-pacific-coast-touring-route-qld-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entlang der K&uuml;ste Queenslands in 6 Tagen von Brisbane nach Cairns: Regenw&auml;lder, Fraser Island, Great Keppel Island, Riffe und Mantas warten auf Sie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Lady Elliot Island, QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Die Pacific Coast Touring Route, Queensland, QLD]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Die Pacific Coast Touring Route, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Erleben Sie einige der beeindruckendsten K&uuml;stenattraktionen von Queensland – vom Great Barrier Reef, das zum Weltnaturerbe z&auml;hlt, bis hin zu den unber&uuml;hrten Inseln und den Regenwald-Nationalparks. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.26_Itin_QLD_Pacific_Coast_Touring_Route.gif" alt="QLD Pacific Coast Touring Route" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/gold-coast/qld-surfing.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Die Pacific Coast Touring Route, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Von Brisbane nach Cairns<br />
        6-t&auml;gige Autofahrt</strong>
        <p>Erleben Sie einige der beeindruckendsten K&uuml;stenattraktionen von Queensland – vom Great Barrier Reef, das zum Weltnaturerbe z&auml;hlt, bis hin zu den unber&uuml;hrten Inseln und den Regenwald-Nationalparks. Erkunden Sie Fraser Island, die weltweit gr&ouml;&szlig;te Sandinsel, mit dem Gel&auml;ndewagen und ersp&auml;hen Sie in Mon Repos nahe Bundaberg Mantas und Schildkr&ouml;ten. &Uuml;bernachten Sie in Rockhampton und besuchen Sie Great Keppel Island und die Capricorn Caves. Erkunden Sie beim Schnorcheln oder Tauchen die Riffe und Schiffswracks nahe Mackay oder besegeln Sie die malerische Inselwelt der Whitsundays. Schlendern Sie auf dem wei&szlig;en Sand von Magnetic Island nahe Townsville und besuchen Sie weiter n&ouml;rdlich Hinchinbrook, Australiens gr&ouml;&szlig;ten Insel-Nationalpark. Die leuchtenden Farben, die Ger&uuml;che und Kl&auml;nge dieses fantastischen K&uuml;stenstreifens werden Ihnen noch lange nach dem Ende Ihrer Reise in Cairns, dem tropischen Norden von Queensland, in Erinnerung bleiben. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Brisbane nach Fraser Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.3_highlight.jpg" alt="Fraser Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fraser Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Auf Ihrer Fahrt durch <a href="/de/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a> lohnt sich ein Stopp, um die eleganten Boutiquen und Bistros der Hastings Street zu erkunden und die schicken Apartments am Strand zu bewundern. Lernen Sie auf einem kurzen Spaziergang entlang der Str&auml;nde und durch das Buschland den Noosa National Park kennen und genie&szlig;en Sie das herrliche Panorama an den Aussichtspunkten. Auf Ihrer Rundfahrt passieren Sie dann die Goldrauschstadt Gympie sowie Maryborough, die &auml;lteste Provinzstadt von Queensland. Beobachten Sie Wale an der Hervey Bay oder fahren Sie mit dem Boot zur weltweit gr&ouml;&szlig;ten und zum Weltnaturerbe z&auml;hlenden Sandinsel <a href="/de/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, die nur etwas n&ouml;rdlich von Rainbow Beach liegt. Entdecken Sie mit dem Gel&auml;ndewagen oder auf einer gef&uuml;hrten Tour die Attraktionen der Insel, wie den traumhaften Lake McKenzie, den tropischen Regenwald nahe Central Station und die farbigen Klippen der Cathedrals. Verbringen Sie einige N&auml;chte in einem Urlaubshotel, einer H&uuml;tte oder einem Zelt am Strand. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Fraser Island nach Bundaberg]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.4_highlight.jpg" alt="Woodgate Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Woodgate Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Kehren Sie zur&uuml;ck zum Festland und reisen Sie weiter nach <a href="/de/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, der historischen Zuckerrohrstadt und dem Tor zum s&uuml;dlichen <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a>. Bummeln Sie an prachtvollen Geb&auml;uden im Kolonialstil vorbei und tuckern Sie den Burnett River hinab. Beobachten Sie, wie Meeresschildkr&ouml;ten am Strand von Mon Repos nisten und schl&uuml;pfen. Anschlie&szlig;end k&ouml;nnen Sie die Korallenriffe und Inselchen der Lady Musgrave Island und Lady Elliot Island, Heimat zahlreicher Mantas, beim Schnorcheln oder Tauchen erkunden. Schwimmen oder fischen Sie bei Elliot Heads, tauchen Sie bei Coral Cove und Innes Park oder halten Sie am Woodgate Beach nach K&auml;ngurus Ausschau. Dies sind nur einige der Attraktionen, die am 140 Kilometer langen unber&uuml;hrten K&uuml;stenstreifen auf Sie warten. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Bundaberg nach Rockhampton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.5_highlight(1).jpg" alt="Great Keppel Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Keppel Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Reisen Sie weiter in Richtung Norden durch Gin Gin und die unkonventionelle K&uuml;stenstadt 1770, die Ihren Namen dem Jahr ihrer Entdeckung durch Captain Cook verdankt. Bei einem Abstecher durch das Inland k&ouml;nnen Sie den &uuml;ppigen Regenwald des Cania Gorge National Park zu Fu&szlig; erkunden und die uralten Mystery Craters im Eurimbula National Park bewundern. Die n&auml;chste Etappe ist die gr&uuml;ne Stadt Gladstone, die von Regenwaldschluchten, Seen und Str&auml;nden umgeben ist, die sich bis zum s&uuml;dlichen Great Barrier Reef erstrecken. Nach Ihrer Ankunft in Rockhampton k&ouml;nnen Sie eine Korallen-Bootsfahrt zur Great Keppel Island unternehmen, am Shelving Beach, Monkey Point oder der Clam Bay schnorcheln oder die Botanischen G&auml;rten zu Fu&szlig; erkunden. Wenn Sie nach all Ihren Aktivit&auml;ten Appetit bekommen, dann st&auml;rken Sie sich in der „Hauptstadt des Rindfleischs“ Rockhampton und bestellen Sie ein k&ouml;stliches Steak. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag – Von Rockhampton nach Mackay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.26.6_highlight(5).jpg" alt="Mackay, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mackay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Etwas au&szlig;erhalb von Rockhampton erwarten Sie die einzigartigen &uuml;berirdischen Kalksteinh&ouml;hlen Capricorn Caves, die sich im Inneren eines Gebirgskammes befinden. Weiter n&ouml;rdlich gelangen Sie zum tropischen Dorf Yeppoon, dem Tor zur Capricorn Coast und dem Byfield National Park. Wandern Sie durch den duftenden gr&uuml;nen Regenwald und &uuml;ber riesige Sandd&uuml;nen, beobachten Sie V&ouml;gel und Fische und unternehmen Sie eine Bootstour vom Strand aus. Folgen Sie der K&uuml;ste nach Mackay, wo Sie am Jachthafen oder im tropischen Stadtzentrum unter freiem Himmel zu Mittag essen k&ouml;nnen. Erkunden Sie bei einem Spaziergang die Kulturst&auml;tten auf eigene Faust und schlendern Sie am Sonntagmorgen &uuml;ber die belebten Sonntagsm&auml;rkte. Genie&szlig;en Sie an den beliebten Stadtstr&auml;nden Lambert, Town, Illawong, Harbour, Bucasia, Blacks und Eimeo zahlreiche Freizeitaktivi&auml;ten wie Wandern, Schwimmen oder Angeln. Begegnen Sie in den abgeschiedenen Buchten und an den Str&auml;nden des Cape Hillsborough National Park Possums, K&auml;ngurus, Buschh&uuml;hnern und Ameisenigeln. Unternehmen Sie einen Tagesausflug zu den Brampton und Carlisle Islands am s&uuml;dlichen Ende der <a href="/de/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a> oder zu der unbewohnten Scawfell Island, wo Sie beim Schnorcheln oder Tauchen das Llewellyn Schiffswrack oder wundersch&ouml;ne Koralleng&auml;rten erkunden k&ouml;nnen. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag – Von Mackay nach Townsville]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-qld-pacific-coast-day5-hl.jpg" alt="Crystal Creek, Townsville, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Crystal Creek, Townsville, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Etwas au&szlig;erhalb von Mackay k&ouml;nnen Sie einen Abstecher nach Pioneer Valley, der subtropischen Oase des Eungella National Park, unternehmen. Wandern Sie ab Finch Hatton Gorge durch den Regenwald und entdecken Sie am Broken River Schnabeltiere oder gleiten Sie an einem Seil &uuml;ber das Bl&auml;tterdach des Regenwaldes hinweg. 
<P>Zur&uuml;ck an der K&uuml;ste fahren Sie an Proserpine, nahe dem Flughafen der Whitsunday Coast, und Airlie Beach vorbei, die beide gute Ausgangspunkte f&uuml;r Fahrten in die Whitsundays sind. Entdecken Sie bei einem Tagesausflug oder mit einem gecharterten Boot einige der 74 palmenges&auml;umten Inseln. Auf der Hayman Island erwartet Sie 5-Sterne-Luxus, auf Hook eine unber&uuml;hrte Wildnis und auf Daydream k&ouml;nnen Sie sich von der ausgelassenen Partystimmung mitrei&szlig;en lassen. Lassen Sie sich die Whitsunday Island und den wei&szlig;en Quarzsand von Whitehaven Beach nicht entgehen. <BR>Die Reise f&uuml;hrt Sie weiter in Richtung Norden, durch Mangoplantagen und gr&uuml;ne Zuckerrohrfelder nach Townsville. Bummeln Sie auf der malerischen Strandpromenade, genie&szlig;en Sie das verr&uuml;ckte Nachtleben unter freiem Himmel und fahren Sie mit dem Katamaran zu den Str&auml;nden und Nationalparks von Magnetic Island. <BR></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6. Tag – Von Townsville nach Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-qld-pacific-coast-day6-hl.jpg" alt="Carins, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carins, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Diese 350 Kilometer lange Reise, bekannt als der Great Green Way, f&uuml;hrt Sie durch 12 Nationalparks und zu &uuml;ber 20 tropischen Inseln. Lauschen Sie bei Ihrer Fahrt durch das lebendige Museum von Charters Towers den Kl&auml;ngen der Country Music. Machen Sie einen Abstecher zum Paluma National Park oder entdecken Sie die Tyoto Wetlands nahe Ingham. Zur&uuml;ck an der K&uuml;ste gelangen Sie zum h&ouml;chsten einstufigen Wasserfall Australiens, den Wallaman Falls. Vom nahe gelegenen Cardwell gelangen Sie zur <a href="/de/explore/itineraries/hinchinbrook-island.xml" target="_self">Hinchinbrook Island</a>, Australiens gr&ouml;&szlig;tem Insel-Nationalpark. Wandern Sie auf dem Ulysses Link Walking Track vorbei am atemberaubenden Mission Beach, der in der N&auml;he des Tierparadieses Licuala State Forest liegt. Besuchen Sie die chinesischen Tempel und Art-D&eacute;co-Geb&auml;ude in Innisfail sowie das Golden Gum Boot in Tully. Entdecken Sie die Sumpfgebiete und seltenen Pflanzen des Eubenangee Swamp National Park und den eindrucksvollen Wasserfall im Wooroonooran National Park. Ihre Reise endet in <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a>, wo Sie eine lockere und multikulturelle Atmosph&auml;re erwartet. Hier ist der ideale Ausgangsort, um die Inseln, den Regenwald und das Riff des tropischen Nordens von Queensland zu entdecken. Bei einem Tagesauflug k&ouml;nnen Sie das Great Barrier Reef und den Daintree Rainforest erkunden und etwas weiter die K&uuml;ste hinauf warten Port Douglas und Cape Tribulation darauf von Ihnen entdeckt zu werden. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>