<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7309" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Great Tropical Drive, Queensland]]></headline>
            <href><![CDATA[/de/explore/itineraries/qld-tropical-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-great-tropical-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[Great Tropical Drive, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-great-tropical-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-great-tropical-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[In 12 Tagen die tropische Pracht Queenslands erleben: Von Cairns nach Townsville, vorbei an Riffen und Regenw&auml;ldern - Australiens bunte Vielfalt.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Range Road, Kuranda, Tropical North Queensland.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Great Tropical Drive, Cairns, Townsville, Great Barrier Reef, Daintree Rainforest ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Great Tropical Drive, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Fahren Sie von Cairns nach Townsville in die goldene Outback-Savanne, vorbei an Riffen und Regenw&auml;ldern, die zum Weltnaturerbe z&auml;hlen.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Great Tropical Drive, Queensland]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.6_Itin_QLD_The_Great_Tropical_Drive.gif" alt="Great Tropical Drive, Queensland" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/cairns/cairns-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Cairns Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Great Tropical Drive, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Cairns – Cooktown – Mareeba – Undara – Charters Towers – Townsville – Ingham – Tully – Mission Beach – Innisfail - Cairns ]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>2.080 km / 12-t&auml;gige Autofahrt  </STRONG>
<P>Fahren Sie von Cairns nach Townsville in die goldene Outback-Savanne, vorbei an Riffen und Regenw&auml;ldern, die zum Weltnaturerbe z&auml;hlen. Bei dieser Reise werden Sie die tropische Pracht Queenslands von all ihren Seiten erleben. Entdecken Sie das einzigartige Great Barrier Reef mit dem Boot und wandern Sie durch den uralten Daintree-Regenwald. Tauchen Sie bei Ihrer Reise in Richtung Norden in das entlegene Grenzland von Cape Tribulation in die Kultur der Aborigines ein. Entdecken Sie die historischen Goldgr&auml;berst&auml;dte und die &uuml;ppigen Plantagen der Tropical Tablelands. Unternehmen Sie eine Tagestour zu den Inseln Magnetic, Dunk und Hinchinbrook Islands und entspannen Sie in den Urlaubsorten Port Douglas und Mission Beach. Ein Teil der Route ist ausschlie&szlig;lich mit dem Gel&auml;ndewagen befahrbar, wobei mit gew&ouml;hnlichen PKWs eine alternative Stra&szlig;e gew&auml;hlt werden kann. </P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Cairns nach Port Douglas ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_great_tropical_drive_day1_hl.jpg" alt="Cairns, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bummeln Sie an den goldenen Str&auml;nden entlang, die sich von <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a> in Richtung Norden erstrecken. Der Machans Beach l&auml;dt zum Surfen ein und in Holloways sowie am palmenges&auml;umten Yorkey's Knob k&ouml;nnen Sie in die Fluten springen. Genie&szlig;en Sie unter den Indischen Mandelb&auml;umen am Trinity Beach ein Picknick oder ein Mittagessen in einem tropischen Dorf. Mischen Sie sich am Kewarra Beach unter die Einheimischen und entdecken Sie die Tierwelt am Clifton Beach. Genie&szlig;en Sie die erstklassige K&uuml;che in den Sterne-Restaurants von Palm Cove und klettern Sie &uuml;ber einen Felsvorsprung zum ruhigen Ellis Beach. Auf der Weiterfahrt auf dem Cook Highway k&ouml;nnen Sie am Rex Lookout einen faszinierenden Ausblick &uuml;ber die Str&auml;nde des Korallenmeers genie&szlig;en. Fahren Sie weiter nach Port Douglas, einer eleganten tropischen Oase zwischen dem zum Weltnaturerbe z&auml;hlenden Regenwald und dem Riff. Schlendern Sie auf dem wei&szlig;en Sand des Four Mile Beach und erklimmen Sie den Flagstaff Hill, um von dort einen atemberaubenden Blick &uuml;ber Port Douglas zu genie&szlig;en. Im Tierschutzgebiet des Regenwaldes k&ouml;nnen Sie eine bunte Vogelwelt entdecken. St&ouml;bern Sie durch die eleganten Galerien und Kunstgalerien und genie&szlig;en Sie die sanfte Brise bei einem Abendessen unter freiem Himmel in der Macrossan Street.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Port Douglas nach Cooktown]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day2_hl.jpg" alt="Bloomfield Falls, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bloomfield Falls, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        G&ouml;nnen Sie sich einen weiteren Tag, um das <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a> mit dem Boot zu erkunden. Oder nehmen Sie den Bama Way in Richtung Cooktown und tauchen Sie in die einzigartige Aborigine-Kultur ein. Reisen Sie nach Mossman zu der faszinierenden Mossman Gorge im Daintree National Park. Wandern Sie mit den traditionellen Besitzern des Landes, den Kuku Yalanji-Aborigines den Cooya Beach entlang und anschlie&szlig;end weiter zum <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Daintree-Regenwald</a>, der zum Naturerbe z&auml;hlt. Hier k&ouml;nnen Sie auf dem Daintree River tropische V&ouml;gel, Tiere und urzeitliche Krokodile beobachten oder den Fluss mit der F&auml;hre &uuml;berqueren und das Gebiet von Cape Tribulation erkunden. Verbringen Sie eine weitere Nacht auf dem Campingplatz oder folgen Sie dem Bloomfield Track mit dem Gel&auml;ndewagen in die abgeschiedene Wildnis der Cape York Peninsula. Besuchen Sie die Bloomfield Falls unter der F&uuml;hrung eines Wujal Wujal-Reiseleiters und erkunden Sie den tropischen Regenwald des Cedar Bay National Park. Weiter f&uuml;hrt Sie der Weg am zerkl&uuml;fteten Black Mountain vorbei zur Keating's Lagoon, wo Sie von tausenden Wasserv&ouml;gel lautstark begr&uuml;&szlig;t werden. Sie erreichen Cooktown rechtzeitig f&uuml;r einen Abendspaziergang durch die uralten Felskunstst&auml;tten unter der F&uuml;hrung eines Stammes&auml;ltesten und Geschichtenerz&auml;hlers der Nugal Warra.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Cooktown nach Mareeba]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day3_hl.jpg" alt="Grassy Hill, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grassy Hill, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bummeln Sie durch die historischen St&auml;tten von Cooktown, der ersten europ&auml;ischen Siedlung der Australier und Ort des wilden Goldrauschs im 19. Jahrhundert. Klettern Sie auf den Gipfel von Grassy Hill und genie&szlig;en Sie einen gro&szlig;artigen Blick auf das Riff, wo 1770 das Schiff von Captain Cook eine Havarie erlitt. Fahren Sie weiter in Richtung S&uuml;dwesten zum Black Mountain National Park und sehen Sie sich die gl&auml;nzend-schwarzen Felsbrocken, die den Berg bilden, aus der N&auml;he an. Die Route f&uuml;hrt Sie nun durch das friedliche Laura River Valley nach Lakeland, wo Sie auf den heimischen Kaffeeplantagen frisch gebr&uuml;hten Kaffee genie&szlig;en k&ouml;nnen. Mit dem Gel&auml;ndewagen geht es ca. 45 km weiter in n&ouml;rdlicher Richtung nach Laura. Hier befindet sich die weltweit gr&ouml;&szlig;te Sammlung pr&auml;historischer Felskunst. S&uuml;dlich von Lakeland liegt das Palmer River Roadhouse, wo die Inneneinrichtung noch an die Zeit des Goldrauschs der 70er Jahre des 19. Jahrhunderts erinnert. Besuchen Sie am Mt Molloy Friedhof das Grab von James Mulligan, dem Mann, der einst die Palmer River Goldfelder entdeckte. Weiter geht es in Richtung S&uuml;den nach Mareeba, mitten durch Plantagen, Weing&uuml;ter und Zuckerrohrfelder der Tropical Tablelands.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag – Von Mareeba nach Ravenshoe ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_great_tropical_drive_day4_hl.jpg" alt="Mareeba Wetlands, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mareeba Wetlands, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Erfahren Sie bei einer Tour durch Caf&eacute;s, Stra&szlig;enst&auml;nden und Plantagen, warum Mareeba als "Tropische Obstschale" bekannt ist. Direkt au&szlig;erhalb der Stadt, in den Mareeba Wetlands, leben zahlreiche Wasserv&ouml;gel. Weiter &ouml;stlich k&ouml;nnen Sie die Aborigine-Felskunstgalerien im Davies Creek National Park bewundern oder sich im Becken der Emerald Creek Falls erfrischen. F&uuml;r ein Abenteuer abseits ausgetretener Pfade fahren Sie 140 km nach Westen zu den ber&uuml;hmten Kalksteinh&ouml;hlen Chillagoe Caves. Sie liegen nur eine halbe Stunde entfernt auf halber Strecke nach Atherton auf dem Highway, im Herzen der &uuml;ppigen Tropical Tablelands. Wandern Sie durch den Regenwald an Miniatur-Wasserf&auml;llen entlang zum erloschenen Vulkan Halloran’s Hill und genie&szlig;en Sie einen herrlichen Ausblick von der Hochebene. Schlagen Sie eine Picknickdecke im Platypus Park auf, besuchen Sie den alten chinesischen Tempel und lauschen Sie dem lieblichen Vogelgesang in Hasties Swamp. In die historische Zinnminenstadt Herberton gelangen Sie mit der Dampflok oder &uuml;ber den Kennedy Highway. Bestaunen Sie auf dem Weg nach Ravenshoe, Queenslands h&ouml;chstgelegener Stadt, den tiefen Mount Hypipamee Krater. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag – Von Ravenshoe zum Undara Volcanic National Park ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10_3_6_qld_tropical_drive_day5_hl.jpg" alt="Ravenshoe Wind Farm, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ravenshoe Wind Farm, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Genie&szlig;en Sie ein k&uuml;hles Bier im h&ouml;chstgelegenen Pub Queenslands oder besuchen Sie den riesigen Windpark. Folgen Sie der Tully Falls Road in Richtung S&uuml;den zu den Tully Falls, die beinahe 300 Meter durch den Regenwald und &uuml;ber die glitzernden Felsen hinab donnern. Auf Ihrer R&uuml;ckfahrt nach Ravenshoe k&ouml;nnen Sie einen Abstecher zu den Little Millstream Falls machen. Weiter geht es auf dem Highway zu den Millstream Falls, Australiens breitesten Wasserf&auml;llen, und den Innot Hot Springs. Entspannen Sie in den Heilquellen, bevor es auf dem Savannah Way weiter zum Mount Garnet und dem Forty Mile Scrub National Park geht. Auf der Route durch die Weinreben, die an riesigen Feigenb&auml;umen entlang f&uuml;hrt, kann man australische Buschh&uuml;hner und Rotbeinfilander entdecken. Fahren Sie weiter in Richtung Westen zum Undara Volcanic National Park und entdecken Sie die &Uuml;berreste des weltweit l&auml;ngsten Lavastroms eines einzigen Vulkans. Wandern Sie auf den Spuren der Pioniere um den Kalkani Krater nach Rosella Plains oder zum Atkinsons Aussichtspunkt. Blicken Sie &uuml;ber die Lavafelder und entdecken Sie die einst vulkanischen H&ouml;hlen, die heute fruchtbare Regenwald-Gebiete sind. Sie k&ouml;nnen auf den nahe gelegenen Campingpl&auml;tzen oder in einer der g&uuml;nstigen Unterk&uuml;nfte &uuml;bernachten. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6. Tag – Vom Undara Volcanic National Park nach Charters Towers]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day6_hl.jpg" alt="Charters Towers, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Charters Towers, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Nach The Lynd gelangen Sie &uuml;ber den Kennedy Highway oder &uuml;ber die rauere unbefestigte Gregory Developmental Road. Weiter geht es in Richtung Westen zum Mount Surprise und nach S&uuml;den zur alten Kupferminenstadt Einasleigh am Ufer des Copperfield River. Wandern Sie durch die tiefen Schluchten und entlang der ruhigen Str&auml;nde von Copperfield Gorge durch eine Landschaft, die vor langer Zeit von einem Lavastrom geformt wurde. Weiter geht es nach Lynd Junction, wo Sie in der angeblich kleinsten Bar von Queensland, dem Oasis Roadhouse, einen der drei &ouml;rtlichen Einwohner kennenlernen k&ouml;nnen. Folgen Sie den Wanderwegen um die alte Nickelminenstadt Greenvale. Die Route f&uuml;hrt Sie weiter zum Dalrymple National Park, wo Sie raue Wege &uuml;ber den Burdekin River und &uuml;ber die uralten Lavastr&ouml;me des Toomba Basalt f&uuml;hren. Besuchen Sie Charters Towers mit seinem historischen Stra&szlig;enbild, das an die Tage des Goldrausches des 19. Jahrhunderts erinnert. Folgen Sie den Geistern des Gold Heritage Trail und besuchen Sie Sehensw&uuml;rdigkeiten wie das Zara Clark Museum, den Civic Club und das World Theatre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[7. Tag – Von Charters Towers nach Townsville]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day7_hl.jpg" alt="Magnetic Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Magnetic Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Folgen Sie dem Flinders Highway in Richtung Osten und entdecken Sie in den Mingela Wetlands Stelzv&ouml;gel und andere Wasserv&ouml;gel. Machen Sie vor Townsville einen Abstecher zum Bowling Green Bay National Park mit seinen zerkl&uuml;fteten Bergen, Feuchtgebieten, Salzpfannen und Mangrovenw&auml;ldern. Eine Tageswanderung f&uuml;hrt Sie &uuml;ber den Mount Elliot vorbei an den tiefen Felsbecken und Wasserf&auml;llen von Alligator Creek. Halten Sie Ausschau nach Fuchskusus, Kurzkopfbeutlern, gro&szlig;en Kurznasenbeutlern, Wallabys und roten Rattenk&auml;ngurus, die sich am fr&uuml;hen Morgen und am sp&auml;ten Nachmittag auf Nahrungssuche begeben. In Townsville k&ouml;nnen Sie &uuml;ber die malerische Strandpromenade The Strand flanieren oder das weltweit gr&ouml;&szlig;te lebende Korallenriff in einem Aquarium bewundern. Genie&szlig;en Sie in der Palmer Street Ihr Abendessen unter freiem Himmel und st&uuml;rzen Sie sich in das entspannte Nachtleben der Flinders Street East. Falls es Ihnen die Zeit erlaubt, k&ouml;nnen Sie auch noch einen Tag auf der Magnetic Island verbringen, die Sie nach einer 25-min&uuml;tigen Fahrt mit dem Katamaran erreichen. Hier im Magnetic Island National Park k&ouml;nnen Sie schwimmen, schnorcheln, reiten und klettern. Entdecken Sie beim Tauchen das Moltke Wrack und das riesige SS Yongala Schiffswrack, das 1911 sank.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[8. Tag – Von Townsville nach Ingham]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day8_hl.jpg" alt="Paluma Range National Park, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Paluma Range National Park, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Auf dem Great Green Way geht es weiter in Richtung Norden. Erkunden Sie den &uuml;ppigen Regenwald des Paluma Range National Park zu Fu&szlig;. Schwimmen Sie am Big oder Little Crystal Creek, wo eine historische kunstvoll gestaltete Steinbr&uuml;cke &uuml;ber das Wasser f&uuml;hrt. Wandern Sie zum McClellands Lookout und genie&szlig;en Sie einen schwindelerregenden Ausblick &uuml;ber die Inseln und die K&uuml;ste. Machen Sie auf Ihrem Weg nach Ingham einen Abstecher auf der unbefestigten Stra&szlig;e zu den Jourama Falls. Genie&szlig;en Sie ein Picknick an den Kaskaden von Waterview Creek, umgeben von V&ouml;geln und Schmetterlingen. Fahren Sie weiter nach Ingham. Die Zuckerrohr-Stadt verdankt ihr besonderes mediterranes Flair den Italienern, Spaniern und Basken, die einst das Land besiedelten. Auf dem Hinchinbrook Heritage Walk zwischen Ingham und dem benachbarten Halifax finden sich viele elegante historische Geb&auml;ude. Besuchen Sie das Vogelparadies der Tyoto Wetlands, die Heimat von mehr als 200 Vogelarten, tropischen Pflanzen und heimischen Tieren wie Wallabys und Krokodilen sind. &Uuml;bernachten Sie in Ingham oder einer der malerischen K&uuml;stenst&auml;dte der Umgebung wie Lucinda, Halifax, Taylors Beach oder Forrest Beach. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[9. Tag – Von Ingham nach Cardwell]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day9_hl.jpg" alt="Hinchinbrook Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hinchinbrook Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fahren Sie nach Westen zu den Wallaman Falls, Australiens h&ouml;chstem einstufigen Wasserfall. Folgen Sie dem Banggurru Walk entlang der Ufer von Stony Creek oder wandern Sie auf dem Jinda Walk in die Schlucht, um diese aus der N&auml;he zu betrachten. Fahren Sie zur K&uuml;ste, um in Lucinda die gr&ouml;&szlig;te Zucker-Verladerampe der s&uuml;dlichen Hemisph&auml;re zu besichtigen, die so lang ist, dass sie sogar an die W&ouml;lbung der Erdoberfl&auml;che angepasst wurde. Von hier aus oder vom nahe gelegenen Cardwell gelangen Sie mit der F&auml;hre zur Hinchinbrook Island. Hinchinbrook ist Australiens gr&ouml;&szlig;ter Inselnationalpark, der mit seinen wolkenbehangenen Bergen, seinem empfindlichen Heideland, einem &uuml;ppigen Regenwald, Eukalyptusw&auml;ldern und Mangroven lockt. Wandern Sie einen Teil des <a href="/de/explore/itineraries/hinchinbrook-island.xml" target="_self">Thorsborne Trail</a> die breiten Buchten entlang und &uuml;ber die felsigen Landzungen der Ostk&uuml;ste. Sie k&ouml;nnen auch die gesamte 32 km lange Strecke von Ramsay Bay nach George Point erwandern und dabei im Zelt &uuml;bernachten. Entdecken Sie die Gew&auml;sser des Marineparks der Insel und schnorcheln Sie am Saumriff und &uuml;ber den Seegraswiesen mit Schildkr&ouml;ten und Seek&uuml;hen. &Uuml;bernachten Sie hier auf einem vorab reservierten Campingplatz oder in einem Bed and Breakfast im historischen Cardwell.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[10. Tag – Von Cardwell nach Tully/Mission Beach]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day10_hl.jpg" alt="Tully River, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tully River, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Erkunden Sie die historischen Geb&auml;ude und den modernen Yachthafen, bevor Sie sich durch Kennedy auf den Weg in Richtung Norden begeben. Machen Sie einen Abstecher in Richtung Westen zu den atemberaubenden Murray Falls, oder &ouml;stlich des Highway zum Edmund Kennedy National Park, wo Sie ein Picknick am Strand genie&szlig;en k&ouml;nnen. Auf einer unbefestigten Stra&szlig;e gelangen Sie ab hier in Richtung Norden zum Tully Gorge National Park. Wandern Sie mit einem einheimischen Aborigine-Reisef&uuml;hrer durch den Regenwald, der zum Weltnaturerbe z&auml;hlt, wobei Sie der Weg an traditionellen Heilquellen und dem Ufer des Echo Creek entlang f&uuml;hrt. Schwimmen Sie im kristallklaren Wasser unterhalb der Wasserf&auml;lle oder erleben Sie auf dem Tully River ein Wildwasser-Rafting-Abenteuer. Falls Sie es etwas entspannter lieben, k&ouml;nnen Sie auch am Flussufer picknicken oder dem 20-min&uuml;tigen Rainforest Butterfly Walk zur Schlucht folgen. Jeden Tag um 13.00 Uhr k&ouml;nnen Sie am Flip Wilson Lookout beobachten, wie die Rafter eine Reihe schwieriger Stromschnellen bew&auml;ltigen. Unternehmen Sie eine kurze Wanderung zu den Elizabeth Grant Falls, den Cannabullen Falls und weiteren herrlichen Pl&auml;tzen entlang des Misty Mountains Trail. &Uuml;bernachten Sie in Tully oder im lebhaften Ort von Mission Beach. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[11. Tag – Von Tully/Mission Beach nach Innisfail]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day11_hl.jpg" alt="Mission Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mission Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Den riesigen goldenen Gummistiefel von Tully, eine 8 Meter hohe Troph&auml;e der "feuchtesten Stadt Australiens", k&ouml;nnen Sie nicht &uuml;bersehen. Von der Aussichtsplattform k&ouml;nnen Sie die Stadt und die Tully Sugar Mill &uuml;berblicken. Folgen Sie dem Lacey Creek Walking Trail durch den Tieflandregenwald und &uuml;ber kleine B&auml;che durch die Stadt. Halten Sie Ausschau nach Kasuaren mit ihrer k&ouml;niglichen Kopfbedeckung und ihrem blauen Hals. Fahren Sie zum goldenen Strand von Mission Beach, der von einem Regenwaldlabyrinth umgeben ist. Auf dem Ulysses Link Walking Track zum Mission Beach entdeckt man Kunstwerke, die die Geschichte der Aborigines und der europ&auml;ischen Siedler der Region erz&auml;hlen. Sie k&ouml;nnen Ihren Aufenthalt um einen Tag verl&auml;ngern, um die tropische Dunk Island zu besuchen. Oder Sie fahren weiter nach Innisfail und besuchen die historische Soldatensiedlung El Arish. Verlassen Sie den Highway, um einen Abstecher nach Mena Creek und Paronella Park zu machen, einem verfallenen spanischen Schloss, das von Wasserf&auml;llen und mit Schmetterlingen &uuml;bers&auml;ten G&auml;rten umgeben ist. &Uuml;bernachten Sie in der pulsierenden Zuckerstadt Innisfail.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[12. Tag – Von Innisfail nach Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.6_qld_tropical_drive_day12_hl.jpg" alt="Innisfail, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Innisfail, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Flanieren Sie an den eleganten Art-Deco-Geb&auml;uden von Innisfail vorbei, besuchen Sie den Chinesischen Tempel, das Zuckermuseum oder eine der Teeplantagen. Fahren Sie weiter in Richtung Norden zum Eubenangee Swamp National Park, in dessen Feuchtgebiet seltene Pflanzen und verschiedene heimische Tiere anzutreffen sind. Entdecken Sie auf Ihrem Weg am Ufer des Alice River entlang zum Gipfel eines grasbedeckten H&uuml;gels V&ouml;gel, Schmetterlinge, Schildkr&ouml;ten und Krokodile. Im nahe gelegenen Ella Bay National Park k&ouml;nnen Sie einen Spaziergang am Strand machen. Der Wooroonooran National Park mit seinen Wasserf&auml;llen, wilden Fl&uuml;ssen und 500 verschiedenen Baumarten des Regenwaldes l&auml;dt ebenfalls zum Wandern ein. Der Park ist Heimat einer faszinierenden bunten Tierwelt - vom Maskenzwergpapagei bis zum Moschusrattenk&auml;nguru. Erklimmen Sie den Mt Bartle Frere, den h&ouml;chsten Berg Queenslands, und picknicken Sie an den Josephine Falls oder unternehmen Sie eine Raftingtour den Johnstone River hinab. Besuchen Sie in Aloomba eine Lavendel&ouml;lfarm und fahren Sie die zauberhafte Hauptstra&szlig;e von Gordonvale hinab. Passieren Sie auf Ihrer R&uuml;ckfahrt nach Cairns die Ortschaft Edmonton, das Tor zu den Inseln, dem Regenwald und dem Riff des tropischen Nordens Queenslands. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>