<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4509" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Savannah Way, Queensland]]></headline>
            <href><![CDATA[/de/explore/itineraries/qld-savannah-way.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-savannah-way-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[Savannah Way, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-savannah-way-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-savannah-way-qld-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Unsere Reiseroute auf dem Savannah Way f&uuml;hrt Sie durch Queenslands &uuml;ppige Tropical Tablelands, historische Goldfeldern und zu den Millstream Falls.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Atherton Tableland, QLD. &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Savannah Way, Queensland, QLD]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Savannah Way, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Fahren Sie ab Cairns durch Queenslands &uuml;ppige Tropical Tablelands und historische Goldfelder zum abgelegenen Gulf Savannah und der Grenze zum Northern Territory.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Savannah Way auf einen Blick ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.1.5_Itin_QLD_Savannah_Way.gif" alt="Savannah Way" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/cairns/cairns-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien ]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Informationsdienste]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Savannah Way, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Cairns – Ravenshoe – Georgetown – Normanton – Katherine<br />
        6-t&auml;gige Autofahrt</strong>
        <p>Fahren Sie ab Cairns durch Queenslands &uuml;ppige Tropical Tablelands und historische Goldfelder zum abgelegenen Gulf Savannah und der Grenze zum Northern Territory. Wandern Sie durch den zum Weltnaturerbe geh&ouml;renden Regenwald in Kuranda und entdecken Sie die fruchtbaren Gebiete um Mareeba. Besuchen Sie einen hundert Jahre alten chinesischen Tempel in Atherton und &uuml;bernachten Sie in Ravenshoe, in Queenslands h&ouml;chst gelegener Ortschaft. Bestaunen Sie Australiens breiteste Wasserf&auml;lle, die Millstream Falls, und entdecken Sie das H&ouml;hlensystem im Undara Volcanic National Park, dem weltweit gr&ouml;&szlig;ten Lavasystem. Sch&uuml;rfen Sie in den historischen Orten Croydon und Georgetown nach Gold. Halten Sie in den Sumpfgebieten um Normantown Ausschau nach Krokodilen . Entdecken Sie verborgene Schluchten und die Felskunst der Aborigines im Boodjamulla National Park, ehe Sie den Central Gulf ins Northern Territory &uuml;berqueren. Von hier an setzt der Savannah Way seinen Weg durch das raue Outback nach Katherine und Westaustralien bis nach Broome fort. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tag 1: Cairns bis Atherton ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight1.jpg" alt="Kuranda, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kuranda, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a> ist ein hervorragender Ausgangspunkt zur Erkundung der Inseln, des Regenwalds und der Riffs in Queenslands tropischem Norden.  Wandern Sie, besuchen Sie die Barron Falls und st&ouml;bern Sie auf den M&auml;rkten des Regenwalddorfs Kuranda. Dann geht es weiter nach Mareeba, inmitten von Plantagen und Zuckerrohrfeldern. Beobachten Sie einheimische V&ouml;gel in den Mareeba Wetlands und erkunden Sie die vulkanischen Felsformationen von Granite Gorge. Bewundern Sie Galerien mit Felskunst der Aborigines im Davies Creek National Park oder picknicken Sie an den Becken der Emerald Creek Falls. F&uuml;r ein Abenteuer abseits ausgetretener Pfade fahren Sie 140 km nach Westen zu den ber&uuml;hmten Chillagoe-Mungana Caves. Oder beobachten Sie die vielf&auml;ltige Tierwelt im Tolga Scrub bis nach Atherton, im Herzen der malerischen Tropical Tablelands. Spazieren Sie durch Regenwald und Miniatur-Wasserf&auml;lle zum Halloran’s Hill und genie&szlig;en Sie einen herrlichen Ausblick von der Hochebene. Reisen Sie mit der Dampflok ins historische Bergbaust&auml;dtchen Herberton. Machen Sie ein Picknick im Platypus Park, besuchen Sie den alten chinesischen Tempel und lauschen Sie dem Vogelgesang in Hasties Swamp. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tag 2: Atherton bis Georgetown ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight2.jpg" alt="Millaa Millaa Falls, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Millaa Millaa Falls, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entdecken Sie die zauberhaften Sehensw&uuml;rdigkeiten um Atherton. Wandern Sie durch Regenwald, Pinien- und Eukalyptusw&auml;lder im Danbulla State Forest oder angeln Sie Barramundi am Barron River. Durchqueren Sie Malanda zum uralten Bromfield Swamp und wandern Sie zu den Malanda Falls. Oder machen Sie einen Umweg nach S&uuml;den zum Hypipamee National Park und bestaunen Sie den tiefen, mit Wasser gef&uuml;llten Krater. Von Ravenshoe, Queenslands h&ouml;chst gelegener Stadt, ist es nur ein kurzer Spaziergang zu den Tully Falls, die w&auml;hrend der Regenzeit m&auml;chtig anschwellen. Weiter unten am Kombooloomba Damm k&ouml;nnen Sie campen, Wasserski fahren und angeln. Fahren Sie auf dem Waterfall Circuit nach Millaa Millaa, vorbei an Wasserf&auml;llen wie aus dem Bilderbuch. Weiter geht es zu den Millstream Falls, Australiens breitesten Wasserf&auml;llen, wo Sie ein entspannendes Bad in den Mineralquellen von Innot Hot Springs nehmen k&ouml;nnen. Im Wurruma Swamp f&uuml;hrt der Weg durch Dickicht und riesige Feigenb&auml;ume. Entdecken Sie das weltweit l&auml;ngste Lavar&ouml;hrensystem im Undara Volcanic National Park etwas weiter westlich von hier. Sch&uuml;rfen Sie in Mt Surprise nach Edelsteinen ehe Sie in die alte Goldgr&auml;berstadt Georgetown reisen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tag 3: Georgetown bis Normanton ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight3.jpg" alt="Normanton, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Normanton, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Gehen Sie in Georgetown auf Goldsuche – die Stadt trug einst den Spitznamen 'das Goldfeld des armen Mannes', da Nuggets hier einfach aufgelesen werden konnten. Mit Hilfe einer Genehmigung und moderner Technik k&ouml;nnen Sie hier auch heute noch Gold und Halbedelsteine finden. Bestaunen Sie in Forsyth Achate und Thundereggs (Sternachate) und machen Sie sich dann auf den Weg zum Agate Creek Mineral Reserve, wo Sie Ihr eigenes farbenfrohes St&uuml;ck suchen k&ouml;nnen. Passieren Sie den Cumberland Chimney, ein Relikt einer riesigen, w&auml;hrend des Savannah Goldrauschs von Steinmetzen errichteten Anlage . Halten Sie in Croydon, wo unter Denkmalschutz stehende Geb&auml;ude an die reiche Geschichte der Stadt erinnern. Besuchen Sie den Friedhof von Croydon und bewundern Sie die Eleganz der Schriftzeichen auf den chinesischen Gr&auml;bern. Am Lake Belmore, dem gr&ouml;&szlig;ten S&uuml;&szlig;wassersee in Savannah, k&ouml;nnen Sie ein Bad nehmen und V&ouml;gel beobachten. Besuchen Sie die historische Golden Gate Mine, ehe es weiter nach Normanton am Gulf of Carpenteria geht. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tag 4: Normantown bis Burketown ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight4.jpg" alt="Karumba, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Karumba, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Werfen Sie die Angel nach Barramundi aus und halten Sie in Normanton Ausschau nach einheimischen V&ouml;geln – der hohe, sandige Gebirgskamm bietet die perfekte Aussichtsplattform &uuml;ber die Grasgebiete im Westen und die Sumpfgebiete im Norden. Lassen Sie sich mit Krys, dem Savannah King fotografieren. Mit nahezu 9 Metern ist er ein lebensgro&szlig;es Replikat des gr&ouml;&szlig;ten, jemals gefangenen Krokodils. Besuchen Sie das historische Gef&auml;ngnis und machen Sie sich mit dem Gulflander-Zug durch die landschaftlich reizvolle Umgebung auf den R&uuml;ckweg nach Croydon. Entdecken Sie die Sumpfgebiete zwischen Normantown und Karumba, wo Salzwasserkrokodile und ein Drittel von Australiens Zugv&ouml;geln beheimatet sind. Halten Sie in Karumba und g&ouml;nnen Sie sich frische Krabben und Fisch aus dem Norman River. Ab hier geht es meist auf unbefestigten Stra&szlig;en neben den donnernden Road Trains weiter. Machen Sie an Burke and Wills Cairn halt – dem n&ouml;rdlichsten Punkt der Entdecker bei der von Pech &uuml;berschatteten Expedition des Jahres 1861 - oder machen Sie ein Picknick an den Leichhardt Falls. Tagesziel ist Burketown am Albert River, die &auml;lteste Stadt des Golfs. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tag 5: Burketown bis Borroloola ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight5.jpg" alt="Lawn Hill NP, Savannah Way, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lawn Hill NP, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Werfen Sie am Albert River Ihre Angel aus und &uuml;berzeugen Sie sich selbst von dem Ruf der Stadt als Australiens Barramundi-Hauptstadt. . Anschlie&szlig;end geht es weiter zum Vogelbeobachtungsparadies Bluebush Swamp und Gregory Downs am ruhigen Gregory River. Hier oder im Boodjamulla (Lawn Hill) National Park – eine Oase mit Sandsteinfelsen, tropischer Vegetation, smaragdgr&uuml;nen B&auml;chen und Felskunst des Waanyi Stamms, k&ouml;nnen Sie wandern oder Kanu fahren. Folgen Sie dem Wild Dog Traumpfad, genie&szlig;en Sie das Panorama der Constance Range und beobachten Sie S&uuml;&szlig;wasserkrokodile beim Sonnenbad. Es geht weiter nach Westen durch die Aborigines Siedlung Doomadgee, wo Sie nach vorheriger Genehmigung auch &uuml;bernachten k&ouml;nnen. Andernfalls k&ouml;nnen Sie hier auftanken und im Gemischtwarenladen einkaufen, um anschlie&szlig;end Ihren Weg fortzusetzen. Halten Sie an Hells Gate, dem Tor zur Macassan K&uuml;ste des Northern Territory, und genie&szlig;en Sie einen herrlichen Ausblick auf die Talauen und die Steilh&auml;nge des Barkly Tableland. Fangen Sie sich einen Fisch am Kingfisher Camp Wasserloch, und &uuml;berqueren Sie dann die Grenze zum Northern Territory bis zum abgelegenen Fischerdorf Borroloola. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tag 6: Borroloola bis Katherine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.5_qld_savannah_way_highlight6.jpg" alt="Mataranka, Savannah Way, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mataranka, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Sie k&ouml;nnen einen weiteren Tag hier verbringen und ein Hausboot ab King Ash Bay mieten. Oder machen Sie einen Abstecher nach S&uuml;den zum Caranbirini Naturschutzgebiet, wo Sandsteinfelsen, Aborigines Kunst, ein Wasserloch und zahlreiche gef&auml;hrdete Arten darauf warten, von Ihnen entdeckt zu werden. Weiter s&uuml;dlich passieren Sie Cape Crawford und die Sandsteinformationen von Lost City, einer von dreien im <a href="/de/explore/states/nt.xml" target="_self">Northern Territory</a>. Um Katherine innerhalb eines Tages zu erreichen, fahren Sie ab Borroloola in Richtung Norden. Angeln Sie sich gleich morgens einen Barramundi im McArthur River und fahren Sie dann weiter nach Roper Bar am Pandanus ges&auml;umten Roper River. Hier k&ouml;nnen Sie anhalten, um zu angeln, das Auto aufzutanken oder &uuml;ber Nacht Ihr Zelt aufzuschlagen. Danach geht es weiter nach Mataranka, wo Sie in den Thermalbecken von Rainbow und Bitter Springs im Elsey National Park von Palmen umgeben relaxen k&ouml;nnen. Ab hier f&uuml;hrt Sie der befestigte Stuart Highway nach Norden ins pulsierende Katherine, nahe des Nitmiluk National Parks mit seinen gewaltigen Wasserf&auml;llen und &uuml;ppig bewachsenen Schluchten. Ab Katherine k&ouml;nnen Sie den  Savannah Way bis nach <a href="/de/explore/cities/broome.xml" target="_self">Broome</a> in <a href="/de/explore/states/wa.xml" target="_self">Westaustralien</a> fahren. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>