<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1372" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Segeln in den Whitsunday Islands, QLD]]></headline>
            <href><![CDATA[/de/explore/itineraries/qld-whitsundays-sailing.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-whitsundays-sailing.jpg]]></img_background>
    <hdl_Title><![CDATA[Segeln in den Whitsunday Islands, QLD]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-whitsundays-sailing-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-whitsundays-sailing-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Romantik pur: 10 Tage segeln in den Whitsunday Islands mit Stopps vor Hook Island, Stonehaven, Butterfly Bay, Hamilton Island, South Molle Island.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Brampton Island, Whitsundays QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Segeln in den Whitsunday Islands, QLD]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Segelt&ouml;rn: Segeln in den Whitsunday Islands, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Die romantische Atmosph&auml;re eines Segelt&ouml;rns in den Whitesundays, 74 idyllische und gr&ouml;&szlig;tenteils unbewohnte Inseln zwischen dem Great Barrier Reef und dem Korallenmeer, ist schwer zu &uuml;bertreffen.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.27_Itin_QLD_Whitsunday.gif" alt="Gibb River Road" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/qld/qld-diving.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Segeln in den Whitsunday Islands ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Abel Point Marina – Hook Island – Stonehaven – Butterfly Bay – Hook Island Bays – Chance Bay – Hamilton Island – Cid Harbour – Heart Reef – South Molle Island – Abel Point Marina<br />
        10 Tage Segelt&ouml;rn</strong>
        <p>Die romantische Atmosph&auml;re eines Segelt&ouml;rns in den Whitesundays, 74 idyllische und gr&ouml;&szlig;tenteils unbewohnte Inseln zwischen dem Great Barrier Reef und dem Korallenmeer, ist schwer zu &uuml;bertreffen. Die Inselwelt besticht mit klaren N&auml;chten, eindrucksvollen Sonnenunterg&auml;ngen, einsamen Str&auml;nden und reiner Luft. Gesch&uuml;tzte Ankerpl&auml;tze wie Blue Pearl, Butterfly und Hook Island Bay laden zum Segeln, Schwimmen, Schnorcheln und Tauchen ein. Entspannen Sie in der Ferienort-Atmosph&auml;re von Hamilton Island, durchwandern Sie den Nationalpark auf South Molle oder lassen Sie Ihre Seele in einem F&uuml;nf-Sterne-Hotel auf Hayman Island baumeln. Besuchen Sie Whitsunday Island und schlendern Sie &uuml;ber den blitzwei&szlig;en Quarzsand von Whitehaven Beach. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Port Abel Marina nach Hook Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/017330web.jpg" alt="Nara Inlet, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Nara Inlet, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Nur ein kurzer, gem&auml;chlicher Segelt&ouml;rn durch die Whitsunday Passage trennt Sie von einem ruhigen Ankerplatz im fjord&auml;hnlichen Nara Inlet. Steigen Sie von Bord und entdecken Sie am n&ouml;rdlichen Ende des Meeresarmes die Aborigine-Felskunst in den H&ouml;hlen. Kehren Sie zu Ihrem Boot zur&uuml;ck, um Ihre erste Nacht an Bord mit einem Glas Champagner und einem frisch gefangenen Fisch zu begehen, w&auml;hrend die Sonne untergeht. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Nara Inlet nach Stonehaven Anchorage]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/021246web.jpg" alt="Langford Reef, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Langford Reef, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Verlassen Sie das Nara Inlet im Laufe des Vormittags und steuern Sie einen &ouml;ffentlichen Ankerplatz im Langford Reef nahe Langford Island an. Entdecken Sie beim Schnorcheln in den klaren, warmen Gew&auml;ssern eine faszinierende Unterwasserwelt mit einer Vielzahl von Fischen und Korallen. Weiter geht es zum ruhigen und malerisch gelegenen Stonehaven Anchorage, von wo aus Sie einen Blick auf die <a href="http://www.australia.com/campaigns/nothinglike/de/hayman-island.htm" target="_blank">Inseln Hayman</a>, Bird, Langford und Black Island haben. Beobachten Sie den Sonnenuntergang &uuml;ber dem Festland und der Whitsunday Passage und die flimmernden Lichter des Hayman Island Resorts. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Stonehaven Anchorage nach Butterfly Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/021705web.jpg" alt="Butterfly Bay, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Butterfly Bay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Anschlie&szlig;end geht es weiter in Richtung Blue Pearl Bay im &auml;u&szlig;ersten Nordwesten von Hayman Island. Um die g&uuml;nstigsten Gezeiten nicht zu verpassen, sollten Sie im Laufe des Vormittags eintreffen. Erkunden Sie die warmen Gew&auml;sser um Castle Rock in der s&uuml;dlichen Bucht beim Schnorcheln. Sie gilt zudem als einer der besten Tauchpl&auml;tze und der Ankerplatz bietet Schutz vor S&uuml;dostwinden. Andere Winde k&ouml;nnen hier jedoch &uuml;ber Nacht eine D&uuml;nung verursachen. Weiter geht es zu einem &ouml;ffentlichen Ankerplatz in der Butterfly Bay. Entdecken Sie die Unterwasserwelt beim Schnorcheln, bevor um ca. 17.00 Uhr die Gezeiten wechseln. Der Ankerplatz s&uuml;dlich von Alcyonaria Point bietet den besten Schutz, vor allem vor der D&uuml;nung in den Nordost-Winden. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag – Von Butterfly Bay nach Hook Island Bays oder Cateran Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/029718web.jpg" alt="Cateran Bay, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cateran Bay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entdecken Sie Maureens Cove, Luncheon Bay und Manaray Bay auf der anderen Seite der Spitze von Hook Island. Kehren Sie zur&uuml;ck zur Butterfly Bay und suchen Sie sich dort einen gesch&uuml;tzten Ankerplatz f&uuml;r die Nacht. Segeln Sie bei &Auml;nderung der Windrichtung von Ost auf S&uuml;dwest nach Border Island und ankern Sie &uuml;ber Nacht in der Cateran Bay. Diese entlegene Insel bietet reizvolle Ankerpl&auml;tze, bei Ostwinden erwartet Sie jedoch eine D&uuml;nung. Bei S&uuml;dwinden sind die Bedingungen zum Schnorcheln am besten. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag – Von Butterfly Bay nach Chance Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/035009web.jpg" alt="Whitehaven Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitehaven Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Setzen Sie die Segel und steuern Sie den meistfotografierten sechs Kilometer langen Whitehaven Beach mit seinem wei&szlig;en Quarzsand an. Genie&szlig;en Sie die friedliche Atmosph&auml;re und die Sch&ouml;nheit des Strandes beim Spazierengehen, Schwimmen und beim Picknick. Nicht weit davon entfernt, erwartet Sie Ihr abendlicher Ankerplatz in der Chance Bay – zwei kleinere Buchten mit Sandstr&auml;nden und guten Schnorchelm&ouml;glichkeiten. Buchen Sie bevor der Tag zu Ende geht f&uuml;r die folgende Nacht einen Liege- oder Ankerplatz am Yachthafen von Hamilton Harbour. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6. Tag – Von Chance Bay zur Hamilton Island ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/035244web.jpg" alt="Hamilton Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hamilton Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Durchqueren Sie die Fitzalan Passage und segeln Sie in den Norden der Hamilton Island, wo Sie wieder festen Boden unter den F&uuml;&szlig;en haben, duschen und Ihre Vorr&auml;te auff&uuml;llen k&ouml;nnen. Nachdem Sie Ihren Ankerplatz bezahlt haben, k&ouml;nnen Sie die Hamilton Island in vollen Z&uuml;gen genie&szlig;en. G&ouml;nnen Sie sich eine k&ouml;stliche Mahlzeit in einem Restaurant, schl&uuml;rfen Sie Cocktails an der Poolbar und tanzen Sie in beschwingter Atmosph&auml;re in einer der Bars. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[7. Tag – Von Hamilton Harbour nach Cid Harbour ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/102178web.jpg" alt="Sawmill Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sawmill Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Nach einem gem&auml;chlichen Fr&uuml;hst&uuml;ck segeln Sie ca. 1 1/2 Stunden zum Sawmill Beach in Cid Harbour. Versteckt zwischen Cid Island und der Westseite der Whitsunday Island liegt dieser Allwetter-Ankerplatz, der einer der wenigen in dieser Gegend ist und in den gesch&uuml;tzten Buchten und an den Str&auml;nden ausreichend Liege- und Ankerpl&auml;tze bietet. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[8. Tag – Von Cid Harbour zum &auml;u&szlig;eren Great Barrier Reef oder Dugong Beach ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/035629web.jpg" alt="Heart Reef, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Heart Reef, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Starten Sie von Ihrem Ankerplatz aus mit Ihrem vorab reservierten Wasserflugzeug in Richtung <a href="http://www.australia.com/campaigns/nothinglike/de/hayman-island-product7.htm" target="_blank">Heart Reef</a> zu einer entlegenen, gesch&uuml;tzten Lagune, wo Sie beim Schnorcheln eine einzigartige Unterwasserwelt erleben k&ouml;nnen. Falls Sie es vorziehen, an Land zu bleiben, folgen Sie dem Weg von Sawmill Beach nach Dugong Beach und stellen Sie am Whitsunday Peak Ihre Kletterk&uuml;nste unter Beweis. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[9. Tag – Von Cid Harbour nach South Molle Island ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/016644web.jpg" alt="Bauer Bay, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bauer Bay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie durch die Whitsunday Passage in Richtung Norden und legen Sie in Bauer Bay nahe der South Molle Island an. Genie&szlig;en Sie auf einer der verschiedenen Wanderrouten mit unterschiedlichen Schwierigkeitsgraden durch den South Molle National Park den atemberaubenden Blick auf die Whitsunday Passage und den Molle Channel. Lassen Sie Ihren letzten Inseltag im South Molle Resort bei einem Meeresfr&uuml;chte-Buffet und einem schillernden Unterhaltungsprogramm ausklingen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[10. Tag – Von South Molle Island nach Abel Point Marina ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/035300web.jpg" alt="Pioneer Point, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pioneer Point, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Kehren Sie zu einer Nachbesprechung zur Abel Point Marina zur&uuml;ck. Funken Sie den Charter-Veranstalter an, wenn Sie Pioneer Point passieren. Dort werden Sie von einem der Mitarbeiter in Empfang genommen. Ihre Reise mag zwar beendet sein, die Erinnerungen und Fotos bleiben Ihnen jedoch Ihr Leben lang erhalten. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>