<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7305" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Der Rainforest Way, Queensland]]></headline>
            <href><![CDATA[/de/explore/itineraries/rainforest-way.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-rainforest-way.jpg]]></img_background>
    <hdl_Title><![CDATA[Der Rainforest Way, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-rainforest-way-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-rainforest-way-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Auf 7 Tagestouren die Regenw&auml;lder Australiens entdecken und hautnah ein Weltnaturerbe erleben: Lamingon National Park, Tamborine Mountain und vieles mehr.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Main Range National Park, QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Rainforest Way, Rainforest Way Autoroute, Queensland Autorouten Australien, Mount Warning, Wollumbin; New South Wales Autorouten Australien, Mt Warning National Park, Australien; Gold Coast Autorouten, Australien; Tamborine National Park; Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Der Rainforest Way, Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Entdecken Sie Regenw&auml;lder, die zum Weltnaturerbe z&auml;hlen, Nationalparks, Berge und entspannte St&auml;dtchen auf kurzen malerischen Autorouten durch das Hinterland der Gold Coast und Byron Bay.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Der Rainforest Way]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.4_Itin_QLD_NSW_Rainforest_Way.gif" alt="Der Rainforest Way" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/byron-bay.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Byron Bay Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Der Rainforest Way, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>650 km / 7 individuelle Tagestouren mit dem Mietwagen</strong>
        <p>Entdecken Sie Regenw&auml;lder, die zum Weltnaturerbe z&auml;hlen, Nationalparks, Berge und entspannte St&auml;dtchen auf kurzen malerischen Autorouten durch das Hinterland der Gold Coast und Byron Bay. Wandern Sie durch die Ausl&auml;ufer der Great Dividing Range oder betrachten Sie die Route des Border Loop Spiral Train, der sich wie ein Korkenzieher am Berg entlang windet. Durchqueren Sie den &uuml;ppig gr&uuml;nen Regenwald des Lamington National Park auf Ihrem Weg zum Tamborine Mountain. Fliegen Sie mit einem Segelfugzeug &uuml;ber die Berge und das gr&uuml;ne Ackerland von Scenic Rim oder machen Sie eine Wanderung um den gewaltigen Mount Warning (Wollumbin). Fahren Sie von Lismore zu den atemberaubenden Minyon Falls und klettern Sie im Border Ranges National Park bis zum Rand eines uralten Kraters.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mallanganee und Richmond Range]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_mallangangee_hl.jpg" alt="Clarence River, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clarence River, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Von Casino geht es weiter in Richtung Westen nach Mallanganee, wo Sie vom Aussichtspunkt einen atemberaubenden Blick auf die Richmond Range genie&szlig;en k&ouml;nnen. An klaren Tagen k&ouml;nnen Sie den in der Ferne gelegenen vulkanischen Stopfen des Mt Warning entdecken (Wollumbin). Fahren Sie nach Tabulam und &uuml;berqueren Sie den Clarence River auf einer Fachwerkbr&uuml;cke, die als l&auml;ngste der s&uuml;dlichen Hemisph&auml;re gilt. Weiter geht es in Richtung Norden zur historischen Ortschaft Bonalbo. Hier ist der ideale Ausgangspunkt, um den uralten Regenwald des Richmond Range National Park zu erkunden. Wandern Sie am Rastplatz des Cambridge Plateau an den seltenen Spotted Gum-Eukalypten vorbei. Nachdem Sie die Stra&szlig;e wieder erreicht haben, geht es weiter durch den Yabbra State Forest, einem beliebten Ort zum Angeln und f&uuml;r Offroad-Touren. Ab Urbenville k&ouml;nnen Sie einen Abstecher durch das D&ouml;rfchen Woodenbong zu den Tooloom Falls und dem Tooloom National Park machen. Neben uralten Aborigine-St&auml;tten beheimatet die Region die gr&ouml;&szlig;te Vielfalt der australischen K&auml;nguruspezies. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lions Road]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_lions_rd_hl.jpg" alt="Bar Mountain Circuit, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bar Mountain Circuit, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Diese Stra&szlig;e, die 1971 von den Lions Clubs der Stadt gebaut wurde, f&uuml;hrt Sie kreuz und quer durch zwei Staaten und die McPherson Ranges. Beginnen Sie die Tour in <a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a> in Kyogle, einer Stadt am Richmond River, die mitten im Regenwald liegt. Biegen Sie etwas n&ouml;rdlich von Wiangaree auf die Lions Road ab und durchqueren Sie den Border Ranges National Park. Hier befindet sich auch der Gondwana-Regenwald, der zum Weltnaturerbe z&auml;hlt. Nach einem kurzen Aufstieg zum Pinnacle Lookout k&ouml;nnen Sie einen herrlichen Blick auf den Mt Warning (Wollumbin) und die Tweed Coast genie&szlig;en. Wandern Sie an den uralten Antarktischen S&uuml;dbuchen in der N&auml;he des Bar Mountain-Rastplatzes vorbei. Vom Border Loop Lookout, in der N&auml;he der Grenze zu <a href="/de/explore/states/qld.xml" target="_self">Queensland</a>, kann man sehen, wie sich der Border Loop Railway spiralenf&ouml;rmig den Berg hinauf windet. Bei Ihrer Wanderung durch die tiefen Schluchten entdecken Sie hinabst&uuml;rzende Wasserf&auml;lle und die heimische Tierwelt, wie den Darlingtons Beutelfrosch und den Braunr&uuml;cken-Leierschwanz. Auf der anderen Seite des Mt Lindesay Highway liegen die zerkl&uuml;fteten Gipfel des Mount Barney National Park. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tamborine Circuit]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_tamborine_circuit_hl.jpg" alt="Mt. Tamborine, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mt. Tamborine, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Beginnen Sie die Tour in Nerang, an der <a href="/de/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> von Queensland, und reisen Sie in Richtung S&uuml;den zum Lamington National Park. Hinter Beechmont geht es weiter durch den Regenwald durch die Region um Binna Burra, wo sie unz&auml;hlige Wasserf&auml;lle und Wanderwege erwarten. Oder fahren Sie weiter nach Canungra, von wo aus Sie einen Abstecher zu den O’Reilly’s Green Mountains machen k&ouml;nnen. Wandern Sie in 16 Metern H&ouml;he entlang der Baumkronen, entdecken Sie Gl&uuml;hw&uuml;rmchenh&ouml;hlen oder schweben Sie mit dem Flying Fox &uuml;ber den Regenwald. Wandern Sie einen Teil des <a href="/de/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">Gold Coast Hinterland Great Walk</a> oder nehmen Sie sich vier Tage Zeit, um die gesamte 54 km lange Strecke zu bew&auml;ltigen. Wieder zur&uuml;ck auf der kurvenreichen malerischen Stra&szlig;e, k&ouml;nnen Sie Ihre Fahrt in Richtung Tamborine Mountain fortsetzen. Hier k&ouml;nnen Sie die Weing&uuml;ter besichtigen, einen Drachenflug unternehmen oder auf dem Gallery Walk durch verschiedene Kunst- und Kunsthandwerksl&auml;den bummeln. Der nahegelegene Mount Tamborine National Park ist der perfekte Ort, um ein entspanntes Picknick zu genie&szlig;en, Schnabeltiere zu entdecken und durch Bangalow-Palmen nach Curtis Falls zu wandern. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Main Range]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_main_range_hl.jpg" alt="Main Range National Park, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Main Range National Park, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Starten Sie im Hinterland, in Beaudesert, das weniger als eine Stunde von <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a> oder der Gold Coast entfernt liegt. Fahren Sie in Richtung Westen nach Boonah, in das Zentrum des malerischen Scenic Rim. Gleiten Sie mit dem Gleitschirm &uuml;ber die Berge oder unternehmen Sie eine Radtour durch die malerische Region. St&ouml;bern Sie durch die Galerien und die Kunsthandwerksl&auml;den, kaufen Sie an den Stra&szlig;enst&auml;nden frische Produkte und besichtigen Sie die charakteristischen denkmalgesch&uuml;tzten Geb&auml;ude. Am Mt French k&ouml;nnen Sie klettern und der Lake Moogerah l&auml;dt zum Fischen, Segeln, Wasserski oder Kanufahren ein. Beide liegen westlich der Stadt. Bei Ihrer Fahrt in Richtung S&uuml;den durch Ackerland und Regenwald k&ouml;nnen Sie in der Gegend des Mt Toowoona wandern, am Carrs Lookout einen herrlichen Ausblick auf den Fluss genie&szlig;en oder die Teviot und Queen Mary Falls besuchen. Fahren Sie weiter durch Killarney und Legume, vorbei an den Daggs und Browns Falls und anschlie&szlig;end in Richtung Osten nach Woodenbong. Machen Sie einen Abstecher in Richtung S&uuml;den zu den malerischen Tooloom Falls und nach Urbenville. Die Route f&uuml;hrt Sie anschlie&szlig;end wieder zur&uuml;ck nach Beaudesert. Im Mt Barney National Park empfiehlt es sich, eine Wanderung zu den Lower Portals zu unternehmen. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mount Warning View Circuit]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_mt_warning_hl.jpg" alt="Natural Bridge, Springbrook NP, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Springbrook National Park, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie von der Art-Deco-Stadt Muriwillumbah zum Mt Warning National Park, wo Sie dem Lyrebird Track um den Mt Warning (Wollumbin) folgen k&ouml;nnen. Erfahren Sie im Informationszentrum Interessantes &uuml;ber die lange vulkanische Vergangenheit des Berges und den aktuellen Kampf um den Erhalt seiner Regenw&auml;lder. In einem der malerischen Caf&eacute;s k&ouml;nnen Sie mittags zum Essen einkehren und im historischen D&ouml;rfchen Uki durch die Kunst- und Kunsthandwerksgesch&auml;fte st&ouml;bern. Fahren Sie vorbei am Mebbin National Park zum Byrill Creek-Wanderweg, der zu einem Feigenbaum-W&auml;ldchen f&uuml;hrt. Machen Sie Halt in Tyalgum oder klettern Sie im Border Ranges National Park im Westen bis zum Rand des Wollumbin-Kraters. Biegen Sie an der Chillingham Bridge in Richtung Norden ab zu den Wasserf&auml;llen, &uuml;ppigen Regenw&auml;ldern und den atemberaubenden Aussichtspunkten des Springbrook National Park. Besuchen Sie Natural Bridge, wo ein Wasserfall durch die Decke einer Basalth&ouml;hle hinabst&uuml;rzt und wo Sie sich nachts von einer funkelnden Gl&uuml;hw&uuml;rmer-Kolonie bezaubern lassen k&ouml;nnen. Fahren Sie zur&uuml;ck &uuml;ber Chillingham nach Murwillumbah. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Minyon Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_minyon_falls_hl.jpg" alt="Minyon Falls, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Minyon Falls, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entdecken Sie die Galerien sowie die Theater und Studios in und um Lismore. Fahren Sie anschlie&szlig;end durch Bexhil und in Richtung Norden, wo sich Ackerland und W&auml;lder abwechseln, zum kleinen D&ouml;rfchen Rosebank. Durchqueren Sie den Nightcap National Park bis Sie die Minyon Falls erreichen, die mehr als hundert Meter in eine tiefe palmenges&auml;umte Schlucht st&uuml;rzen. Beobachten Sie beim Abstieg in die Schlucht, wie die Landschaft aus Eukalyptusb&auml;umen sich in einen subtropischen Regenwald verwandelt. Auf dem malerischen 30-km-langen Whian Whian Scenic Drive k&ouml;nnen Sie Koalas, riesige Baumfarne und australische Kastanien entdecken. Campen Sie im Rummery Park oder weiter s&uuml;dlich in Dorroughby und Dunoon in der N&auml;he des Rocky Creek, die ein beliebter Tummelplatz f&uuml;r Schnabeltiere ist. Besuchen Sie das K&uuml;nstlerdorf The Channon und reisen Sie durch Nimbin, die Wiege Australiens Gegenkultur der 70er Jahre. Bei Nimbin Rocks kann man noch die Spuren aus der vulkanischen Zeit der Region entdecken. Wandern Sie zu den Protestors Falls, die unter den Kronen der Bungalow-Palmen nach Terania Creek hinabst&uuml;rzen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tweed Range Scenic Drive]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.4_rainforest_way_tweed_range_hl.jpg" alt="Border Ranges National Park, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Border Ranges National Park, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Ab Kyogle f&uuml;hrt Sie die Route weiter durch Wiangaree zum Regenwald des Border Ranges National Park, der zum Weltnaturerbe z&auml;hlt. <BR>&nbsp;Die Stra&szlig;e ist unbefestigt, jedoch bei Trockenheit auch f&uuml;r gew&ouml;hnliche Fahrzeuge geeignet. Sie k&ouml;nnen einem der zahlreichen Fu&szlig;wege, die von der Sheep Station Creek Camping Area abzweigen, oder einem der drei Wanderwege nach Brindle Creek durch den urzeitlichen Regenwald folgen. Auf dem kurzen Red Cedar Loop k&ouml;nnen Sie Ausschau nach dem roten, angeblich 1000 Jahre alten Zedernbaum halten. Oder wandern Sie zum Bar Mountain-Rastplatz, dem h&ouml;chsten Punkt des Kraters. G&ouml;nnen Sie sich am Antarctic Beech Rastplatz eine Pause und genie&szlig;en Sie die Aussicht auf die Lost World Wilderness. Einen kurzen Aufstieg zum Pinnacle Lookout in 919 Meter H&ouml;he am Rand des Kraters sollten Sie sich nicht entgehen lassen. Sie werden bestimmt einige Zeit ben&ouml;tigen, um die atemberaubende Aussicht &uuml;ber den Mt Warning (Wollumbin), den Krater und das smaragdfarbene Mosaik aus Ackerland und Regenwald auf sich wirken zu lassen. Verlassen Sie den Park durch den S&uuml;deingang &uuml;ber die Murwillumbah-Kyogle Road.<BR>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>