<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1356" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Explorers Highway, Südaustralien]]></headline>
            <href><![CDATA[/de/explore/itineraries/sa-explorers-highway.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-explorers-highway.jpg]]></img_background>
    <hdl_Title><![CDATA[Explorers Highway, S&uuml;daustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-explorers-highway-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-explorers-highway-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Auf den Spuren von John McDouall Stuart: Von Adelaid nach Darwin f&uuml;hrt Sie der Explorers Highway vorbei an Weing&uuml;tern, Schl&ouml;ssern, Uluru und vieles mehr.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Breakaways, Coober Pedy, SA.  &copy; FROSAT &amp; Singing Bowl Media]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Explorers Highway, S&uuml;daustralien, SA]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Explorers Highway, S&uuml;daustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Folgen Sie auf Ihrer Reise von Adelaide nach Darwin den Spuren des Pioniers John McDouall Stuart auf dem Explorers Highway. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.21_Itin_SA_NT_Explorer.gif" alt="Explorers Highway" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/adelaide/sa-hahndorf.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Explorers Highway, S&uuml;daustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<STRONG>Adelaide - Darwin <BR>11 Tage mit dem Auto</STRONG>
<P>Folgen Sie auf Ihrer Reise von Adelaide nach Darwin den Spuren des Pioniers John McDouall Stuart auf dem Explorers Highway. Besuchen Sie die Weinkellereien und von Weinreben ums&auml;umten Schl&ouml;sser des Barossa Valley und die zerkl&uuml;fteten Flinders Ranges sowie Wilpena Pound. &Uuml;bernachten Sie in der Opalhauptstadt Cooper Pedy in einer unterirdischen Unterkunft oder in der Outback-Stadt Alice Springs. Wandern Sie gemeinsam mit Ihrem Aborigine-Reiseleiter um den Uluru und um die Abgr&uuml;nde des Kings Canyons. Bewundern Sie im Kakadu National Park, der zum Weltnaturerbe z&auml;hlt, Aborigine-Felskunst und erfrischen Sie sich in den kristallklaren Wasserl&ouml;chern des Litchfield National Park. Weitere Highlights wie Parkanlagen, M&auml;rkte, Open-Air-Veranstaltungen und historische Sehensw&uuml;rdigkeiten warten im tropischen Darwin darauf, von Ihnen entdeckt zu werden.</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Adelaide nach Port Augusta]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.1_highlight(1).jpg" alt="Port Augusta, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Port Augusta, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Von <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> aus erreichen Sie bereits nach einer Stunde das <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, das ber&uuml;hmt f&uuml;r seine erstklassigen Weine und die ausgezeichnete heimische K&uuml;che ist. Entdecken Sie auf der Gourmet- und Weinroute einige der 60 Weinkeller und besuchen Sie historische, von Weinreben umgebene Schl&ouml;sser. In den zahlreichen Galerien k&ouml;nnen Sie die Werke heimischer K&uuml;nstler erwerben oder auf einem Weinseminar Einblick in die Geheimnisse der Weinkeller gewinnen. Probieren Sie einen Barossa Shiraz oder einen Eden Valley Riesling, bevor die Route Sie weiter nach Port Augusta, dem Tor zu den zerkl&uuml;fteten Flinders Ranges und dem s&uuml;daustralischen Outback f&uuml;hrt. &Uuml;bernachten Sie hier und beobachten Sie, wie die Sonne hinter den H&uuml;geln versinkt, die einst das Land der Nakuma-Aborigines markierten. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Port Augusta nach Coober Pedy]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.2_highlight.jpg" alt="Flinders Ranges National Park, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Ranges National Park, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bei einem Abstecher in den <a href="/de/explore/icons/flinders.xml" target="_self">Flinders Ranges National Park</a> erwarten Sie Berge, Schluchten, von Eukalyptusb&auml;umen ges&auml;umte B&auml;che, eine bunte Tierwelt und der atemberaubende Wilpena Pound. Wandern Sie bis zur Kante oder bewundern Sie seinen Anblick bei einem Rundflug aus der Vogelperspektive. Besuchen Sie die St&auml;tten mit Felskunst der Aborigines und alte Kupferminen. Bestaunen Sie die alten Fossilien und entdecken Sie mit etwas Gl&uuml;ck eines der seltenen gelbf&uuml;&szlig;igen Felsenwallabys. Weiter geht es zu der skurrilen Opalminenstadt <a href="/de/explore/states/sa/sa-coober-pedy.xml" target="_self">Coober Pedy</a>. Hier spielt sich das ganze Leben der Einheimischen unter der Erde ab, um der gl&uuml;henden Hitze zu entfliehen. Besuchen Sie die unterirdischen Wohnh&auml;user, Kirchen, Gesch&auml;fte und Hotels. &Uuml;ber der Erde erwarten Sie ein grasfreier Golfplatz, eine Opalmine, Opalfelder und eine Opalschleif-Demonstration. Die Mondlandschaften von Moon Plain, Dog Fence und den Breakaways, wo der Film „Mad Max III” gedreht wurde, sollten Sie sich auf keinen Fall entgehen lassen. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Coober Pedy nach Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.3_highlight.jpg" alt="Painted Desert, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Painted Desert, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Machen Sie einen Abstecher zur Painted Desert, einer Region, in der Sie eine eindrucksvolle, bunte H&uuml;gellandschaft erwartet, die im Laufe von 80 Millionen Jahren durch Erosion entstanden ist. Die Farben – Ockergelb, Oxidrot und ein tiefes kr&auml;ftiges Braun - werden Sie vor allem im glei&szlig;enden Licht der Sonne verzaubern. Von hier aus f&uuml;hrt die Reise weiter in Richtung Norden durch Weideland, eine Granitlandschaft und &uuml;ber den Finke River zur ber&uuml;hmten Stadt im Outback - <a href="/de/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag – Von Alice Springs zum Uluru-Kata Tjuta National Park ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.4_highlight.jpg" alt="Uluru, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Uluru, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Beobachten Sie die aufgehende Sonne bei einem Kamelritt in der Morgend&auml;mmerung und lassen Sie sich bei einem Fr&uuml;hst&uuml;ck mit frisch &uuml;ber dem offenen Feuer gebr&uuml;htem Billy-Tee und einem frisch gebackenen Bierbrot von der M&auml;chtigkeit des <a href="http://www.australia.com/campaigns/nothinglike/de/uluru.htm" target="_blank">Uluru</a> verzaubern. Folgen Sie Ihrem Aborigine-Reiseleiter rund um den Uluru und erfahren Sie Interessantes dar&uuml;ber, wie die Ahnen aus der Traumzeit dieses gewaltige Wahrzeichen aus Sandstein geformt haben. Entdecken Sie anschlie&szlig;end die steilen, rotbraunen Felsdome des nahe gelegenen Kata Tjuta und genie&szlig;en Sie ein BBQ bei Sonnenuntergang. Lassen Sie sich am Abend unter Sternen ein klassisches Bush Tucker (Buschessen) schmecken. Die Unterkunftsm&ouml;glichkeiten reichen von Zeltpl&auml;tzen bis hin zu Luxus-Resorts. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag – Vom Uluru-Kata Tjuta National Park zum Watarrka National Park ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.5_highlight.jpg" alt="Garden of Eden, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Garden of Eden, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Reisen Sie zum Kings Canyon, dem kr&ouml;nenden H&ouml;hepunkt des zerkl&uuml;fteten Watarrka National Park. Klettern Sie zum Rand des Canyons hinauf und genie&szlig;en Sie die atemberaubende Aussicht auf die schroff abfallenden Sandsteinklippen, die palmenbestandenen Schluchten, die Talsohle und die W&uuml;ste. Schwimmen Sie im tropischen Gew&auml;sser des Garden of Eden und entdecken Sie die verwitterten Felst&uuml;rme der Lost City. Entscheiden Sie selbst, ob Sie eher an eine Mondlandschaft oder an die Ruinen einer alten Zivilisation erinnern. Bewundern Sie den Sonnenuntergang am Carmichael Crag, wandern Sie auf dem Kathleen Springs Walk zu einem wunderbar erfrischenden Wasserloch oder unternehmen Sie eine 22 km lange Wanderung auf dem Giles Track. Falls Sie nicht zelten m&ouml;chten, k&ouml;nnen Sie die Nacht auch in einem Urlaubshotel oder in einer Wilderness Lodge verbringen. Sie k&ouml;nnen dieses Meisterwerk der Natur auch auf einem Rundflug bewundern. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6. Tag – Vom Watarrka National Park nach Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.6_highlight.jpg" alt="Alice Springs, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Springs, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Wieder in Alice Springs angelangt, k&ouml;nnen Sie das weltweit gr&ouml;&szlig;te Freiluft-Klassenzimmer und die fliegenden &Auml;rzte des Outbacks kennenlernen. Erklimmen Sie den Anzac Hill und genie&szlig;en Sie die herrliche Aussicht auf die Stadt. Entdecken Sie anschlie&szlig;end die Pflanzen- und Tierwelt sowie die Lebensr&auml;ume der W&uuml;ste Zentralaustraliens im Alice Springs Desert Park. Abenteuerlustige k&ouml;nnen die roten Sandd&uuml;nen auf einem Quad-Bike oder einer Harley Davidson durchqueren. Besuchen Sie eine der zahlreichen Galerien oder eines der Kunstzentren und bewundern Sie die Aborigine-Kunst. Entspannen Sie bei einer Partie Golf oder versuchen Sie Ihr Gl&uuml;ck im Casino oder auf einer Rennbahn. Eine gro&szlig;artige M&ouml;glichkeit, den Tag ausklingen zu lassen, ist ein Aussie Busch-Mahl in einem Restaurant der Stadt, wo Emu, Krokodil, Kamel, Barramundi, Rind und K&auml;nguru auf der Speisekarte stehen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[7. Tag - Von Alice Springs nach Tennant Creek]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.7_highlight(1).jpg" alt="Devils Marbles, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Devils Marbles, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[G&ouml;nnen Sie sich auf Ihrer Tour von Alice Springs in Richtung Norden eine Pause in Ti Tree, wo Sie ein Glas k&ouml;stlichen Tischwein oder Mangosekt probieren k&ouml;nnen. Bei Ihrer Fahrt nach Wycliffe, einer Ortschaft, die f&uuml;r ihre dokumentierten UFO-Sichtungen ber&uuml;hmt ist, werden Sie von den kr&auml;ftigen Farben der W&uuml;ste verzaubert. Die Strecke nach Tennant Creek f&uuml;hrt vorbei an den Devils Marbles. Nach der Mythologie der Aborigines sind diese gewaltigen, exakt ausbalancierten Felsbl&ouml;cke die Eier der Regenbogenschlange. Erfahren Sie im Nyinkka Nyunyu Culture Centre in Tenant Creek die Einzelheiten dieser Geschichte. Entdecken Sie anschlie&szlig;end die Goldgr&auml;ber-Vergangenheit des Ortes und versuchen Sie Ihr Gl&uuml;ck beim Goldsch&uuml;rfen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[8. Tag - Von Tennant Creek nach Daly Waters ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.8_highlight.jpg" alt="Daly Waters, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Daly Waters, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[N&ouml;rdlich von Tennant Creek erwartet Sie der Elliott und Newcastle Waters Discovery Trail. Diese malerischen Stra&szlig;en, von denen einige nur mit dem Gel&auml;ndewagen zu befahren sind, f&uuml;hren Sie abseits der Hauptstra&szlig;e zu den riesigen Rinderfarmen, den Kneipen im Outback, in denen urige Typen anzutreffen sind, und den Denkm&auml;lern aus dem Zweiten Weltkrieg. Verbringen Sie die Nacht in einem Gasthaus am Wegrand an der Kreuzung der Stuart und Carpentaria Highways oder fahren Sie weiter nach Daly Waters, einem winzigen D&ouml;rfchen, das um die &auml;lteste Kneipe im Outback entstand.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[9. Tag – Von Daly Waters nach Katherine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.9_highlight.jpg" alt="Mataranka, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mataranka, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Stoppen Sie in Mataranka und springen Sie in die warmen Thermalquellen von Daly River, bevor Sie weiter in die historische Pioniergemeinde Katherine fahren. Besuchen Sie den Nitmiluk National Park und lassen Sie sich von der atemberaubenden Katherine Gorge und einer von Steilh&auml;ngen und Wasserf&auml;llen durchzogenen Landschaft verzaubern. Erkunden Sie die Steilw&auml;nde der Schluchten und die wei&szlig;en Sandstr&auml;nde zu Fu&szlig;, mit dem Kanu, dem Boot oder auf einem Rundflug mit dem Hubschrauber. Bei einem T&auml;sschen Devonshire Tee im Springvale Homestead, das 1878 von Alfred Giles aus Sandstein erbaut wurde, gewinnen Sie Einblick in das l&auml;ndliche Leben im Katherine von damals. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[10. Tag – Von Katherine nach Adelaide River ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.10_highlight.jpg" alt="Adelaide River, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide River, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bei einem Abstecher vom Stuart Highway bei Pine Creek k&ouml;nnen Sie sich von der Weite des <a href="/de/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a>, der zum Weltnaturerbe erkl&auml;rt wurde, verzaubern lassen. Erkunden Sie den Busch zu Fu&szlig;, fischen Sie Barramundi oder beobachten Sie bei einer Bootsfahrt durch die Feuchtgebiete die Salzwasserkrokodile. Entdecken Sie die Spalten, die von den Ahnen aus der Traumzeit in den Nourlangie Rock gemei&szlig;elt wurden, sowie einige hervorragende Beispiele der „R&ouml;ntgenkunst” der Aborigines am Ubirr Rock in Kakadus Nordosten. Zelten Sie in der Koolpin Gorge oder am Fu&szlig;e der Steilh&auml;nge des Arnhem Land oder fahren Sie weiter zu der historischen Stadt aus dem Zweiten Weltkrieg, Adelaide River, und &uuml;bernachten Sie in einem Motel am Wegesrand. Auf dem nahe gelegenen Kriegsfriedhof k&ouml;nnen Sie die Gr&auml;ber der Soldaten besuchen, die zwischen 1942 und 1943 bei Luftangriffen starben. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[11. Tag – Von Adelaide River nach Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.21.11_highlight.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Im nahe gelegenen <a href="/de/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Litchfield National Park</a> laden kristallklare Wasserl&ouml;cher zum Baden ein. Bestaunen Sie au&szlig;erdem die atemberaubenden Wasserf&auml;lle sowie die unz&auml;hligen hohen Termitenh&uuml;gel. Wandern Sie durch den Regenwald zum tiefen Wasserbecken unterhalb der Florence Falls, breiten Sie Ihre Picknickdecke neben den schlummernden Fliegenden Hunden aus und bewundern Sie die traumhafte Aussicht ins Tal bei den Tolmer Falls. Nehmen Sie bei der Fahrt auf dem Stuart Highway ins Herz von <a href="/de/explore/cities/darwin.xml" target="_self">Darwin</a> die ersten fl&uuml;chtigen Blicke auf die Timorsee in sich auf. Genie&szlig;en Sie auf den zahlreichen Open-Air-Festivals und M&auml;rkten der Stadt das milde Wetter sowie ihre kulinarische und kulturelle Vielfalt. Anschlie&szlig;end k&ouml;nnen Sie in den Museen und Galerien die fesselnde Vergangenheit der Region kennenlernen – von den Luftangriffen im Zweiten Weltkrieg bis hin zum Zyklon Tracy.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>