<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1170" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Der Ghan, Südaustralien]]></headline>
            <href><![CDATA[/de/explore/itineraries/sa-ghan.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-the-ghan.jpg]]></img_background>
    <hdl_Title><![CDATA[Der Ghan, S&uuml;daustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-the-ghan-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-the-ghan-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Quer durch Australien in 3 Tagen: Besteigen Sie den Ghan in Adelaide und begeben Sie sich auf einer der gro&szlig;artigsten Bahnfahrten. Alle Infos hier.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Der Ghan, Northern Territory.  &copy; Tourism NT]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Der Ghan, S&uuml;daustralien, SA]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Quer durch Australien mit dem Ghan]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Machen Sie sich bereit f&uuml;r eine Fahrt quer durch Australien auf einer der weltweit gro&szlig;artigsten Bahnfahrten.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.22_Itin_SA_The_Ghan.gif" alt="The Ghan" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/sa/sa-coober-pedy.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Der Ghan, S&uuml;daustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Adelaide - Alice Springs - Darwin<br />
        3 Tage Mit der Bahn</strong>
        <p>Machen Sie sich bereit f&uuml;r eine Fahrt quer durch Australien auf einer der weltweit gro&szlig;artigsten Bahnfahrten. Besteigen Sie den Ghan in Adelaide und beobachten Sie, wie S&uuml;daustraliens sanfte gr&uuml;ne H&uuml;gellandschaft in das raue Outback, das Rote Zentrum und schlie&szlig;lich in &uuml;ppige Tropen &uuml;bergeht. Oder steigen Sie in Darwin ein und lassen Sie die Landschaften in umgekehrter Reihenfolge vor Ihren Augen vor&uuml;bergleiten. Besuchen Sie die Outback-St&auml;dte Alice Springs und Katherine auf einer der Zwischenstationen. Bestaunen Sie um Alice Springs heilige St&auml;tten der Aborigines und machen Sie einen Rundflug mit dem Helikopter &uuml;ber Simpsons Gap. Unternehmen Sie eine Bootsfahrt durch die Katherine Gorge, entdecken Sie den Katherine River mit dem Kanu oder w&auml;hlen Sie eins der anderen, ma&szlig;geschneiderten Abenteuer aus, um Ihre Fahrt mit dem Ghan unvergesslich zu gestalten. </p>
        <p>Ganz gleich, ob Sie nur einen Touristenklasse-Sitz oder ein Luxusabteil gebucht haben – diese Reise geh&ouml;rt zu den epischen Fahrten Australiens. Und Sie selbst m&uuml;ssen keinen Finger r&uuml;hren. Essen Sie im eleganten Speisewagen oder bestellen Sie eine Mahlzeit von der 24-Stunden-Speisekarte. Morgens weckt Sie der Duft frisch aufgebr&uuml;hten Kaffees und Sie schlafen in Leinenbettw&auml;sche, w&auml;hrend drau&szlig;en die Outback-Nacht vor&uuml;ber rast. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Adelaide – Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.22.2_highlight(3).jpg" alt="Der Ghan">]]></img_MainImage>
                    <stf_Caption><![CDATA[Der Ghan]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Abfahrt von <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> am Mittag</strong> <br />
        Machen Sie es sich in Ihrem Abteil oder auf Ihrem Sitz bequem, denn es liegen 24 Stunden Fahrt entlang der abgelegensten und sch&ouml;nsten Gebiete Australiens vor Ihnen. W&auml;hrend die W&uuml;ste, die roten Sandfelsen und Str&auml;ucher an Ihnen vor&uuml;bergleiten, werden Sie die schier unendliche Weite dieses Landes begreifen. 
        <p>Sie passieren das an der K&uuml;ste gelegene Coonamia und Port Augusta, das zwischen dem Spencer Gulf und den majest&auml;tischen Flinders Ranges liegt. Sie passieren Manguri, unweit der quirligen unterirdischen Bergbaustadt Coober Pedy und passieren den Dog Fence, den l&auml;ngsten Zaun der Welt. Sie durchfahren das Cadney Homestead am Tor zur Painted Desert und kleine rustikale Ortschaften wie Pimba, Kingoonya und Tarcoola. Bestaunen Sie die endlosen Gebiete des Aborigine-Landes, wo die ans&auml;ssigen Gemeinden ihre Verbindung mit dem Land &uuml;ber Jahrtausende hinweg bewahrt haben. </p>
        <p>Am n&auml;chsten Morgen &uuml;berqueren Sie die Grenze zum <a href="/de/explore/states/nt.xml" target="_self">Northern Territory</a> und fahren durch die kleine Ortschaft Kulgera, vorbei an roten H&uuml;geln, violetter Vegetation und dem sandigen Finke River. Genie&szlig;en Sie die farbenfrohe Landschaft zum morgendlichen Tee, ehe Sie in <a href="/de/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> ankommen. </p>
        <p>&nbsp;</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Alice Springs – Katherine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.22.2_highlight(9).jpg" alt="Rotes Zentrum, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rotes Zentrum, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Ankunft in Alice Springs am Mittag</strong> <br />
        Erkunden Sie die ber&uuml;hmte Outback-Stadt Alice Springs auf einer der vielen Zwischenstopp-Touren. Gewinnen Sie beim Royal Flying Doctor Service, der National Pioneer Women’s Hall of Fame und der Telegraph Station einen echten Einblick in das Leben im Outback. Oder lernen Sie die Aborigine-Geschichte der Region kennen, die Ihnen von Ihrem Reisef&uuml;hrer, einem Central Arrernte-Aborigine, n&auml;her gebracht wird. Lauschen Sie der Traumzeitgeschichte &uuml;ber die Yeperenye (Raupe), besuchen Sie heilige St&auml;tten, lernen Sie Bush Tucker und die traditionelle Medizin kennen und bewundern Sie die Werke von Aborigine-K&uuml;nstlern der Region. Sie haben die M&ouml;glichkeit, eine bewirtschaftete Kamelfarm zu besuchen, im Alice Springs Desert Park die Vogel- und Tierwelt der Region zu entdecken oder in der Todd Mall nach Aborigine-Kunst zu st&ouml;bern. &Uuml;berfliegen Sie mit dem Hubschrauber die Simpsons Gap, den Gebirgskamm der Heavitree Ridgeline und den <a href="/de/explore/itineraries/nt-larapinta-trail.xml" target="_self">Larapinta Trail</a>. Erkunden Sie auf einer Quadbike-Tour die W&uuml;ste und die &auml;lteste bewirtschaftete Viehfarm des Northern Territory. Wenn Sie die Region in eigenem Tempo erkunden m&ouml;chten, dann k&ouml;nnen Sie mit dem 70-Minuten-Shuttlebus und einem ortskundigen Reisef&uuml;hrer an den wichtigen Sehensw&uuml;rdigkeiten nach Belieben aus- und einsteigen. 
        <p>Besteigen Sie am Abend wieder den Zug und beobachten Sie vom Speisewagen oder Ihrem Abteil aus, wie der Zug aus Alice herausrollt. Bewundern Sie den feurigen Sonnenuntergang &uuml;ber dem Horizont, bevor das Land im Dunkel der Nacht verschwindet. Morgens durchqueren Sie die Goldminenstadt Tennant Creek und fahren in die historische Pioniergemeinde Katherine.  </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Katherine nach Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.22.4_highlight(1).jpg" alt="Mataranka, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mataranka, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Ankunft in Katherine am Morgen</strong><br />
        Schlie&szlig;en Sie sich in Katherine nach dem Fr&uuml;hst&uuml;ck einer der zahlreichen Halbtagestouren an. Sie k&ouml;nnen mit dem Boot die Katherine Gorge erkunden, an &uuml;berw&auml;ltigenden Sandsteinklippen entlang gleiten oder bewundern Sie bei einem Hubschrauberflug die unglaubliche Ausdehnung der miteinander verbundenen Schluchten. Probieren Sie Bush Tucker und erleben Sie bei einer Nature-Cruise im Nitmiluk National Park die Vogel- und Tierwelt aus n&auml;chster N&auml;he oder fahren Sie mit dem Kanu den Katherine River flussabw&auml;rts. Der kurze, steile Barrawei Track lockt mit einem herrlichen Ausblick auf die Schlucht. Wenn Sie jedoch die Stadt erkunden m&ouml;chten, bringt Sie ein Shuttle-Bus zu den Sehensw&uuml;rdigkeiten wie dem Railway Museum, dem historischen Springvale Homestead und der &ouml;rtlichen Aborigine-Kunstgalerie. 
        <p><strong>Abfahrt aus Katherine am fr&uuml;hen Nachmittag</strong> <br />
        Bewundern Sie die vorbei gleitende zerkl&uuml;ftete und urspr&uuml;ngliche Landschaft von Katherine auf der letzten Etappe Ihrer Reise. Sie fahren an Pine Creek vorbei, wo beim Bohren der L&ouml;cher f&uuml;r die Overland Telegraph Line Gold gefunden wurde, und an Adelaide River, einer historischen Stadt aus dem Zweiten Weltkrieg. Hier befand sich der bedeutendste Milit&auml;rst&uuml;tzpunkt, als Darwin von Luftangriffen der Japaner heimgesucht wurde. Heute befindet sich hier der einzige Soldatenfriedhof auf australischem Boden. Vielleicht k&ouml;nnen Sie den alten Bahnhof besuchen, der heute ein Museum beherbergt. </p>
        <p><strong>Ankunft in Darwin am sp&auml;ten Nachmittag</strong> <br />
        Bei Ihrer Fahrt nach <a href="/de/explore/cities/darwin.xml" target="_self">Darwin</a>, in die Hauptstadt des Northern Territory, erleben Sie, wie die staubige flache W&uuml;stenlandschaft langsam von tropischer Vegetation abgel&ouml;st wird. Zwar endet Ihre Reise mit dem legend&auml;ren Luxuszug Ghan hier in Darwin, es warten jedoch weitere Highlights wie die Parkanlagen der Stadt, der Hafen, die historischen Sehensw&uuml;rdigkeiten, zahlreiche Open-Air-Veranstaltungen und M&auml;rkte darauf, von Ihnen entdeckt zu werden. Dies ist auch das Tor zu den Wasserf&auml;llen und den Felspools des <a href="/de/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Litchfield National Parks</a> und den interessanten Gemeinden der Tiwi Islands. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>