<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4171" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Der Heysen Trail, Südaustralien]]></headline>
            <href><![CDATA[/de/explore/itineraries/sa-heysen-trail.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-heysen-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[Der Heysen Trail, S&uuml;daustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-heysen-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-heysen-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Der Heysen Trail bietet Wanderern auf 1200 Kilometern dramatische K&uuml;stenlandschaften, malerische St&auml;dtchen und rauhe Bergz&uuml;ge. Mehr Informationen hier.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Tunkalilla Beach, Fleurieu Peninsula, SA.  &copy; SATC &amp; Peter Fisher]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Der Heysen Trail, S&uuml;daustralien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Der Heysen Trail, S&uuml;daustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Wandern Sie von Cape Jervis auf der Fleurieu Peninsula auf dem 1200 Kilometer langen Heysen Trail bis zum malerischen Bergst&auml;dtchen Parachilna.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Der Heysen Trail auf einen Blick ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/Itin_SA_Heysen_Trail.gif" alt="Der Heysen Trail auf einen Blick" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Beste Reisezeit f&uuml;r eine Wanderung]]></stf_Title1>
<stf_Title2><![CDATA[Die n&auml;chste Gro&szlig;stadt ]]></stf_Title2>
<stf_Title3><![CDATA[Weitere Informationen ]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        Der Weg ist w&auml;hrend der Buschfeuer-Saison vom 1.  November bis 30. April gesperrt. Die beste Reisezeit f&uuml;r Wanderungen ist Mai, September und Oktober, wenn der Niederschlag gering ist
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[
        Adelaide
        <br />
        <br />
    ]]></txt_Description2>
<txt_Description3><![CDATA[
        Zur Planung dieser Wanderung besuchen Sie bitte das <a href="http://www.environment.sa.gov.au/parks/heysen/index.html" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=environmentsa');" target="_blank"><span style="color: #000000;">South Australian Department for Environment and Heritage</span></a>
        <br />
        <br />
    ]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/kangaroo-island.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise ]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft ]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Informationsdienste]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Der Heysen Trail, S&uuml;daustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>1200 km / 50 bis 60 Tage / Tages- und Mehrtagesoptionen</strong>
        <p>Wandern Sie von Cape Jervis auf der Fleurieu Peninsula auf dem 1200 Kilometer langen Heysen Trail bis zum malerischen Bergst&auml;dtchen Parachilna. Sie k&ouml;nnen auch eine Tour aus ein- und mehrt&auml;gigen Wanderungen zusammenstellen, wobei Sie dramatische K&uuml;stenlandschaften, Farmland und W&auml;lder, malerische St&auml;dtchen, Weingegenden und raue Bergz&uuml;ge zur Auswahl haben. Wie eine Schachtel teurer Pralinen bietet dieser Wanderweg das Beste aus S&uuml;daustraliens vielf&auml;ltiger landschaftlicher Sch&ouml;nheit. Bewundern Sie die Wasserf&auml;lle im Deep Creek Conservation Park, und besuchen Sie das historische deutsche Dorf Hahndorf. Probieren Sie Wein aus dem weltber&uuml;hmten Barossa Valley und halten Sie Ausschau nach &Uuml;berresten erster Siedlungen. Machen Sie sich auf den Weg in die Flinders Ranges, wo Sie Millionen Jahre alte Fossilien und Aborigines-Felskunst aus der “Dreamtime” bestaunen k&ouml;nnen.  &Uuml;berqueren Sie den Mt Remarkable und sp&auml;hen Sie &uuml;ber den ehrfurchterbietenden Kraterrand des Wilpena Pound. &Uuml;bernachten Sie auf Zeltpl&auml;tzen und H&uuml;tten in Ortschaften entlang des Wegs. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 1: S&uuml;den - Fleurieu Peninsula bis Mt Lofty Ranges]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight1.jpg" alt="Fleurieu Peninsula, Heysen Trail, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fleurieu Peninsula, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Umrunden Sie Cape Jervis und die Spitze der Fleurieu Peninsula bis in den Deep Creek Conservation Park, wo die steilen Klippen ins S&uuml;dmeer abfallen. Diese Wanderung ist Herausforderung und Inspiration zugleich. Wandern Sie zum Deep Creek Wasserfall, schwimmen oder schnorcheln Sie am Boat Harbor Beach und breiten Sie Ihre Picknickdecke im Schatten der hohen Stringybark-Eukalypten aus. Verlassen Sie den Park und schlendern Sie entlang des wilden Teils von Tunkalilla Beach, erklimmen Sie die Klippen und springen Sie &uuml;ber die in der Sonne glitzernden B&auml;che. Im Newland Head Conservation Park k&ouml;nnen Sie Ihre Angel auswerfen oder an den Str&auml;nden von Parsons und Waitpinga ein Surfbrett mieten. Halten Sie Ausschau nach K&auml;ngurus, Schnabeligeln und den hunderten von Wildvogelarten, von denen der Keilschwanzadler der wohl beeindruckendste ist. Bestaunen Sie die leuchtende Farbenpracht der Wildblumen im australischen Fr&uuml;hling sowie Wale, Robben und Seeadler im hiesigen Winter. Von den Aussichtspunkten auf den Klippen bietet sich ein fantastischer Blick auf Waitpinga Creek, Encounter Bay und <a href="/de/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>. Ab Kings Beach f&uuml;hrt der Weg nach Norden durch Naturreservate, sanfte H&uuml;gellandschaften, W&auml;lder und Landwirtschaftsgebiete. Machen Sie Halt und bewundern Sie den 500 Millionen Jahre alten Glacier Rock im Inman Valley, und erklimmen Sie dann die steilen H&auml;nge des Myponga Conservation Park. Vom Gipfel bietet sich ein traumhaftes Panorama auf die umliegenden T&auml;ler und Berge. Mount Compass lockt mit zahlreichen Cafes und Restaurants, wo Sie sich st&auml;rken k&ouml;nnen, bevor Sie den Aufstieg zum Gipfel des Mount Magnificent mit seinem wunderbaren Panoramablick wagen. Durch Pinien- und Eukalyptusw&auml;lder geht es weiter zu den Adelaide Hills am Fu&szlig; der Mount Lofty Ranges. &Uuml;bernachten Sie in Chalets im bayrischen Stil und besuchen Sie das Haus des K&uuml;nstlers Sir Hans Heysen im historischen deutschen Dorf <a href="/de/explore/cities/adelaide/sa-hahndorf.xml" target="_self">Hahndorf</a>. Beobachten Sie die Koalas und Rosellas in den Baumwipfeln und betrachten Sie auf einem Spaziergang durch den Botanischen Garten unterhalb Mount Lofty die sch&ouml;nen Rhododendren und Kamelien. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 2: Mittlerer Norden - Mt Lofty Ranges bis Flinders Ranges]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight2.jpg" alt="Barossa Valley, Heysen Trail, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Sie werden sich wie in einem von Hans Christian Andersens M&auml;rchen f&uuml;hlen, w&auml;hrend Sie sich Ihren Weg durch den schattigen Pinien- und Eukalyptuswald von Mount Crawford bahnen. Im Winter werden hier oft Tiefsttemperaturen gemessen, und selbst Schnee ist hier keine Seltenheit. Wandern Sie durch den Kaiserstuhl Conservation Park, von wo aus Sie eine herrliche Aussicht auf das <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> im Norden und den Gulf St Vincent im fernen S&uuml;den genie&szlig;en. Das Buschwerk, der Wald und die Grasgebiete sind die Heimat von K&auml;ngurus und zahlreichen heimischen Vogelarten. Der Weg f&uuml;hrt dann weiter &uuml;ber die Hauptstra&szlig;e von  Tanunda, das eine ausgezeichnete Ausgangsbasis zur Erkundung der 60 Weing&uuml;ter des Barossa Valley ist. Sie haben Gelegenheit Weing&uuml;ter der Weltklasse zu besuchen und entlang des Wegs kulinarische H&ouml;hepunkte zu erleben. Nehmen Sie an einem Wein-Meisterkurs teil und sehen Sie den Kunsthandwerkern in den zahlreichen Ateliers bei ihrer Arbeit zu. In der nahe gelegenen historischen Stadt Gawler erwarten Sie Steinkirchen, Galerien und Museen, w&auml;hrend Lyndochs deutsche B&auml;ckerei mit duftendem Apfelstrudel lockt. Zur&uuml;ck auf dem Wanderweg geht es weiter nach Kapunda, der ersten Stadt S&uuml;daustraliens, in der Kupfer abgebaut wurde. Weiter im Norden liegt Burra, wo Sie die „Monster Mine“ und &Uuml;berreste des Bergbauwesens am Market Square sehen k&ouml;nnen. Ab hier weicht die sanft geschwungene gr&uuml;ne H&uuml;gellandschaft trockenen Landstrichen und &Uuml;berbleibseln aus den ersten Besiedlungsjahren.  Verlassene Steingeb&auml;ude ragen am Mt Bryan East Pass aus einem Blumenmeer und die 65 Kilometer lange High River Mauer wurde 1860 von Viehz&uuml;chtern errichtet. Auch ein Spaziergang entlang der Tourilie Gorge, die den ersten Siedlern als Route zum entfernten Murray diente, ist m&ouml;glich. &Uuml;berqueren Sie die unter Denkmalschutz stehende Eisenbahnbr&uuml;cke und angeln Sie Forellen in Spalding. Dann geht es weiter nach Crystal Brook, wo Sandsteinklippen den Beginn der <a href="/de/explore/icons/flinders.xml" target="_self">Flinders Ranges</a> markieren. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 3: Norden – South Flinders Ranges bis Parachlina Gorge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.6_sa_heysen_trail_highlight3.jpg" alt="Flinders Ranges, Heysen Trail, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Ranges, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Bummeln Sie durch den historischen Ort Melrose und beginnen Sie dann den sanften Aufstieg zum Mt Remarkable. Zwischen M&auml;rz und November schm&uuml;cken Orchideen und farbenfrohe Wildblumen den Weg, Emus und Euro-V&ouml;gel, Kookaburras, Corellas und Galahs sind ganzj&auml;hrig zu beobachten. Ebenfalls sehenswert ist die Alligator Gorge im Mt Remarkable National Park, wo die uralten Quarzit-W&auml;nde Alligatorenh&auml;uten gleichen. Ein kurzer Fu&szlig;marsch in n&ouml;rdlicher Richtung bringt Sie an ein versteinertes Seeufer und in s&uuml;dlicher Richtung durch einen mit Moos bewachsenen roten Canyon. Wieder auf dem Weg angelangt, &uuml;berqueren Sie Mount Brown und wandern dann am Dutchman’s Stern Steilhang entlang, bevor Sie &uuml;ber den Pichi Richi Pass die historische Ortschaft Quorn erreichen. Hier haben Sie die Gelegenheit Ihre Reise auf der Pichi Richi Bahnlinie fortzusetzen, die bis Port Augusta f&uuml;hrt. Sie k&ouml;nnen aber auch weiter bis zur Warren Gorge und den &Uuml;berresten des Kanyaka Homestead wandern. In den Yourambulla H&ouml;hlen erwartet Sie Kunst der Aborigines, w&auml;hrend Mount Arden mit einer majest&auml;tischen Aussicht lockt. Bewundern Sie die Buckaringa Gorge, ehe Sie die Outback-Ortschaft Hawker erreichen. Von hier aus f&uuml;hrt der Weg zum riesigen und majest&auml;tischen Wilpena Pound, der &uuml;ber Millionen von Jahren hinweg durch Erosion entstand. Umrunden Sie den Rand, erklimmen Sie den Gipfel von St Marys und Mt Ohlssen Bagge und besuchen Sie das verlassene Geh&ouml;ft innerhalb des rauen Kraters. Vers&auml;umen Sie nicht den nahegelegenen Arkaroo Rock, wo Felskunst des Stammes der Adnyamathanha-Aborigines Auskunft &uuml;ber deren Entstehungsgeschichte gibt. Der Weg f&uuml;hrt weiter &uuml;ber die ABC und Heysen Ranges, wo Pinienw&auml;ldchen die ansonsten trockene Landschaft unterbrechen. Machen Sie einen&nbsp; Umweg zur Brachina Gorge, wo Fossilien von einem uralten Meeresboden zeugen, oder bleiben Sie auf dem Weg und besuchen Sie die alte Bahnhofsruine im Aroona Valley. Dies ist der letzte Halt im Flinders Ranges National Park, ehe der Weg Sie durch die sonnengegerbte Wildnis zum Angorichina Tourist Village f&uuml;hrt. Machen Sie hier eine l&auml;ngere Pause, ehe Sie sich auf die anstrengende Wanderung zur Spitze der Parachilna Gorge machen. ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>