<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1177" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Rundfahrt durch Südaustralien]]></headline>
            <href><![CDATA[/de/explore/itineraries/sa-loop.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-sa-loop.jpg]]></img_background>
    <hdl_Title><![CDATA[Rundfahrt durch S&uuml;daustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-sa-loop-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-sa-loop-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Ob 8 oder 14 Tage: Mit unseren Reiseideen f&uuml;r S&uuml;daustralien verpassen Sie nichts. Ob Adelaid, Barossa Valley, Quorn, Arkaroola oder Kangarroo Island.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Clare Valley, S&uuml;daustralien. &copy; SATC &amp; Mike Annese]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Rundfahrt durch S&uuml;daustralien, SA]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Rundfahrt durch S&uuml;daustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Genie&szlig;en Sie die exzellente K&uuml;che und die erlesenen Weine der Barossa und Clare Valleys. Entdecken Sie die zerkl&uuml;fteten Flinders Ranges und die bunte Tierwelt auf Kangaroo Island.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.23_Itin_SA_loop_Wine_Wildlife_and_Outback.gif" alt="SA Loop" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/events/sa-adelaide-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Rundfahrt durch S&uuml;daustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Adelaide – Flinders Ranges – Adelaide - Kangaroo Island<br />
        8-14-t&auml;gige Autofahrt</strong>
        <p>Genie&szlig;en Sie die ausgezeichnete K&uuml;che und die erlesenen Weine der Barossa und Clare Valleys. Entdecken Sie die zerkl&uuml;fteten Flinders Ranges und die bunte Tierwelt auf Kangaroo Island. Probieren Sie in Sevenhill die Weine der Jesuitenpriester, erklimmen Sie das riesige nat&uuml;rliche Amphitheater von Wilpena Pound und besuchen Sie die historische Kupferminenstadt Burra. Auf der Fleurieu Peninsula k&ouml;nnen Sie schwimmen, surfen, schnorcheln oder die Natur erkunden. In Penneshaw haben Sie die M&ouml;glichkeit, Pinguine aus n&auml;chster N&auml;he zu erleben, und in Seal Rocks auf Kangaroo Island erwartet Sie eine Seehundkolonie. Die malerische Fahrt f&uuml;hrt Sie zu den beliebtesten Attraktionen S&uuml;daustraliens und zwei kleinere Rundfahrten durch die elegante Hauptstadt Adelaide. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Adelaide zum Barossa Valley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.2_highlight(1).jpg" alt="Barossa Valley, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Verlassen Sie <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> in Richtung Norden und durchqueren Sie die gr&uuml;ne H&uuml;gellandschaft von <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, wo Sie rund 60 Weinkellereien erwarten. Besuchen Sie weltber&uuml;hmte Weing&uuml;ter wie Yalumba, Seppelts, Penfolds und das Jacob’s Creek Visitor Centre und probieren Sie auf den Gourmet- und Weinrouten Butcher, Baker und Winemaker Trail hochwertige, heimische Erzeugnisse. Nehmen Sie an einem Winzerkurs teil und sehen Sie den Kunsthandwerkern in den zahlreichen Ateliers bei ihrer Arbeit zu. In der nahe gelegenen historischen Stadt Gawler erwarten Sie Steinkirchen, Galerien, Museen und gepflegte Weinberge. Probieren Sie in der deutschen B&auml;ckerei in Lyndoch einen leckeren Strudel, besuchen Sie das Barossa Wine Centre in Tanunda und entdecken Sie Kapunda, die erste Kupferminenstadt S&uuml;daustraliens. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Vom Barossa Valley nach Quorn]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.3_highlight(3).jpg" alt="Clare Valley, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clare Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Folgen Sie der Main North Road ins Clare Valley, wo weitere kulinarische Erlebnisse auf Sie warten. Probieren Sie in der Weinkellerei in Sevenhill Messwein von Jesuitenpriestern und lernen Sie anschlie&szlig;end die Restaurants, Caf&eacute;s und Pubs von Auburn kennen. Auf den bunten M&auml;rkten von Sevenhill werden heimische Produkte angeboten und in Thorn Park haben Sie die M&ouml;glichkeit an einem Kochkurs teilzunehmen. Sollten Sie den Wunsch versp&uuml;ren, einige Kalorien zu verbrennen, k&ouml;nnen Sie den 25 Kilometer langen Riesling Trail vorbei an Weinbergen, Restaurants, einer gr&uuml;nen H&uuml;gellandschaft, Kirchen und Steinbauten zu Fu&szlig; oder mit dem Fahrrad erkunden. Planen Sie einige Zeit f&uuml;r die historische Stadt Mintaro ein und besuchen Sie Martindale Hall, ein pr&auml;chtiges Anwesen im georgianischen Stil. Folgen Sie der Main North Road weiter nach Melrose, in den Ausl&auml;ufern des Mount Remarkable, den s&uuml;dlichen <a href="/de/explore/icons/flinders.xml" target="_self">Flinders Ranges</a>. Besteigen Sie den Berg, schlendern Sie an den historischen Geb&auml;uden der Stadt vorbei und reisen Sie weiter zum Mount Remarkable National Park nahe Wilmington. Von hier aus erreichen Sie nach einer kurzen Autofahrt Quorn, das &uuml;ber verschiedene Galerien sowie die historische Pichi Richi-Eisenbahn verf&uuml;gt. &Uuml;bernachten Sie im Ort, bevor Sie sich auf Ihr Abenteuer in den Flinders Ranges begeben. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Quorn nach Wilpena Pound]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.4_highlight(1).jpg" alt="Wilpena Pound, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wilpena Pound, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Reisen Sie nach Hawker, vorbei an Kanyaka, den Ruinen von Pionierfarmen und der Aborigine-Felskunst der Yourambulla Caves. Von Hawker aus erreichen Sie nach einer kurzen Autofahrt das gewaltige nat&uuml;rliche Amphitheater Wilpena Pound im Herzen des Flinders Ranges National Park. Folgen Sie den verschiedenen Wanderpfaden bis zum Rand des synklinalen Beckens, vom Aufstieg des Mt Ohlssen Bagge bis hin zum kurzen Spaziergang zur Hill’s Homestead. Bei einem Rundflug haben Sie die M&ouml;glichkeit, einen Eindruck von der wahren Gr&ouml;&szlig;e und Gewaltigkeit von Wilpena zu erhalten. Besuchen Sie den Arkaroo Rock und lesen Sie in der uralten Felskunst die Geschichte der Adnyamathana-Aborigines &uuml;ber die Entstehung des Gebirgskessels. Lassen Sie bei Tagesanbruch den atemberaubenden Blick vom Bonyeroo Valley auf sich wirken und entdecken Sie in Brachina Gorge auf dem ehemaligen Meeresboden Fossilien oder begegnen Sie den seltenen gelbf&uuml;&szlig;igen Felsen-Wallabys. &Uuml;bernachten Sie in Hawker, dem Touristenzentrum der Flinders Ranges. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag – Von Wilpena Pound nach Arkaroola]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.5_highlight(3).jpg" alt="Arkaroola, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Arkaroola, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Genie&szlig;en Sie auf Ihrer Fahrt &uuml;ber Blinman, S&uuml;daustraliens h&ouml;chstgelegenem Ort, und am Vulkathunha-Gammon Ranges National Park vorbei die atemberaubenden Ausblicke auf die Berge. Sie k&ouml;nnen Ihr Zelt aufstellen oder in einer urigen Outback-Lodge &uuml;bernachten und sehenswerte Orte wie Bunyip Chasm sowie die Italowie und Weetootla Schluchten erkunden. Weiter n&ouml;rdlich liegt das entlegene und zerkl&uuml;ftete Arkaroola Wilderness Sanctuary, das Sie zu Fu&szlig;, mit dem Mountainbike, auf dem R&uuml;cken eines Kamels oder bei einem Rundflug erkunden k&ouml;nnen. Eine Ridgetop-Tour f&uuml;hrt Sie durch die beeindruckende wilde Berglandschaft. Dar&uuml;ber hinaus erwartet Sie die schimmernde Salzpfanne des Lake Frome oder nehmen Sie in einer der Sternwarten einen faszinierenden Einblick in den Weltraum. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag – Von Arkaroola nach Parachilna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.6_highlight(5).jpg" alt="Parachilna, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parachilna, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bestaunen Sie jahrtausendealte Felsmalereien, genie&szlig;en Sie ein echtes Bush-Tucker-Gericht und besuchen Sie gemeinsam mit Ihrem Reisef&uuml;hrer, der dem Volk der Andnyamathana-Aborigines angeh&ouml;rt, die heiligen St&auml;tten im Vulkathunha-Gammon Ranges National Park. Anschlie&szlig;end f&uuml;hrt Sie Ihre Reise hinaus aus den Flinders Ranges, vorbei an Copley und Leigh Creek zu der winzigen Ortschaft Parachilna mit ihrem winzigen Bahnhof. Beobachten Sie vom ber&uuml;hmten Prairie Hotel aus, wie die Sonne &uuml;ber den Salzbuschebenen untergeht oder fahren Sie nach Parachilna Gorge und erleben Sie, wie die hohen Felsw&auml;nde rot in der Abendsonne leuchten. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6. Tag – Von Parachilna nach Cape Jervis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.7_highlight(2).jpg" alt="Fleurieu Peninsula, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fleurieu Peninsula, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie zur&uuml;ck nach Hawker und stoppen Sie in Magnetic Hill, wo es aufgrund einer optischen T&auml;uschung den Anschein hat, als w&uuml;rde Ihr Auto bergauf rollen. Erkunden Sie die Geschichte der Dampfeisenbahn in Peterborough und Steamtown und bewundern Sie die historischen H&auml;uschen der alten Kupferminenstadt Burra. Entdecken Sie auf dem lehrreichen Red Banks Trail die Megafauna-Fossilien, erkunden Sie mit dem Mountainbike den Burra Trail oder erleben Sie die Outback-Landschaft auf dem Pferder&uuml;cken. In Thorogoods haben Sie die M&ouml;glichkeit, den heimischen Apfelmost zu probieren, bevor Sie durch Adelaide hindurch zu den mehr als 60 Weing&uuml;tern, Mandelplantagen und Galerien der McLaren Vale Weinregion auf der Fleurieu Peninsula weiter reisen. Am Steg k&ouml;nnen Sie fischen oder den nahe gelegenen Deep Creek Conservation Park zu Fu&szlig; erkunden. Es besteht die M&ouml;glichkeit, die Tour zu verl&auml;ngern, um eine viert&auml;gige Wanderung auf dem Heysen Trail nach Victor Harbor zu unternehmen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[7. Tag – Von Cape Jervis nach Kangaroo Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.8_highlight(11).jpg" alt="Kangaroo Island, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Erleben Sie bei einer 45-min&uuml;tigen Fahrt mit der F&auml;hre nach Kangaroo Island den spektakul&auml;ren K&uuml;stenstreifen der Fleurieu Peninsula. In Penneshaw angekommen, k&ouml;nnen Sie abends Gruppen und Paare von kleinen Pinguinen bei ihrer n&auml;chtlichen Wanderung ans Ufer beobachten. Tauchen Sie vom nahe gelegenen American Beach aus nach Schiffswracks oder begegnen Sie unter Wasser dem gro&szlig;en Fetzenfisch. Die Fahrt f&uuml;hrt Sie weiter nach Kingscote, wo Sie am Beares Point rosarote Pelikane f&uuml;ttern k&ouml;nnen. Fischen Sie am historischen Steg in Emu Bay oder erfrischen Sie sich im Felspool in Stokes Bay neben Koalas und Loris. Auf Ihrem Weg in Richtung Westen erreichen Sie das windgepeitschte und entlegene Cape Borda. Beobachten Sie, wie Kanonen abgefeuert werden, und lesen Sie bei einem Ausflug zum Leuchtturm die Tageb&uuml;cher brummiger Leuchtturmw&auml;rter aus dem letzten Jahrhundert. Weiter geht es in Richtung S&uuml;den zu den Remarkable Rocks im Flinders Range National Park und zu den m&auml;rchenhaften unterirdischen H&ouml;hlen von Kelly Hill. Zur&uuml;ck an der K&uuml;ste k&ouml;nnen Sie an den Str&auml;nden von Vivonne Bay schwimmen und surfen und am Seal Bay den freundlichen Seel&ouml;wen auf dem Strand einen Besuch abstatten. Auf Ihrem R&uuml;ckweg nach Penneshaw haben Sie die M&ouml;glichkeit auf Cifford's Honey Farm frischen Liguran-Honig zu kaufen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[8. Tag – Von Kangaroo Island nach Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.23.9_highlight(1).jpg" alt="Penneshaw, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Penneshaw, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Von Penneshaw aus gelangen Sie mit der SeaLink-F&auml;hre zur&uuml;ck zum Festland und anschlie&szlig;end erwartet Sie eine malerische Strecke entlang der S&uuml;dk&uuml;ste der Halbinsel. Erkunden Sie den Deep Creek Conservation Park zu Fu&szlig; und beobachten Sie die migrierenden Wale und watschelnden kleinen Pinguine in Victor Harbor. Erleben Sie in der Horseshoe Bay in Port Elliot Wasseraktivit&auml;ten wie Schwimmen und Boogieboarden oder erkunden Sie die Klippen mit dem Fahrrad oder zu Fu&szlig;. Machen Sie Halt in Goolwa und tuckern Sie den Murray River hinab oder entdecken Sie die glitzernden, flachen Lagunen mit ihren Sumpfv&ouml;geln im Kanu  ab Coorong. Auf Ihrer R&uuml;ckfahrt nach <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> fahren Sie durch Strathalbyn und Mount Barker. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>