<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9507" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Great Coastal Walk in Sydney – Von Barrenjoey zum Royal National Park ]]></headline>
            <href><![CDATA[/de/explore/itineraries/sydney-coastal-walks.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-great-coastal-walk.jpg]]></img_background>
    <hdl_Title><![CDATA[Great Coastal Walk in Sydney – Von Barrenjoey zum Royal National Park ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-great-coastal-walk-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-great-coastal-walk-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Das Abenteuer f&uuml;r eine Woche - Great Coastal Walk in Sydney: Erkunden Sie zu Fu&szlig; die spektakul&auml;re K&uuml;ste Sydneys - von Barrenjoey bis nach Cronulla.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Barrenjoey Headland, Palm Beach NSW.  &copy; Destination NSW &amp; Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Der Great Coastal Walk von Sydney]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Great Coastal Walk in Sydney – Von Barrenjoey zum Royal National Park]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Erkunden Sie auf diesem einzigartigen, einw&ouml;chigen Abenteuer die spektakul&auml;re K&uuml;ste Sydneys in ihrer ganzen L&auml;nge - von Barrenjoey im Norden bis ins s&uuml;dliche Cronulla. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Great Coastal Walk in Sydney – Von Barrenjoey zum Royal National Park ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>94 km / 8 Tage / kurze Wanderungen und Tageswanderungen</strong>
        <p>Erkunden Sie auf diesem einzigartigen, einw&ouml;chigen Abenteuer die spektakul&auml;re K&uuml;ste Sydneys in ihrer ganzen L&auml;nge - von Barrenjoey im Norden bis ins s&uuml;dliche Cronulla. Sie k&ouml;nnen in beide Richtungen wandern und die Wanderung an einer beliebigen Stelle beginnen oder abbrechen. Unternehmen Sie Tageswanderungen, kurze malerische Spazierg&auml;nge oder beschreiten Sie die zahlreichen Pfade, die vom Hauptwanderweg abzweigen. Unterbrechen Sie die Wanderung, um auf &ouml;ffentliche Verkehrsmittel umzusteigen oder wandern Sie die gesamte Strecke. Die Wanderung f&uuml;hrt Sie an dramatisch anmutende Landzungen, Sandsteinklippen, goldenen Str&auml;nde, abgeschiedene H&ouml;hlen, gro&szlig;artigen Lagunen und dichtem Buschland sowie den Vororten Sydneys entlang. Es ist auch ein Ausflug in die Geschichte Sydneys, da Denkm&auml;ler an die Geschichte der Aborigines und an die koloniale Vergangenheit der Stadt erinnern. Es gibt F&auml;hrverbindungen zum Bouddi und zum Brisbane Water National Park im Norden sowie zum Royal National Park im S&uuml;den. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1 Tag - Von Barrenjoey nach Avalon       ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl1.jpg" alt="1 Tag - Von Barrenjoey nach Avalon">]]></img_MainImage>
                    <stf_Caption><![CDATA[1 Tag - Von Barrenjoey nach Avalon]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dieser 13 Kilometer lange Wanderweg, der seinen Ausgangspunkt am Barrenjoey Beach hat, passiert schroffe Landspitzen und ausladende, gesch&uuml;tzte Str&auml;nde. Erklimmen Sie die Landzunge von Barrenjoey und besichtigen Sie den 1881 erbauten Leuchtturm. Bei einer kurzen Rast er&ouml;ffnen sich atemberaubende Panoramablicke &uuml;ber Pittwater und den Pazifischen Ozean. Hinter Ihnen liegen Broken Bay und der dichte gr&uuml;ne Wald des Ku-ring-gai Chase National Park, w&auml;hrend sich die glitzernden Str&auml;nde im Norden Sydneys vor Ihnen ausbreiten. Die Wanderung f&uuml;hrt Sie weiter nach Palm Beach, einem beliebten Urlaubsort der Einwohner Sydneys. Schauen Sie im Summer Bay Surf Club vorbei, der durch die australische Fernsehserie „Home and Away“ ber&uuml;hmt wurde. Die gebr&auml;unten Sch&ouml;nheiten hier sind keine Schauspieler sondern echte Rettungsschwimmer vom North Palm Beach. Nehmen Sie ein Bad im Felsenbecken und &uuml;berqueren Sie dann die Landzunge und das Buschland des McKay Reserve, bis Sie zum Whale Beach gelangen. Auf dem Weg nach Avalon Beach passieren Sie Bangalley Head, den h&ouml;chsten Punkt der Nordk&uuml;ste Sydneys. &Uuml;bernachten Sie in Avalon Beach in einem Bed &amp; Breakfast, einem Luxusappartement oder in einer Strandh&uuml;tte oder fahren Sie mit dem Express-Bus zur&uuml;ck in die Stadt.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2 Tag - Von Avalon zu den Narrabeen Lakes ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl2.jpg" alt="2 Tag - Von Avalon zu den Narrabeen Lakes ">]]></img_MainImage>
                    <stf_Caption><![CDATA[2 Tag - Von Avalon zu den Narrabeen Lakes ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Diese 13 km lange Wanderung f&uuml;hrt an nahezu unber&uuml;hrten, abgeschiedenen Str&auml;nden vorbei und bietet dramatisch anmutende Meerespanoramen. Sie beginnen Ihre Wanderung am Avalon Beach Surf Lifesaving Club, passieren dann Bilgola Head und gelangen zum Bilgola Beach, wo Sie vielleicht die einzige Person weit und breit sein werden! Die Brandung eignet sich ideal zum Schwimmen und Bodysurfen. Am n&ouml;rdlichen Ende des Strandes k&ouml;nnen Sie sich mit dem Surfbrett in die Fluten st&uuml;rzen. Wandern Sie um die s&uuml;dliche Landzunge nach Newport Beach, wo das mittelalterlich anmutende Bungan Castle &uuml;ber das Meer ragt. Bungan Beach ist nur unter den Einheimischen bekannt. Der Strand wird von einem steilen Abhang gesch&uuml;tzt und ist nur zu Fu&szlig; erreichbar. Wandern Sie &uuml;ber das Mona Vale Headland, einem weiteren atemberaubenden Aussichtspunkt, und passieren Sie dann die Str&auml;nde Bongin Bongin, Mona Vale und Warriewood. Von Turimetta Head k&ouml;nnen Sie bis zur Central Coast blicken. Der Wanderweg f&uuml;hrt &uuml;ber den Narrabeen Head und an der Narrabeen-Lagune vorbei bis ins Zentrum von Narrabeen, wo Sie Restaurants, Verkehrsmittel und Unterk&uuml;nfte finden.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3 Tag - Von den Narrabeen Lakes nach Manly ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl3.jpg" alt="3 Tag - Von den Narrabeen Lakes nach Manly ">]]></img_MainImage>
                    <stf_Caption><![CDATA[3 Tag - Von den Narrabeen Lakes nach Manly ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Dieser 12 km lange Wanderweg erstreckt sich &uuml;ber Landzungen und f&uuml;hrt an unendlich scheinenden Str&auml;nden und vier Lagunen vorbei. Laufen Sie nordw&auml;rts vorbei an den Str&auml;nden Narrabeen und Collaroy, die zusammen auf dieser Seite des Hafens den l&auml;ngsten Sandstrand bilden. Von der Landspitze Long Reef begeben Sie sich auf den K&uuml;stenpfad entlang der Str&auml;nde Long Reef und Dee Why oder Sie wandern &uuml;ber die D&uuml;nen unweit der Dee Why Lagoon. Am menschenleeren Dee Why Beach k&ouml;nnen Sie mit den einheimischen Surfern verweilen oder im Salzwasserbecken baden, das olympische Ausma&szlig;e hat. Folgen Sie dem spektakul&auml;ren Klippenweg am Dee Why Head, bevor Sie zu den Str&auml;nden Curl Curl und Freshwater hinabklettern. Die Wanderung f&uuml;hrt &uuml;ber die Landspitze nach North Steyne und Manly. Hier k&ouml;nnen Sie die F&auml;hre zum Circular Quay nehmen oder noch ein Weilchen bleiben und die Strandatmosph&auml;re genie&szlig;en. Weitere Wanderwege f&uuml;hren entlang der Ufer der Narrabeen Lakes, des Curl Curl Beach, der Manly Lagoons und durchziehen den malerischen Regenwald des Manly Dam Reserve.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4 Tag - Manly und North Head ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl4.jpg" alt="4 Tag - Manly und North Head">]]></img_MainImage>
                    <stf_Caption><![CDATA[4 Tag - Manly und North Head ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bei dieser spektakul&auml;ren, 11 km langen Wanderung passieren Sie die Str&auml;nde von Manly und gelangen nach North Head, dem dramatischen Sandsteintor zum Hafen von Sydney. Folgen Sie der Fu&szlig;g&auml;ngerzone, auch „Corso“ genannt, bis zu den Str&auml;nden Manly, Fairy Bower und Shelley und wandern Sie dann bergauf durch den <a href="/de/explore/cities/sydney/sydney-harbour-np.xml" target="_self">Sydney Harbour National Park</a>. Dann wandern Sie durch das Schutzgebiet North Head Sanctuary, in dem fr&uuml;her die School of Artillery untergebracht war, sowie die alte Quarant&auml;nestation, die zum Weltkulturerbe erkl&auml;rt wurde. Auch das North Fort Artillery Museum liegt entlang Ihres Weges. Hier wird die Feuerkraft zweier Jahrhunderte dargestellt und es werden Touren durch die unterirdischen Tunnel angeboten. Die Wanderung f&uuml;hrt Sie weiter zum North Head, der unber&uuml;hrten Halbinsel, die fr&uuml;her vom Aborigine-Stamm der Gayamaygal besiedelt wurde. Hier k&ouml;nnen Sie nach den Hinterlassenschaften und Felszeichnungen der Aborigines Ausschau halten und atemberaubende Ausblicke &uuml;ber den Hafen und die n&ouml;rdlich gelegenen Str&auml;nde genie&szlig;en. Wandern Sie hinab zur Manly Cove und laufen Sie entlang dem Collins Beach zum Manly Wharf, wo die F&auml;hren zum Circular Quay ablegen. Wenn sich Ihre Wanderlust noch nicht gelegt hat, k&ouml;nnen Sie dem regenwaldges&auml;umten Weg noch weitere 10 km bis zum Clontarf Beach und zur Fisher Bay bis hin zur Spit Bridge folgen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5 Tag - Vom Circular Quay zum South Head ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl5.jpg" alt="5 Tag - Vom Circular Quay zum South Head">]]></img_MainImage>
                    <stf_Caption><![CDATA[5 Tag - Vom Circular Quay zum South Head ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Auf dieser 17 km langen Wanderung entlang des s&uuml;d&ouml;stlichen Hafenufers k&ouml;nnen Sie einige der wichtigsten Sehensw&uuml;rdigkeiten sehen. Wandern Sie vom Circular Quay, wo 1788 die erste Siedlung gegr&uuml;ndet wurde, zum ber&uuml;hmten <a href="http://www.australia.com/campaigns/nothinglike/de/sydney-product9.htm" target="_blank">Sydney Opera House</a>. Schlendern Sie am Ufer entlang und durch den &uuml;ppigen Botanischen Garten zum Mrs Macquarie Point und zur Woolloomooloo Wharf. Oder machen Sie einen Abstecher zu den historischen St&auml;tten der Macquarie Street und zur Domain. Passieren Sie den Marinest&uuml;tzpunkt auf Garden Island und wandern Sie weiter nach Potts Point, dem zentralen Treffpunkt der Boheme Sydneys w&auml;hrend der Nachkriegsepoche. Besichtigen Sie das Elizabeth Bay House, halten Sie Ausschau nach den Mega-Yachten in der Rushcutters Bay und schlendern Sie an den Hafenvillen am Darling Point vorbei. Wandern Sie durch Double Bay und Rose Bay nach Vaucluse, wo Sie eine atemberaubende Sicht auf den Hafen genie&szlig;en k&ouml;nnen. Machen Sie im Nielsen Park oder in der Parsley Bay ein Picknick oder springen Sie ins k&uuml;hle Nass, genie&szlig;en Sie eine Portion Fish &amp; Chips in der Watson Bay und schlendern Sie entlang der Camp Cove, der ber&uuml;hmten Anlegestelle der First Fleet, bevor Sie weiter in Richtung South Head wandern. Sie k&ouml;nnen diese Wanderung &uuml;ber die Dover Heights und Bondi abk&uuml;rzen. Von der Rushcutters Bay f&uuml;hrt auch eine Abk&uuml;rzung durch den Centennial Park nach Clovelly.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6 Tag - Von South Head nach Clovelly ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl6.jpg" alt="6 Tag - Von South Head nach Clovelly">]]></img_MainImage>
                    <stf_Caption><![CDATA[6 Tag - Von South Head nach Clovelly ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Diese 8 km lange Wanderung f&uuml;hrt Sie an schwindelerregenden, meerumsp&uuml;lten Sandsteinklippen, historischen Marinegeb&auml;uden und beliebten Buchten und Str&auml;nden im Osten Sydneys vorbei. Beginnen Sie am South Head und wandern Sie Richtung S&uuml;den zum HMAS Watson Military Reserve und dann weiter entlang der steilen Felsklippen des Gap Bluff. Von hier aus k&ouml;nnen Sie die gesamte schroffe Steilk&uuml;ste im S&uuml;den Sydneys &uuml;berblicken. Halten Sie Ausschau nach Schiffen, die aus dem Hafen auslaufen und beobachten Sie zwischen Mai und Oktober die vorbeiziehenden Wale. Passieren Sie rustikale Fischerh&uuml;tten, sp&auml;hen Sie durch die alten Gesch&uuml;tze, die sich &uuml;ber die Landzunge verteilen, und laufen Sie &uuml;ber den Holzsteg durch die dramatische Diamond Bay. Bei Dover Heights f&uuml;hrt der Pfad landeinw&auml;rts und st&ouml;&szlig;t bei North Bondi wieder auf die K&uuml;ste. Schlendern Sie entlang der Promenade des ber&uuml;hmten Bondi Beach und schlagen Sie dann den beliebten <a href="/de/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">Klippenweg</a> nach Tamarama in das familienfreundliche Bronte ein. Wandern Sie die K&uuml;ste entlang und vorbei am Waverley Cemetery, wo Sie die Gr&auml;ber der Dichter Henry Lawson und Dorothea Mackellar und des Fliegers Lawrence Hargrave besuchen k&ouml;nnen. Der Weg endet in der ruhigen und schmalen Bucht von Clovelly. Hier k&ouml;nnen Sie schnorcheln und tauchen oder die benachbarte beschauliche und felsige Gordons Bay besuchen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[7 Tag - Von Clovelly nach La Perouse ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl7.jpg" alt="7 Tag - Von Clovelly nach La Perouse">]]></img_MainImage>
                    <stf_Caption><![CDATA[7 Tag - Von Clovelly nach La Perouse]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Diese 17 km lange Wanderung k&ouml;nnen Sie in sechs oder sieben Stunden bew&auml;ltigen. Wenn Sie sich jedoch mehr Zeit nehmen m&ouml;chten, um die Ausblicke zu genie&szlig;en, sollten Sie f&uuml;r die k&uuml;rzeren Abschnitte &ouml;ffentliche Verkehrsmittel benutzen.&nbsp; Von Clovelly wandern Sie in den beschaulichen K&uuml;stenort Coogee, der sowohl bei Familien als auch unter Backpackern beliebt ist. Passieren Sie die abgeschiedene Lurline Bay und laufen Sie weiter bis zum Mistral Point, wo man im Winter hervorragend Wale beobachten oder einfach herrliche Ausblicke &uuml;ber den glitzernden, blauen Ozean genie&szlig;en kann. Danach kommen Sie am Maroubra Beach vorbei, wo immer eine starke Brandung herrscht, und k&ouml;nnen im Cromwell Park picknicken und die Aussicht auf den Malabar Beach genie&szlig;en. Besichtigen Sie das Schiffswrack der SS Malabar, bevor Sie durch Little Bay und Fort Banks, einer Befestigungsanlage aus dem 2. Weltkrieg, wandern. Danach f&uuml;hrt Sie der Weg nach Henry Head und La Perouse, einem geschichtstr&auml;chtigen Ort, an dem sich schon Aborigines sowie franz&ouml;sische und englische Siedler tummelten. Erfahren Sie im st&auml;dtischen Museum Wissenswertes &uuml;ber die Geschichte von La Perouse oder besuchen Sie die historische Festung Bare Island. Um zum n&auml;chsten Wanderabschnitt zu gelangen, nehmen Sie von hier aus ein Taxi nach Kurnell.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[8 Tag - Von Kurnell nach Cronulla ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.4.1_Sydneys_great_coastal_walk_hl8.jpg" alt="8 Tag - Von Kurnell nach Cronulla">]]></img_MainImage>
                    <stf_Caption><![CDATA[8 Tag - Von Kurnell nach Cronulla]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Machen Sie auf dieser 13 km langen Wanderung eine Reise in die Vergangenheit Sydneys: von der Ankunft Captain Cooks bis zur Besiedlung durch die Aborigines. Ausgangspunkt Ihrer Wanderung ist Cook’s Landing Place, der Geburtsort des kolonialen Australiens. Dann wandern Sie durch den Botany Bay National Park, in dem Sie &uuml;ber 30 historische St&auml;tten der Aborigines besichtigen k&ouml;nnen. Im Rahmen einer eigenst&auml;ndigen oder gef&uuml;hrten Aborigine-Wanderung k&ouml;nnen Sie Felszeichnungen, Grabst&auml;tten und Axt-Einschlagsrillen bestaunen, die von den Gweagal- und Goorawal-St&auml;mmen zur&uuml;ckgelassen wurden. Im Discovery Centre des Parks wird der erste Kontakt zwischen den Aborigine-St&auml;mmen und der Mannschaft von Captain Cook dargestellt. Folgen Sie einem der vielen Rundwege um den Inscription Point oder wandern Sie entlang der majest&auml;tischen Kurnell Peninsula zum Cape Bailey Lighthouse, einem malerischen Ort, der zur Rast einl&auml;dt. Wandern Sie &uuml;ber wilde Sandd&uuml;nen, entlang versteckter Lagunen und durch erneuertes Buschland bis hin zur goldenen Sichel des Cronulla Beach. Von hier aus f&uuml;hrt der Weg zur Gunnamatta Bay Wharf, wo Sie wieder auf den K&uuml;stenweg durch den Royal National Park und auf den Federation Track nach <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> gelangen. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>