<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1136" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmanien-Rundfahrt, Tasmanien]]></headline>
            <href><![CDATA[/de/explore/itineraries/tas-circle-tas.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-circle-tasmania.jpg]]></img_background>
    <hdl_Title><![CDATA[Tasmanien-Rundfahrt, Tasmanien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-circle-tasmania-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-circle-tasmania-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[An 6 Tagen Tasmanien entdecken: Von Hobart zum Freycinet National Park, weiter nach Launceston, Stanley, Cradle Mountain und Strahan. Hier weitere Infos.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Wineglass Bay, TAS.  &copy; Tourism Tasmania &amp; Garry Moore]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Tasmanien-Rundfahrt, Tasmanien, TAS]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Tasmanien-Rundfahrt, Tasmanien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Wineglass Bay und Cradle Mountain, Nationalparks und die Urlaubsorte Launceston, Stanley und Strahan erwarten Sie auf dieser atemberaubend sch&ouml;nen Tour an der tasmanischen K&uuml;ste.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.17_Itin_TAS_Circle_Tas.gif" alt="Circle Tasmania" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/tas/tas-port-arthur.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Tasmanien-Rundfahrt, Tasmanien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Hobart – Freycinet National Park – Launceston – Stanley – Cradle Mountain - Strahan – Hobart<br />
        6 Tage Mit dem Auto</strong>
        <p>Wineglass Bay und Cradle Mountain, Nationalparks und die Urlaubsorte Launceston, Stanley und Strahan erwarten Sie auf dieser atemberaubend sch&ouml;nen Tour an der tasmanischen K&uuml;ste. Stechen Sie mit dem Kajak in See und bestaunen Sie Delfine, Wale und Fische im Freycinet National Park. Halten Sie auf dem Bay of Fires-Wanderweg Ausschau nach K&auml;ngurus und wandern Sie durch die zum Weltnaturerbe geh&ouml;rende Wildnis des Cradle Mountain - Lake St. Clair National Park. Von den ruhigen Str&auml;nden im Osten bis zu den schroffen Bergz&uuml;gen im Westen – diese Route ist etwas ganz Besonderes. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag - Von Hobart bis zum Freycinet National Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.3_highlight(1).jpg" alt="Swansea, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Swansea, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        In den restaurierten georgianischen Sandstein-Lagerhallen der historischen Sullivans Cove k&ouml;nnen Sie nicht nur gut speisen und trinken sondern auch Kunst bewundern. Besuchen Sie die pulsierenden <a href="/de/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Markets</a> am Samstagmorgen und steigen Sie in einem Quartier im Seefahrer-Stadtteil Battery Point ab. Neben einer langen Kolonialgeschichte bietet Hobart eine lebendige Festival-, Restaurant- und Barszene. Weiter n&ouml;rdlich bieten die Great Oyster Bay und <a href="http://www.australia.com/campaigns/nothinglike/de/freycinet-product5.htm" target="_blank">Maria Island</a> eine traumhafte Aussicht, w&auml;hrend Swansea mit frisch zubereiteter Marmelade und Obst direkt von der Plantage lockt. Fahren Sie dann zum <a href="/de/explore/icons/freycinet.xml" target="_self">Freycinet National Park</a>, wo Sie einen kurzen Spaziergang zum Amos-Mayson Grat unternehmen und eine unvergessliche Aussicht auf die Wineglass Bay, Mount Freycinet und Mount Graham genie&szlig;en k&ouml;nnen. Sie k&ouml;nnen aber auch die anspruchsvolle dreist&uuml;ndige Rundwanderung auf den Gipfel des Mount Amos in Angriff nehmen, die Sie an Felsbecken vorbeif&uuml;hrt. Besteigen Sie ein Boot, von dem Sie tauchende V&ouml;gel, migrierende Wale und Gruppen neugieriger Delfine aus n&auml;chster N&auml;he beobachten k&ouml;nnen. Alternativ dazu unternehmen Sie eine Kajaktour unter den roten Granitfelsen der Hazards Ranges.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag - Vom Freycinet National Park bis Launceston]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.3_highlight(2).jpg" alt="Launceston, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Launceston, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Machen Sie im K&uuml;stenort St Helens Halt, der f&uuml;r seine Schwimm- und Surfstr&auml;nde sowie frischen Fisch bekannt ist. Dann geht es weiter zum schroffen Mount William National Park, wo der <a href="http://www.australia.com/campaigns/nothinglike/de/freycinet-product2.htm" target="_blank">Bay of Fires-Wanderweg</a> Sie an mit Felsbrocken bedeckten wei&szlig;en Str&auml;nden, Bergen und dem t&uuml;rkisfarbenen Meer vorbeif&uuml;hrt. Entdecken Sie einzigartige Pflanzen und Tiere sowie uralte Muschehaufen der Aborigines. Passieren Sie anschlie&szlig;end auf Ihrer Fahrt die Zinnbergbaustadt Derby und die gl&uuml;cklichen K&uuml;he von Scottsdale, ehe Sie <a href="/de/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> erreichen. Genie&szlig;en Sie die Panorama-Aussicht auf die Stadt von der Cataract Gorge, einer von Pfauen bev&ouml;lkerten Wildnis, die nur 15 Minuten vom Stadtzentrum entfernt liegt. Hier k&ouml;nnen Sie auf einer H&auml;ngebr&uuml;cke &uuml;ber tosendes Wasser schreiten oder eine Fahrt mit dem weltweit l&auml;ngsten durchgehenden Sessellift machen. Anschlie&szlig;end kosten Sie einen der Weine aus den k&uuml;hlen Klimazonen der Region auf einer Tour durch das Tamar Valley oder lassen sich im &ouml;rtlichen Wellness-Center verw&ouml;hnen. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag - Von Launceston nach Stanley]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.4_highlight(2).jpg" alt="Devonport, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Devonport, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Das historische Flussdorf Deloraine bietet Galerien mit Kunst und Kunsthandwerk, Sheffield lockt mit Wandbildern und LaTrobe mit Antiquit&auml;tengesch&auml;ften. In Devonport angekommen, geh&ouml;rt die majest&auml;tische Flotte der Spirit of Tasmania fast schon zu den Wahrzeichen der Stadt. Sie k&ouml;nnen ausgezeichneten Wanderwegen zu den wichtigsten Sehensw&uuml;rdigkeiten der Stadt wie dem Maritime Museum, dem Tiagarra Aboriginal Culture Centre und der Don River Railway folgen. Sie sollten auch den Narawntapu National Park besuchen, der aufgrund der vielf&auml;ltigen Tierwelt den Beinamen "Serengeti Tasmaniens" tr&auml;gt. Bestaunen Sie K&auml;ngurus, Wallabys, Wombats und Filander beim Grasen auf den Wiesen und viele weitere ungew&ouml;hnliche Lebewesen in den Buchten, Sumpfgebieten, D&uuml;nen, an den Lagunen und auf den Inseln. Wenn Sie Ihre Erkundungen beendet haben, nehmen Sie die landschaftlich reizvolle Stra&szlig;e durch die K&uuml;stenst&auml;dte Ulverstone, Penguin Burnie und Wynyard, das f&uuml;r sein Tulpenfest bekannt ist. Halten Sie in Stanley, einem historischen Fischerort, der vor einer ungew&ouml;hnlichen Vulkanformation namens ‘The Nut’ (die Nuss) liegt. Wandern Sie zum Gipfel des Heidelands oder nehmen Sie den Sessellift und genie&szlig;en Sie dann die atemberaubende Aussicht auf die K&uuml;ste. Vers&auml;umen Sie auch nicht die Robben- und Zwergpinguinkolonien um den Hafen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag – Von Stanley bis zum Cradle Mountain]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.5_highlight(1).jpg" alt="Cradle Mountain, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cradle Mountain, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Wildnis des zum Weltnaturerbe z&auml;hlenden Cradle Mountain-Lake St. Clair National Park hat eine bes&auml;nftigende Wirkung auf die Seele. Sie k&ouml;nnen die schroffen Gipfel des <a href="/de/explore/states/tas/tas-cradle.xml" target="_self">Cradle Mountain</a> und das spiegelglatte Wasser des Dove Lake bei einer Wanderung auf einem der Pfade bewundern, die von einfachen Spazierwegen um den See bis hin zum weltber&uuml;hmten 65 Kilometer langen <a href="/de/explore/itineraries/tas-overland-track.xml" target="_self">Overland Track</a> reichen. Alternativ dazu entdecken Sie die Landschaft bei einem Rundflug, auf einem vierr&auml;drigen Motorrad oder auf dem R&uuml;cken eines Pferdes. Gehen Sie angeln oder f&uuml;ttern Sie Wallabys, Wombats und Fuchskusu in der Abendd&auml;mmerung bei einer n&auml;chtlichen Naturf&uuml;hrung. &Uuml;bernachten Sie in einer Bergh&uuml;tte, wo Sie morgens in frischer Luft und inmitten einer atemberaubend sch&ouml;nen Landschaft aufwachen. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag - Von Cradle Mountain nach Strahan ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.7_highlight(1).jpg" alt="Gordon River, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gordon River, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        &Uuml;berqueren Sie das Gebirge und die kahlen Ebenen und folgen Sie den &uuml;ber 90 Kurven der Stra&szlig;e bis nach Queenstown, das einst die gr&ouml;&szlig;te Gold- und Kupfermine der Welt beherbergte. Sie k&ouml;nnen auch die malerische Zahnradbahn besteigen. Das West Coast Pioneers Memorial im nahe gelegenen Zeehan zeugt von der ausgelassenen Stimmung w&auml;hrend der Zeit des Silberbergbaus. Anschlie&szlig;end fahren Sie zur&uuml;ck nach Strahan, einem historischen Fischerort am Macquarie Harbour, der auch als Tor zu Tasmaniens zum Weltnaturerbe geh&ouml;renden <a href="/de/explore/states/tas/tas-wild-west-coast.xml" target="_self">Wilden Westen</a> gilt. Hier k&ouml;nnen Sie ein Wasserflugzeug zum abgelegenen Gordon River besteigen und durch den bergigen Regenwald an Wasserf&auml;llen und uralten Huon-Kiefern entlang wandern. Unternehmen Sie eine Fahrt auf dem Gordon River, die Sie an Hells Gates, Heritage Landing und Sarah Island vorbei f&uuml;hrt, wo sich einst Tasmaniens grausamste Str&auml;flingssiedlung befand. Wieder in der Stadt angelangt, genie&szlig;en Sie die Brandung an dem breiten, windgepeitschten Ocean Beach, paddeln Sie mit dem Kajak in Risby Cove oder besuchen Sie Strahans Galerienbezirk. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6. Tag - Von Strahan nach Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.17.8_highlight(2).jpg" alt="Russell Falls, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Russell Falls, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fahren Sie auf dem Lyell Highway zur&uuml;ck ins Herz der zum Weltnaturerbe geh&ouml;renden <a href="/de/explore/icons/tas-wilderness.xml" target="_self">tasmanischen Wildnis</a>. Halten Sie im alten Wasserkraftwerk-St&auml;dtchen Tarraleah in Tasmaniens Hochland. Die hiesige Tierwelt ist sehr artenreich – sein Sie nicht &uuml;berrascht, wenn vor Ihnen Schnabeltiere, Beutelmarder, Wallabys, Wombats, Tasmanische Teufel und Schnabeligel die Stra&szlig;e &uuml;berqueren. Anschlie&szlig;end k&ouml;nnen Sie einen Abstecher in den Mount Field National Park machen, Tasmaniens am besten zug&auml;nglichen Nationalpark. Besuchen Sie die Russell Falls und die Lady Barron Falls, schlendern Sie durch dichte Farnw&auml;lder und bestaunen Sie einige der weltweit h&ouml;chsten B&auml;ume. Auf den tiefer gelegenen Ebenen k&ouml;nnen Sie gem&auml;&szlig;igte Regenw&auml;lder und Seen erkunden sowie Schnee-Eukalyptus, gekr&uuml;mmte Kiefern und die Skigebiete der Hochplateaus. Ehe Sie <a href="/de/explore/cities/hobart.xml" target="_self">Hobart</a> erreichen, besuchen Sie den klassischen Dorfplatz und die Antiquit&auml;tenl&auml;den von New Norfolk, wo es scheint, als w&auml;re die Zeit seit Jahrhunderten stehen geblieben. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>