<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1153" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Reise an der Ostküste, Tasmanien]]></headline>
            <href><![CDATA[/de/explore/itineraries/tas-east-coast.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-east-coast-escape.jpg]]></img_background>
    <hdl_Title><![CDATA[Reise an der Ostk&uuml;ste, Tasmanien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-east-coast-escape-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-east-coast-escape-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[An 5 Tagen die Ostk&uuml;ste Tasmaniens erkunden: Maria Islands, Swansea, Freycinet National Park, Bincheno, St. Helenes Park und vieles mehr. Bis bald.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Bay of Fires, TAS. &copy; Tourism Tasmania]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Reise an der Ostk&uuml;ste, Tasmanien, TAS]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Reise an der Ostk&uuml;ste, Tasmanien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Genie&szlig;en Sie bei dieser reizvollen Fahrt die Sch&ouml;nheit der tasmanischen Ostk&uuml;ste. Auf Maria Island k&ouml;nnen Sie eine Tour mit dem Meereskajak unternehmen oder sich auf die Spuren der Vergangenheit begeben. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.18_Itin_TAS_East_Coast_Tas.gif" alt="Tasmania's East Coast" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/tas/tas-walking.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Reise an der Ostk&uuml;ste, Tasmanien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Hobart - Bay of Fires<br />
        5 Tage Mit dem Auto</strong>
        <p>Genie&szlig;en Sie bei dieser reizvollen Fahrt die Sch&ouml;nheit der tasmanischen Ostk&uuml;ste. Auf Maria Island k&ouml;nnen Sie eine Tour mit dem Meereskajak unternehmen oder sich auf die Spuren der Vergangenheit begeben. Probieren Sie in der N&auml;he von Swansea frische Beeren und Weine direkt von der Farm und bewundern Sie die perfekte Bogenform der Wineglass Bay im Freycinet National Park. Legen Sie in Bicheno einen Zwischenstopp ein und nutzen Sie die vielf&auml;ltigen Outdoor-Angebote, spielen Sie eine Runde Golf oder beobachten Sie die kleinen Pinguine, wie Sie in der Abendd&auml;mmerung nach Hause watscheln. Erkunden Sie den Regenwald im Douglas Apsley National Park auf einer Buschwanderung oder unternehmen Sie vom malerischen Hafen von St. Helen aus einen Angel- oder Tauchausflug. Schwimmen Sie in den ruhigen, klaren Gew&auml;ssern der Binnalong Bay und folgen Sie dem Bay of Fires-Wanderweg, der an Muschelhaufen der Aborigines, W&auml;ldern und wei&szlig;en Puderzuckerstr&auml;nden vorbei f&uuml;hrt. Lassen Sie den Tag in einer entlegenen Eco-Lodge ausklingen und genie&szlig;en Sie den atemberaubenden Blick aufs Meer.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Hobart &uuml;ber den Maria Island National Park nach Orford ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.2_highlight(4).jpg" alt="Painted Cliffs, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Painted Cliffs, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Verlassen Sie <a href="/de/explore/cities/hobart.xml" target="_self">Hobart</a> und reisen Sie durch Sorell, wo Sie Verpflegung einkaufen oder sich bei Fish & Chips st&auml;rken k&ouml;nnen. Von hier aus fahren Sie weiter ins Landesinnere zum kleinen Urlaubsort Orford an der Flussm&uuml;ndung des Prosser River und weiter nach Triabunna, von wo aus Sie mit der F&auml;hre nach <a href="http://www.australia.com/campaigns/nothinglike/de/freycinet-product5.htm" target="_blank">Maria Island</a> gelangen. Die Insel, auf der man weder Gesch&auml;fte noch Autos findet, ist der perfekte Zufluchtsort f&uuml;r die Tierwelt und ein wahres Wanderparadies. Erklimmen Sie die Klippen des herausfordernden Bishop and Clark oder wandern Sie zu den Painted Cliffs und Fossil Cliffs, wo Sie im Schichtgestein Fossilien finden, die mehr als 300 Millionen Jahre alt sind. Beobachten Sie die bedrohten H&uuml;hnerg&auml;nse, Forrester-K&auml;ngurus und Nacktnasenwombats oder erkunden Sie die Unterwasserwelt beim Tauchen im Unterwasserpark am n&ouml;rdlichen Ende der Insel. Besuchen Sie Bloodstone Point, wo das Aborigine-Volk der Oyster Bay einst Steine sammelte, um Farbstoffe f&uuml;rs Haar herzustellen. Wandern Sie in Darlington durch die Ruinen der ehemaligen Str&auml;flingssiedlung und erfahren Sie Interessantes &uuml;ber den erfolglosen italienischen Unternehmer, der die alten Backstein- und Steingeb&auml;ude in ein Urlaubshotel umwandeln wollte. Die Weinreben und Seidenraupenb&auml;ume, die er einst pflanzte, sind noch heute zu sehen. &Uuml;bernachten Sie hier in der alten Strafanstalt, auf einem der zahlreichen Campingpl&auml;tze der Insel oder kehren Sie abends nach Triabunna oder Orford zur&uuml;ck. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Orford nach Swansea]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.4_highlight(1).jpg" alt="Freycinet Peninsula, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Freycinet Peninsula, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Genie&szlig;en Sie vom Three Thumbs Reserve im Wielangta Forest einen herrlichen Panoramablick oder wandern Sie zwischen den Shelley und Spring Beaches. Anschlie&szlig;end f&uuml;hrt Sie die Fahrt auf einem atemberaubenden K&uuml;stenstreifen zu den wei&szlig;en Str&auml;nden und den rosa und grauen Granitklippen der <a href="/de/explore/icons/freycinet.xml" target="_self">Freycinet Peninsula</a>. Besuchen Sie eine Beerenfarm, die kleinen Weing&uuml;ter und das Wine and Wool Centre in Swansea und Umgebung. Unternehmen Sie anschlie&szlig;end einen historischen Spaziergang oder bewundern Sie die skurile von Str&auml;flingen erbaute Spiky Bridge etwas au&szlig;erhalb der Stadt. Das Mayfield Bay Coastal Reserve l&auml;dt zum Schwimmen, Tauchen, Surfen und Angeln ein oder genie&szlig;en Sie bei einem Spaziergang entlang der malerischen K&uuml;ste das Panorama von den verschiedenen Aussichtspunkten. Entdecken Sie Dunkelsturmtaucher und erkunden Sie das Sumpfgebiet der Moulting Lagoon, wo Sie schwarze Schw&auml;ne, Pelikane und Australische Austernfischer in ihrer nat&uuml;rlichen Umgebung beobachten k&ouml;nnen. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Swansea zum Freycinet National Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.6.4_highlight.jpg" alt="Wineglass Bay, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wineglass Bay, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vergessen Sie nicht, die perfekten Konturen der Wineglass Bay mit Ihrer Kamera festzuhalten, bevor Sie an den wei&szlig;en Traumstr&auml;nden schwimmen gehen, Boot fahren, fischen, schnorcheln oder tauchen. Machen Sie eine Tour mit dem Gel&auml;ndewagen zum Leuchtturm Cape Tourville Lighthouse, wo Sie eine schwindelerregende Aussicht erwartet. Surfen Sie an den Friendly Beaches und paddeln Sie, umringt von Delfinen, mit dem Kajak durch die Honeymoon Bay. Unternehmen Sie eine Buschwanderung vorbei an Muschelhaufen der Aborigines und erfahren Sie Interessantes &uuml;ber die franz&ouml;sischen Entdecker, die zuerst auf dieses Paradies stie&szlig;en. Lassen Sie den Tag in einer Lodge mit Blick auf die Great Oyster Bay bei einem k&ouml;stlichen Fischgericht und einem Glas Wein aus einheimischen Trauben ausklingen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag - Vom Freycinet National Park nach St. Helens]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.5_highlight(1).jpg" alt="St Helens, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[St Helens, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie weiter in Richtung Norden zum Urlaubsparadies Bicheno, wo Sie mit dem Meereskajak die K&uuml;ste entlang paddeln k&ouml;nnen, oder entdecken Sie vom Glasbodenboot aus die bunte Unterwasserwelt und die Meeresv&ouml;gel. Lassen Sie sich beim Tauchen von der atemberaubenden Unterwasserwelt des Governor Island Marine Reserve verzaubern und erforschen Sie die Steilw&auml;nde, tiefen Spalten, H&ouml;hlen, Schw&auml;mme und Peitschenkorallen. An Land warten der Rocking Rock, das Bicheno Blowhole sowie die Sandbank des Diamond Island Nature Reserve darauf bei einem Spaziergang entdeckt zu werden. Wenn Sie ein schnelleres Tempo bevorzugen, k&ouml;nnen Sie die Region auch mit dem Trike erkunden, oder schlie&szlig;en Sie sich einer Weintour an. Beobachten Sie die Parade der Zwergpinguine bei Einbruch der D&auml;mmerung und ersp&auml;hen Sie den Tasmanischen Teufel, K&auml;ngurus und Pelikane im &ouml;rtlichen Tierpark. Bei Ihrer Weiterfahrt lohnt sich ein Abstecher zum Aspley River Waterhole, wo Sie schwimmen oder die Fl&uuml;sse, Wasserf&auml;lle, den Regenwald und die riesigen Eukalyptusb&auml;ume und Kiefern auf einer Wanderung erkunden k&ouml;nnen. Folgen Sie der malerischen Stra&szlig;e zur glitzernden Chain of Lagoons und legen Sie am Elephant Pass eine kleine Rast ein, um k&ouml;stliche Pfannkuchen zu verspeisen, f&uuml;r die die Stadt bekannt ist. Klettern Sie in St Marys auf den Gipfel des St Patricks Head oder den leichter erklimmbaren South Sister Peak, von wo aus Sie die m&auml;rchenhafte Wald- und K&uuml;stenlandschaft bewundern k&ouml;nnen. Lassen Sie den Tag im charmanten Fischerdorf St. Helens ausklingen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag – Von St. Helens zur Bay of Fires]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.18.6_highlight(1).jpg" alt="Bay of Fires, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bay of Fires, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Erfahren Sie im St Helens History Room Interessantes &uuml;ber den Aborigine-Stamm von Georges Bay, die Walfischf&auml;nger, Seefahrer und die chinesischen Bergarbeiter in den Zinnminen, die die Geschichte der Region gepr&auml;gt haben. Besuchen Sie das Haus von Fair Lee, angeln Sie Brassen im Scamander River und schwimmen Sie an den Str&auml;nden, welche die Georges Bay ums&auml;umen. Auch den malerischen Ferienort Binalong Bay sollten Sie sich nicht entgehen lassen. Schlendern Sie &uuml;ber den samtweichen, wei&szlig;en Sand und surfen, schwimmen oder fischen Sie im smaragdgr&uuml;nen, glasklaren Wasser. In der nahe gelegenen <a href="http://www.australia.com/campaigns/nothinglike/de/freycinet-product2.htm" target="_blank">Bay of Fires</a> erwarten Sie bei einer zweit&auml;gigen Trekkingtour einsame Str&auml;nde, pr&auml;historische Muschelhaufen und mit Flechten bedeckte Felsbrocken. &Uuml;bernachten Sie in den Sandd&uuml;nen unter dem Sternenzelt und besuchen Sie das Eddystone Lighthouse, bevor Sie eine entlegene Eco-Lodge erreichen, von der Sie eine atemberaubende Aussicht auf das Meer haben. Entspannen Sie sich nach Ihrer Tour auf der riesigen Terasse oder unternehmen Sie zum kr&ouml;nenden Abschluss eine Kajaktour auf dem Ansons River. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>