<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1098" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Great Southern Touring Route, Victoria]]></headline>
            <href><![CDATA[/de/explore/itineraries/vic-great-southern-touring-route.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-great-southern-touring-route.jpg]]></img_background>
    <hdl_Title><![CDATA[Great Southern Touring Route, Victoria]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-great-southern-touring-route-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-great-southern-touring-route-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Machen Sie eine romantische 4-t&auml;gige Autofahrt auf der Great Ocean Road von Melbourn nach Lorne, Port Fairy und Halls Gap - eine wahre Liebesgeschichte.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Great Southern Touring Route, Victoria, VIC]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Great Southern Touring Route, Victoria]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Die Great Ocean Road macht aus der Romantik einer Ausflugsfahrt eine hinrei&szlig;ende Liebesgeschichte.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.15_Itin_VIC_Great_Southern_Touring_Route.gif" alt="Great Southern Touring Route" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/vic/vic-bendigo.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Great Southern Touring Route, Victoria]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Melbourne – Lorne – Port Fairy – Halls Gap – Melbourne<br />
        4-t&auml;gige Autofahrt</strong>
        <p>Die Great Ocean Road macht aus der Romantik einer Ausflugsfahrt eine hinrei&szlig;ende Liebesgeschichte. Fahren Sie auf der Great Ocean Road vorbei an den legend&auml;ren Surfpl&auml;tzen Torquay und Bells Beach, weiter in den beliebten Urlaubsort Lorne und zu den atemberaubenden Twelve Apostles. Im Otway National Park haben Sie Gelegenheit, unter Wasserf&auml;llen und durch &uuml;ppigen Regenwald zu wandern und im historischen St&auml;dtchen Warrnambool k&ouml;nnen Sie Wale beobachten. Verl&auml;ngern Sie Ihre Reise mit einem Aufenthalt in einem der malerischen K&uuml;stenst&auml;dtchen von Apollo Bay bis Port Fairy. Abseits des wilden und windgepeitschten S&uuml;dlichen Ozeans haben Sie in den Grampians und dem historischen Goldgr&auml;berst&auml;dtchen Ballarat auch Gelegenheit, die Geschichte der Aborigines besser kennen zu lernen. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Melbourne nach Lorne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.1_highlight.jpg" alt="Great Ocean Road, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Ocean Road, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Von Melbourne nach Torquay</strong> <br />
        Fahren Sie an den markanten H&uuml;geln der You Yangs vorbei, die sich insbesondere bei Mountainbike-Fahrern und Kletterern gro&szlig;er Beliebtheit erfreuen. Im h&uuml;bschen Hafen von Geelong k&ouml;nnen Sie sich in K&uuml;stenstimmung bringen, wenn Sie an den &uuml;ber hundert bemalten Hafenpollern am Ufer entlang schlendern. Gleich hinter dem Stadtzentrum biegen Sie auf die <a href="/de/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> in Richtung Torquay ab, einem ber&uuml;hmten Surfer-Ort, der &uuml;ber das gr&ouml;&szlig;te Surf-Museum der Welt verf&uuml;gt. Nach einer kurzen Fahrt k&ouml;nnen Sie der donnernden Brandung am Kultort f&uuml;r Surfer, dem <a href="/de/explore/states/vic/vic-torquay.xml" target="_self">Bells Beach</a>, lauschen. 
        <p><strong>Von Torquay nach Lorne</strong> <br />
        W&auml;hrend die dramatische Landschaft der S&uuml;dwestk&uuml;ste an Ihnen vor&uuml;berrauscht, werden Sie es kaum glauben k&ouml;nnen, dass die Great Ocean Road mit einfachsten Mitteln von Soldaten aus den Klippen gehauen wurde, die aus dem Ersten Weltkrieg zur&uuml;ckgekehrt waren. Gleich au&szlig;erhalb von Lorne, Victorias beliebtestem Tummelplatz am Wasser, befindet sich ein Denkmal zu Ehren dieser Soldaten. Hier k&ouml;nnen Sie surfen, angeln, an den goldenen Str&auml;nden sonnenbaden oder in einem der &auml;ltesten Cafes von Victoria eine Tasse Kaffee trinken. Sie werden Luxusunterk&uuml;nfte finden, die mitten im Wald liegen, und zahlreiche Wanderwege, die in der Otway Range zu malerischen Wasserf&auml;llen f&uuml;hren. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Lorne nach Port Fairy]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.2_highlight.jpg" alt="Warrnambool, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Warrnambool, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Von Lorne nach Cape Otway</strong> <br />
        Sehen Sie bei Ihrer Fahrt von Lorne nach Apollo Bay, wie schroffe Klippen auf einer Seite in den Ozean st&uuml;rzen und auf der anderen Seite der Nationalpark beginnt. Legen Sie eine Pause ein und unternehmen Sie einen entspannenden Morgenspaziergang oder auch eine mehrt&auml;gige Wanderung durch uralte Regenw&auml;lder und die Heidegebiete des Great Otway National Park. Mit dem Mountainbike k&ouml;nnen Sie den 12 Kilometer langen Rundweg zwischen dem West Barwon Reservoir und Lake Elizabeth entdecken oder aber hoch zu Ross an spektakul&auml;ren Wasserf&auml;llen vor&uuml;berreiten. Gehen Sie im 150 Jahre alten Leuchtturm von Cape Otway und dessen Friedhof, auf dem viele der Schiffbr&uuml;chigen der Region ihre letzte Ruhest&auml;tte gefunden haben, auf Geisterjagd. Unternehmen Sie anschlie&szlig;end eine Wanderung durch den Busch zu den Rainbow Falls, die ihren Namen dem Regenbogen verdanken, der nachmittags durch die Brechung des Sonnenlichts auf dem klaren von der Klippe herabst&uuml;rzenden Wasser entsteht. Halten Sie f&uuml;r ein Picknick in Paradise und Shelly Beach und zelten Sie bei den Wasserf&auml;llen und Gl&uuml;hw&uuml;rmchenh&ouml;hlen bei Melba Gully oder in Strandn&auml;he bei Blanket Bay. <br />
        <strong></strong>
        <p><strong>Von Cape Otway nach Port Fairy</strong><br />
        Wenn Sie weiter entlang der schroffen K&uuml;ste fahren, k&ouml;nnen Sie die sich aus dem Meer erhebenden Sandstein-Formationen nicht verpassen – die ber&uuml;hmten <a href="/de/explore/states/vic/vic-12-apostles.xml" target="_self">Twelve Apostles</a>. Genie&szlig;en Sie die traumhafte Aussicht auf einem der beiden leichten Spazierwegen. Falls Ihnen der Sinn nach Abenteuer steht, k&ouml;nnen Sie einen Rundflug unternehmen oder aber die Twelve Apostles vom Boot aus erkunden. Aber nur bei ruhiger See… Denken Sie an die zahlreichen Schiffbr&uuml;che der Vergangenheit in diesen Gew&auml;ssern. In unvergesslicher Erinnerung wird Ihnen ganz sicher die Shipwreck Coast bleiben, die ber&uuml;hmt f&uuml;r die hiesige raue See ist und an der mindestens 700 Schiffe versanken. Fahren Sie auf Ihrem Weg in das h&uuml;bsche K&uuml;stendorf Port Fairy auch durch die historische Ortschaft Warrnambool, die bekannt f&uuml;r Walbeobachtung ist. Hier haben Sie Gelegenheit Australiens gr&ouml;&szlig;te Robbenkolonie zu sehen, an einer Tierbeobachtungstour auf Griffith Island teilzunehmen und vom Boot aus Delfine und Haie zu bestaunen. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Port Fairy nach Halls Gap]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.3_highlight.jpg" alt="Grampians, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Grampians, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<STRONG>Von Port Fairy nach Dunkeld</STRONG><BR>Der K&uuml;stenabschnitt Ihrer Liebesaffaire mit dieser Strecke mag zwar vor&uuml;ber sein, aber vergessen Sie nicht die Romantik des Landesinneren. Auf Ihrem Weg nach Dunkeld k&ouml;nnen Sie einen Abstecher nach Hamilton machen und die Lavar&ouml;hren der Byaduk Caves im Mount Napier State Park entdecken. Von hier aus fahren Sie in n&ouml;rdlicher Richtung nach Dunkeld, das bekannt f&uuml;r seine Rennbahn ist, die von den Gipfeln der s&uuml;dlichen Grampians eingerahmt wird. Genie&szlig;en Sie auf einem der Wanderwege zum Mount Sturgeon und Mount Abrupt, dem h&ouml;chsten Gipfel der s&uuml;dlichen Grampians, die Panoramaaussicht. Kehren Sie anschlie&szlig;end in einem von Victorias wunderbaren Restaurants zum Mittagessen ein – dem Royal Mail Hotel. 
<P><STRONG>Von Dunkeld nach Halls Gap</STRONG> <BR>Die Sandsteingebirge der Grampians bleiben weiter in Sichtweite, w&auml;hrend Sie zum beliebten Urlaubsziel Halls Gap fahren, das von den Wonderland und Mount William Ranges umgeben ist. An Unterk&uuml;nften haben Sie hier die Wahl von 5-Sterne-Villas bis hin zu einfachen Zeltpl&auml;tzen, w&auml;hrend Sie die wichtigsten Sehensw&uuml;rdigkeiten der Grampians entdecken. Folgen Sie Wanderwegen wie Venus Baths, Boronia Peak und Chatauqua und statten Sie auch den Aussichtspunkten Boroka und Reed’s Lookout, den McKenzie Falls, Lake Bellfield sowie dem malerischen Picknickplatz Zumsteins einen Besuch ab. Erfahren Sie im Brambuk Cultural Centre Interessantes zur vielf&auml;ltigen Kultur der &ouml;rtlichen Aborigines und bewundern Sie auf einer gef&uuml;hrten Tour die uralte Aborigines-Felskunst. <BR></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag – Von Halls Gap nach Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.15.4_highlight.jpg" alt="Ballarat, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ballarat, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fahren Sie in Richtung Norden zu den <a href="/de/explore/states/vic/vic-bendigo.xml" target="_self">Goldfeldern</a> und halten Sie unterwegs in Stawell, wo jedes Jahr zu Ostern Australiens ber&uuml;hmtester Wettlauf stattfindet. Erfahren Sie mehr zur Geschichte chinesischer Goldsch&uuml;rfer in der nahe gelegenen Goldgr&auml;berstadt Ararat. Wenn Sie Ballarat erreichen, das Zentrum der Goldfelder Victorias, k&ouml;nnen Sie "Heureka, ich hab's gefunden" rufen. Erkunden Sie die eleganten, von B&auml;umen ges&auml;umten Stra&szlig;en und pomp&ouml;sen &ouml;ffentlichen Geb&auml;ude, die noch aus der Zeit des Goldrauschs in den 1850er Jahren stammen. Versuchen auch Sie Ihr Gl&uuml;ck in Sovereign Hill, einem lebendigen Museum, wo Sie Seite an Seite mit ehrenamtlichen Museumsmitarbeitern in authentischen Kost&uuml;men Gold sch&uuml;rfen k&ouml;nnen. Erfahren Sie Wissenswertes zum ber&uuml;hmten Aufstand des Eureka Stockade Lagers in der Mining Exchange. Und verabschieden Sie sich dann von der Fahrt Ihres Lebens, w&auml;hrend Sie sich durch die h&uuml;bschen St&auml;dtchen Trentham und Blackwood auf die R&uuml;ckfahrt nach <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> begeben. Denn auch die sch&ouml;nsten Erlebnisse gehen einmal zu Ende. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>