<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4175" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Der Bibbulmun Track, Westaustralien]]></headline>
            <href><![CDATA[/de/explore/itineraries/wa-bibbulmun-track.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-bibbulmun-track.jpg]]></img_background>
    <hdl_Title><![CDATA[Der Bibbulmun Track, Westaustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-bibbulmun-track-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-bibbulmun-track-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Genie&szlig;en Sie 965 Kilometer Wanderwege in Westaustralien. Klettern Sie auf den Mt Cooke, entdecken Sie Blackwood Valley und den Beedelup National Park.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Bibbulmun Track, Albany WA.  &copy; Tourism Western Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Der Bibbulmun Track, Westaustralien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Der Bibbulum Track, Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Hohe W&auml;lder, beschauliches Farmland und wilde Str&auml;nde kennzeichnen diese Langstreckenwanderung durch Australiens S&uuml;dwesten.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Der Bibbulmun Track auf einen Blick ]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/Itin_WA_Bibbulmun_Track.gif" alt="Der Bibbulmun Track auf einen Blick" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Beste Reisezeit f&uuml;r eine Wanderung]]></stf_Title1>
<stf_Title2><![CDATA[Die n&auml;chsten Gro&szlig;st&auml;dte]]></stf_Title2>
<stf_Title3><![CDATA[Weitere Informationen]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        Im Herbst (M&auml;rz bis Mai) und Fr&uuml;hling (September bis November)
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[
        Perth und Albany
        <br />
        <br />
    ]]></txt_Description2>
<txt_Description3><![CDATA[
        Um sich auf diese Wanderung vorzubereiten, besuchen Sie das <a href="http://www.dec.wa.gov.au/parks-and-recreation/tracks-and-trails/bibbulmun-track.html" onclick="ntptEventTag('ev=PartnerLead&amp;PartnerId=dec');" target="_Blank"><span style="color: #480e00;"><strong>Western Australian Department of Environment and Conservation</strong></span></a>.
        <br />
        <br />
    ]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft ]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Informationsdienste]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Der Bibbulmun Track, Westaustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>965 km / bis zu 60 Tage / Tages- und Mehrtageswanderungen</strong>
        <p>Hohe W&auml;lder, beschauliches Farmland und wilde Str&auml;nde kennzeichnen diese Langstreckenwanderung durch Australiens S&uuml;dwesten. Die Beschilderung mit der goldenen Schlange markiert den Weg auf fast 1000 Kilometern L&auml;nge, von den Perth Hills bis Albany an der S&uuml;dk&uuml;ste. Erklimmen Sie Mt Cooke in der Darling Range und tauchen Sie in den &uuml;ppigen Wald entlang des Darling River ein. Besuchen Sie die Weinberge im Blackwood Valley, schlendern Sie an Wasserf&auml;llen und Wildblumen im Beedelup National Park vorbei und klettern Sie &uuml;ber Granitfelsen in den Pingerup Plains. Wandeln Sie unter himmelhohen Karri-B&auml;umen im Valley of the Giants, schwimmen Sie in der Peaceful Bay und beobachten Sie migrierende Wale von Albany aus. Legen Sie die Wanderung in Etappen zur&uuml;ck oder kombinieren Sie Tages- und Mehrtagesabschnitte entsprechend Ihrem pers&ouml;nlichen Zeitplan, der Landschaft, die Sie interessiert und Ihrer Energie.  Vergessen Sie nicht, dass es etwa zwei Monate dauert, der Schlangenmarkierung den gesamten Weg zu folgen!  Der Weg ist gut ausgestattet und verf&uuml;gt &uuml;ber Wanderh&uuml;tten und Zeltpl&auml;tze in Abst&auml;nden von einer Tageswanderung. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 1: Kalamunda bis Dwellingup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight1.jpg" alt="Dwellingup, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Dwellingup, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Wandern Sie ab Kalamunda bergab durch den Kalamunda National Park. Die Marri-, Wandoo- und Jarrah-W&auml;lder werden von K&auml;ngurus, Schnabeligeln, Nasenbeutlern und einer gro&szlig;en Vielfalt einheimischer V&ouml;gel bewohnt. Durchqueren Sie Mann’s Gully und klettern Sie auf den S&uuml;drand des Helena River Valley. &Uuml;berqueren Sie Mundaring Weir, wo die l&auml;ngste S&uuml;&szlig;wasser-Pipeline der Welt beginnt. Ab hier f&uuml;hrt der Pfad hinunter am Hills Forest Discovery Centre vorbei. Umrunden Sie das Helena Reservoir und wandern Sie entlang des Darkin River nach Mt Dale. Legen Sie eine Picknick-Pause ein und klettern Sie durch Jarrah- und Wandoo-W&auml;lder auf den Gipfel des Berges. Weiter geht es &uuml;ber den Brookton Highway, unweit des leicht zug&auml;nglichen Brookton Zeltplatzes. Wandern Sie durch die mit Teeb&auml;umen und Banksia bewachsene Sumpflandschaft nach Abyssinia Rock und in den Monadnocks Conservation Park. Von hier aus k&ouml;nnen Sie Mt Cuthbert, Mt Vincent und Mt Cooke, den h&ouml;chsten Punkt der Darling Range, besteigen. Durchqueren Sie die mit Wandoo-B&auml;umen bestandenen Ebenen und &uuml;berqueren Sie den Albany Highway unweit des North Bannister Roadhouse. Erklimmen Sie die riesige Granitformation von Boonering Hill und die niedrigen Granith&uuml;gel von White Horse Hills. Klettern Sie auf Mt Wells hinauf und bewundern Sie die Landschaft von der Firewatchers H&uuml;tte aus. Von hier aus f&uuml;hrt der Weg an der alten Zuglinie entlang durch Jarrah- und Marri-W&auml;lder in die kleine Holzf&auml;llerstadt Dwellingup. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 2: Dwellingup bis Balingup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight2.jpg" alt="Balingup, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Balingup, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Verlassen Sie Dwellingup in s&uuml;dlicher Richtung zum Lane Poole Reserve, das dichten Jarrah-Wald und und den langen, gewundenen Murray River umfasst. Folgen Sie dem schlangenf&ouml;rmigen Weg entlang der Ostseite des Flusses, der an mit Felsen ges&auml;umten Wasserbecken, Melaleuca-Dickicht und gefluteten Eukalyptus-Waldgebieten vorbeif&uuml;hrt. &Uuml;berqueren Sie die h&ouml;lzerne Long Gully Bridge und machen Sie sich auf den Weg zur Harvey-Quindanning Road, einem beliebten Ausgangspunkt f&uuml;r Tages- und Mehrtageswanderungen. Wandern Sie dann weiter nach S&uuml;den durch Jarrah-, Marri- und Wandoo-Wald zum malerischen Picknickplatz Harris River Dam. Ab hier passiert der Weg das ruhige Bergbaust&auml;dtchen Collie und f&uuml;hrt &uuml;ber den Glen Mervyn Dam, ehe er in die winzige Ansiedlung Mumballup m&uuml;ndet. Klettern Sie durch Farmland zum Noggerup Conservation Park, in dem Sie eins von Westaustraliens spektakul&auml;rsten unber&uuml;hrten Jarrah-Waldgebieten finden. Ein landschaftlich reizvoller Abstieg f&uuml;hrt zum schattigen, gr&uuml;nen Naturreservat Balingup Brook. Sie gelangen nach Balingup, inmitten des Blackwood Valley und dessen W&auml;ldern, Fl&uuml;ssen, H&uuml;geln, Weinbergen und &uuml;ppigen Plantagen. Hier haben Sie die Auswahl unter verschiedenen &Uuml;bernachtungsm&ouml;glichkeiten oder aber k&ouml;nnen weiter zum Blackwood Zeltplatz wandern, der sich oberhalb der Stadt befindet. <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 3: Balingup bis Pemberton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight3.jpg" alt="Pemberton, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pemberton, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[S&uuml;dlich von Balingup steigt der Weg zum Golden Valley Tree Park hinauf, wo &uuml;ber f&uuml;nftausend B&auml;ume aus aller Welt beheimatet sind. Vom Rand des Blackwood Valley bietet sich eine sch&ouml;ne Panorama-Aussicht &uuml;ber den Flickenteppich aus Wald und Farmland unter Ihnen. In Karri Gully n&ouml;rdlich des Brockman Highway zwischen Bridgetown und Nannup sehen Sie die ersten Karri-Eukalyptusb&auml;ume. &Uuml;berqueren Sie den Highway und spazieren Sie durch tief liegende Jarrah- und Karri-W&auml;lder, ehe Sie an der alten M&uuml;hlenstadt Donnelly River Village&nbsp; die Halbwegesmarke passieren. Schlendern Sie entlang des ruhigen Donnelly River, ehe Sie nach Osten zu den Wasserf&auml;llen und Wildblumen des Beedelup National Park abbiegen. Passieren Sie den Big Brook Dam auf dem Weg nach Pemberton, im Herzen des majest&auml;tischen Karri-Waldes. Sie k&ouml;nnen sogar einen dieser Riesen – wie etwa den 61 Meter hohen Gloucester Tree – &uuml;ber Metallspitzen besteigen.&nbsp; ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 4: Pemberton bis Walpole]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight4.jpg" alt="Walpole, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Walpole, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lassen Sie das facettenreiche, ver&auml;nderliche Gel&auml;nde und die Vegetation auf sich wirken, w&auml;hrend Sie sich Northcliffe n&auml;hern. Karri-W&auml;lder weichen hier sandigen H&uuml;geln, von Teeb&auml;umen bestandenen Ebenen und Buschland mit niederem Bewuchs.&nbsp; Erkunden Sie den Northcliffe Forest Park, wo die Kletterpflanzen im sp&auml;ten Fr&uuml;hling von einem Farbenmeer bedeckt sind. &Uuml;bernachten k&ouml;nnen Sie in Northcliffe, ehe Sie am n&auml;chsten Tag dem Gardner River zu dessen Quelle am Lake Maringup folgen. Der Weg f&uuml;hrt durch den unber&uuml;hrten&nbsp; D'Entrecasteaux National Park, der zwischen Juli und November knietief &uuml;berflutet sein kann. Dann geht es weiter zum Shannon River und dem Dog Pool, wo Sie Ihr Lager unter einem Dach von Karri-B&auml;umen aufschlagen k&ouml;nnen. Ab hier sehen Sie einige dramatische Ver&auml;nderungen im Landschaftsbild: die kahle, fremdartig anmutende Sch&ouml;nheit von Woolbales Hills in den Pingerup Plains&nbsp; und dann den wilden Mandalay Beach, wo der Weg erstmals auf die S&uuml;dk&uuml;ste trifft. Marschieren Sie an den stattlichen Granitklippen von Long Point und Point Nuyt vorbei und &uuml;ber den Nuyts Wilderness Trail. Ab Mount Clare markieren die riesigen roten Tingle-B&auml;ume den Abstieg nach Walpole.&nbsp; Dieses idyllische St&auml;dtchen liegt am Nornalup Inlet, wo der Karri-Wald auf das Wasser trifft. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 5: Walpole bis Albany]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.1.9_wa_bibbulmun_track_highlight5.jpg" alt="Albany, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Albany, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Genie&szlig;en Sie von Hilltop die Aussicht auf Frankland River und Nornalup Inlet und folgen Sie dann dem Weg durch uralten Karri-Wald und Tingle-Eukalypten zum <a href="/de/explore/states/wa/wa-valley-of-the-giants.xml" target="_self">Valley of the Giants</a>. Bei einem sogenannten Tree Top Walk hoch oben in den Baumwipfeln k&ouml;nnen Sie 40 Meter &uuml;ber dem Waldboden V&ouml;gel aus n&auml;chster N&auml;he beobachten. Klar erkennbar ist der Hain von alten Tingle-Eukalypten, die als das Ancient Empire bekannt sind. Sie passieren Heideland, niedrige W&auml;lder und rot bl&uuml;hende Eukalypten. Am Conspicuous Beach erreichen Sie erneut die windgepeitschte K&uuml;ste. Erklimmen Sie Conspicuous Cliff, genie&szlig;en Sie die ph&auml;nomenale Aussicht vom Rame Head und atmen Sie die frische, salzige Luft ein. Auf dem Weg nach Gap Beach und der passend benannten Peaceful Bay marschieren Sie erneut durch Heideland und zwischen grasenden K&auml;ngurus. Wandern Sie durch das Wildnis-Wunderland Quarram Nature Reserve auf Ihrem Weg zur gesch&uuml;tzten, felsigen Bucht von Boat Harbour. Machen Sie einen Spaziergang &uuml;ber Parry Inlet und bummeln Sie an den langen, leeren wei&szlig;en Sandstr&auml;nden im William Bay National Park entlang. Erklimmen Sie den Monkey Rock und Mt Hallowell, von wo sich eine atemberaubend sch&ouml;ne Aussicht auf die K&uuml;ste und das Hinterland bietet. Machen Sie Halt in Denmark oder am nahe gelegenen Wilson Inlet, wo Sie auf einem der gr&ouml;&szlig;ten Meeresarme der S&uuml;dk&uuml;ste windsurfen, angeln oder Wasserski fahren k&ouml;nnen. Entlang der Nullaki Peninsula geht es weiter bis Lowlands. Der Weg windet sich von hier aus durch die raue Landschaft des West Cape Howe National Park und f&uuml;hrt zum Strand von Cosy Corner, wo Sie zu den rauen Felsen von Muttonbird Island &uuml;bersetzen k&ouml;nnen. <a href="/de/explore/cities/regional-cities/wa-albany.xml" target="_self">Albany</a> – der s&uuml;dlichsten Punkt des Weges – ist &uuml;ber den Princess Royal Harbour hinweg in der Ferne zu sehen. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>