<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1036" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Auf und abseits der Gibb River Road, Westaustralien]]></headline>
            <href><![CDATA[/de/explore/itineraries/wa-gibb-river-rd.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-gibb-river-road.jpg]]></img_background>
    <hdl_Title><![CDATA[Auf und abseits der Gibb River Road, Westaustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-gibb-river-road-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-gibb-river-road-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[660 Kilometer Abenteuer pur - entdecken Sie zwischen Broome und Kununurra Australien auf einer der sch&ouml;nsten Gel&auml;ndewagenstrecken. Weitere Infos hier.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Windjana Gorge National Park, Gibb River Road, WA.  &copy; Tourism Western Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y  ]]></stf_IsMobile>
    <stf_keywords><![CDATA[Auf und abseits der Gibb River Road, WA]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Gibb River Road, Westaustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Machen Sie eine abenteuerliche Reise von 660 Kilometern zwischen Broome und Kununurra auf einer von Australiens sch&ouml;nsten Gel&auml;ndewagenstrecken.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.5_Itin_WA_Gibb_River_Road.gif" alt="Gibb River Road" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/wa/wa-kununurra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Auf und abseits der Gibb River Road, Westaustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Derby nach Kununurra<br />
        8 Tage Mit dem Auto</strong>
        <p>Machen Sie eine abenteuerliche Reise von 660 Kilometern zwischen Broome und Kununurra auf einer von Australiens sch&ouml;nsten Gel&auml;ndewagenstrecken. Es erwarten Sie eine atemberaubende Wildnis, zahllose Schluchten, abgelegene Viehstationen wie El Questro, die zerkl&uuml;ftete King Leopold Range und die Mosquito Hills. Sie k&ouml;nnten die Aussicht sogar bei einer Tour mit dem Mountainbike von Brisbane nach Broome beim Charity Bike Ride, die zu wohlt&auml;tigen Zwecken veranstaltet wird, genie&szlig;en. Wie auch immer Sie die Herausforderung des Outbacks angehen – vergessen Sie nicht, dass dieses Abenteuer einer gr&uuml;ndlichen Planung bedarf. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Derby nach Windjana Gorge National Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.2_highlight(1).jpg" alt="Windjana Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Windjana Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<STRONG>Derby nach Windjana Gorge National Park</STRONG> <BR>Starten Sie in Derby am Rande von King Sound und fahren Sie in Richtung Windjana Gorge National Park, dem besten Ort in ganz Australien, um S&uuml;&szlig;wasserkrokodile in freier Wildbahn zu sehen. Sie k&ouml;nnen einem der gut ausgeschilderten Wanderwege folgen und so auf einer Tour in Eigenregie weitere Informationen erhalten. Machen Sie die 3,5 Kilometer Wanderung um die Windjana Gorge, die vom Lennard River in die Napier Range gemei&szlig;elt wurde. Eine unglaubliche Vogelvielfalt erwartet Sie hier und Sie haben Gelegenheit, hunderte von Krokodilen an den Wasserl&ouml;chern beim Sonnenbaden zu beobachten. &Uuml;bernachten Sie im Zelt und verfolgen Sie, wie die Napier Range im Sonnenuntergang gl&uuml;ht. 
<P><STRONG>Windjana Gorge National Park und Tunnel Creek</STRONG> <BR>Von Windjana begeben Sie sich nach Tunnel Creek, das einst Vesteck eines unter dem Namen Jandamarra bekannten Aborigines-Stammesf&uuml;hrers war. Folgen Sie dem Bach durch einen 750 Meter langen Tunnel auf die andere Seite der Napier Range. Nehmen Sie Taschenlampe und Kamera mit, um die verschiedenen Fledermausarten und die mindestens 350 Millionen Jahre alten Kalksteinriffe festzuhalten. Kehren Sie anschlie&szlig;end zum Zeltplatz im Windjana Gorge National Park zur&uuml;ck, wo Sie neben Duschen und WCs auch Feuerholz und eine schier unglaubliche Anzahl von Sternen am Nachthimmel erwarten. <BR></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag - Vom Windjana Gorge National Park zum Mount Hart Homestead]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.3_highlight(1).jpg" alt="Lennard Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lennard Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<STRONG>Lennard Gorge</STRONG> <BR>Verlassen Sie Windjana Gorge in Richtung Lennard Gorge, einer der weniger bekannten und besuchten Schluchten. Am Ende der holprigen Gel&auml;ndewagenpiste finden Sie einen unbezeichneten Wanderweg. Wenn Sie sich rechts halten, erreichen Sie einen Steilrand mit ph&auml;nomenaler Aussicht auf die Schlucht und die Wasserf&auml;lle. Halten Sie sich dann weiter links und Sie werden bald auf das obere Ende der Wasserf&auml;lle sto&szlig;en, wo Sie in gro&szlig;en Felspools im Herzen der Schlucht baden k&ouml;nnen. 
<P><STRONG>Bell Gorge und Mount Hart</STRONG> <BR>Etwas weiter entfernt befindet sich Bell Gorge, die als malerischste Schlucht der Gibb River Road gilt. Der kurze Spaziergang entlang des h&uuml;bschen Bell Creek ist recht bequem, bis Sie die etwas rutschigen Felsen &uuml;berqueren m&uuml;ssen – aber der Blick entsch&auml;digt f&uuml;r alles. Sehen Sie, wie die Wasserf&auml;lle 100 Meter tief &uuml;ber U-f&ouml;rmige Klippen in ein tiefes, zum Schwimmen wie geschaffenes Becken herabst&uuml;rzen. Zelten k&ouml;nnen Sie rund 20 Kilometer entfernt in Silent Grove oder an beliebten Busch-Zeltpl&auml;tzen entlang des Bells Creek, etwa 11 Kilometer weiter. Sichern Sie sich Ihren Stellplatz schon fr&uuml;h oder aber, wenn Ihnen der Sinn nach etwas mehr Komfort steht, &uuml;bernachten Sie weiter n&ouml;rdlich im Mount Hart Homestead, wo Sie auch Fr&uuml;hst&uuml;ck und Abendessen bekommen. Von hier aus k&ouml;nnen Sie im Leopold Range Conservation Park entlang den von Pandanu-B&auml;umen ges&auml;umten Wasserstra&szlig;en schlendern oder Kanu fahren. <BR></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Mount Hart nach Manning George]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.4_highlight(1).jpg" alt="Manning Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Manning Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<STRONG>Galvans Gorge</STRONG> <BR>Vom Mount Hart ist es nur ein kurzes St&uuml;ck bis zur hufeisenf&ouml;rmigen Galvans Gorge, der am besten zug&auml;nglichen Schlucht an der Gibb River Road. Vom Parkplatz aus ist es nur ein kurzer Spaziergang bis zu dem malerischen Wasserloch, in dem Sie schwimmen oder &uuml;ber das Sie sich mit einem Seil durch die L&uuml;fte schwingen k&ouml;nnen. Setzen Sie sich unter den Wasserfall und bewundern Sie die exotischen Boab-B&auml;ume, die sich weiter oben an die Klippen klammern. 
<P><STRONG>Manning Gorge</STRONG> <BR>Beginnen Sie Ihre Entdeckungstour am Mt Barnett-Zeltplatz, der an die ruhigen Wasserbecken der Lower Manning Gorge angrenzt. Von hier aus windet sich der Weg vorbei an alter Felskunst der Aborigines bis zum spektakul&auml;ren Wasserfall und Felspool der Upper Manning Gorge. Entdecken Sie die Landschaft auf eigene Faust oder schlie&szlig;en Sie sich einer gef&uuml;hrten Tour weiter oben am Fluss an. Dort angekommen haben Sie Gelegenheit zum Schwimmen, Angeln oder einfach nur zum Faulenzen und Genie&szlig;en. Die Wasserf&auml;lle sind zwischen Mai und Juli am beeindruckendsten. <BR></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag - Von Manning Gorge zur Drysdale River Station]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.5_highlight(1).jpg" alt="Mitchell Falls, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mitchell Falls, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Verlassen Sie den Gibb River und entdecken Sie das spektakul&auml;re Mitchell Plateau im Nordwesten der Kimberleys. Ihre Ausgangsbasis k&ouml;nnte die Drysdale River Station im rauen 115.300 Hektar gro&szlig;en Mitchell River National Park sein. Von hier aus k&ouml;nnen Sie die spektakul&auml;ren Mitchell Falls sowie Surveyors Pool und die Mitchell und King Edward Fl&uuml;sse bewundern. Wandern Sie durch dieses mit Grey Box (Eucalyptus moluccana) und White Gum (Eucalyptus alba) bewaldete Gebiet und gehen Sie mit der unglaublich artenreichen Natur sowie dem kulturellen Erbe der Aborigines auf Tuchf&uuml;hlung. Unternehmen Sie einen Rundflug &uuml;ber die Mitchell Falls, die Merten Falls, den Prince Regent River und die gro&szlig;artige K&uuml;ste. Wieder in der Drysdale River Station angelangt k&ouml;nnen Sie Ihr Zelt gegen eine komfortable H&uuml;tte tauschen – ein Restaurant und eine Bar mit Alkoholausschank sind ebenfalls vorhanden. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag - Von Drysdale River Station zur Ellenbrae Station]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.6_highlight(1).jpg" alt="Drysdale River Station, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Drysdale River Station, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Fahren Sie dann zu Ihrer n&auml;chsten &Uuml;bernachtungsst&auml;tte, dem Ellenbrae Station Homestead. Zelten Sie zwischen zwei Billabongs (Wasserl&ouml;chern) oder &uuml;bernachten Sie im Homestead und genie&szlig;en Sie Fr&uuml;hst&uuml;ck und Abendessen bei Ihren freundlichen Gastgebern. Von hier aus lassen sich Fahrten mit dem Kanu auf dem Fluss unternehmen oder aber Sie k&ouml;nnen Buschwanderungen einschlie&szlig;lich wunderbarer Vogelbeobachtungen unternehmen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6. Tag - Von Ellenbrae Station Homestead zum El Questro Wilderness Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.7_highlight(1).jpg" alt="El Questro Wilderness Park, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[El Questro Wilderness Park, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Von Ellenbrae Station zur Lookout Cockburn Range</strong> <br />
        Von Ellenbrae k&ouml;nnen Sie am Durack River Crossing auf einen Sprung ins k&uuml;hle Nass oder eine Tasse Tee halten oder aber in Jack’s Waterhole Barramundi angeln. Von der Lookout Cockburn Range bietet sich eine traumhafte Aussicht auf die Cockburn Range, Durack sowie Pentecost Rivers und den Cambridge Gulf. 
        <p><strong>Von Lookout Cockburn Range zum El Questro Wilderness Park</strong> <br />
        Verpassen Sie auch nicht den 4000 Quadratkilometer gro&szlig;en <a href="http://www.australia.com/campaigns/nothinglike/de/el-questro.htm" target="_blank">El Questro Wilderness Park</a> – eine betriebene Viehzuchtstation und einzigartige Urlaubsdestination am &ouml;stlichen Rand der <a href="/de/explore/icons/kimberley.xml" target="_self">Kimberleys</a>. Mit vier gro&szlig;en Fluss-Systemen erwartet das Gebiet seine Besucher mit einer Vielzahl an Tieren. V&ouml;gel und Fische tummeln sich in und um die Fl&uuml;sse, Quellen und ruhigen Salzwasser-Flussm&uuml;ndungen. An Unterkunftsm&ouml;glichkeiten finden Sie neben luxuri&ouml;seren Homestead-Zimmern auch Zeltpl&auml;tze im Busch. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[7. Day - El-Questro Wilderness Park]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.8_highlight(1).jpg" alt="Chamberlain Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Chamberlain Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Verbringen Sie den Tag auf einer Erkundungstour durch El Questro. Machen Sie eine Bootsfahrt durch die Chamberlain Gorge, vorbei an hohen Klippen, tropischer Vegetation und Wandjina-Felskunst. Machen Sie einen Spaziergang durch die Livingstonia-Palmenlandschaft zu den hei&szlig;en Quellen der Zebedee Springs. Bewundern Sie von ganz oben die riesigen Herden der gekreuzten Brahman- und Shorthorn-Rinder, die auf den Salzebenen grasen. 
<P>Lauschen Sie auf einem Ausritt zu Pferde den Outback-Geschichten eines waschechten El Questro Rangers. Sie haben auch Gelegenheit die unglaubliche Vielfalt der Tierwelt der Kimberley Region zu bestaunen - Wildpferde, Wildesel, Trappen, Kragen-Eidechsen, Warane, Seeadler, Brolgas, Jabirus und kunterbunte Papageien. <BR></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[8. Tag - Vom El Questro Wilderness Park nach Wyndham oder Kununurra ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.5.9_highlight(1).jpg" alt="Emma Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Emma Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        An Ihrem letzten Tag entdecken Sie dann <a href="http://www.australia.com/campaigns/nothinglike/de/el-questro-product6.htm" target="_blank">Emma Gorge</a> mit ihren von Schmetterlingen behangenen B&auml;umen und dem riesigen, t&uuml;rkisfarbenen Wasserloch. Nach einer einst&uuml;ndigen Wanderung durch die Schlucht k&ouml;nnen Sie sich mit einem Bad im erfrischenden Nass oder einer sanften Wasserfall-Massage im Emma Gorge Resort belohnen. Inmitten von Palmen und Pandanus bieten hier Restaurants, eine Bar, ein Pool und eine Lounge willkommenen Luxus, bevor Ihr Abenteuer auf der Gibb River Road an der Kreuzung Wyndham/<a href="/de/explore/states/wa/wa-kununurra.xml" target="_self">Kununurra</a> seinen Ausklang findet. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>