<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7307" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Indian Ocean Drive, Westaustralien]]></headline>
            <href><![CDATA[/de/explore/itineraries/wa-indian-ocean-drive.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-indian-ocean-drive.jpg]]></img_background>
    <hdl_Title><![CDATA[Indian Ocean Drive, Westaustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-indian-ocean-drive-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-indian-ocean-drive-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[10 Tage Westaustralien einen unvergesslichen Urlaub: Entlang des Indian Oncean Drive von Perth nach Exmouth und wieder zur&uuml;ck. Wir sehen uns in Australien.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Indian Ocean Drive, Westaustralien.  &copy; Australia's Coral Coast]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Indian Ocean Drive, Perth, Reise nach Perth, Ningaloo Reef, Monkey Mia, Shark Bay, Shark Bay Welterbegebiet, Coral Coast, Australien ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Indian Ocean Drive, Westaustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Entdecken Sie auf dieser unvergleichlichen Route entlang der Coral Coast von Westaustralien die Str&auml;nde, die Korallenriffe, die urspr&uuml;nglichen Fischerorte und die rauen Nationalparks. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Indian Ocean Drive, Westaustralien]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.5_Itin_WA_Indian_Ocean_Drive.gif" alt="Indian Ocean Drive, Westaustralien" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Indian Ocean Drive, Westaustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Perth – Geraldton – Carnarvon – Exmouth – Coral Bay – Monkey Mia – Shark Bay – Kalbarri – Perth<br />
        10 Tage / 2.800 km </strong>
        <p>Entdecken Sie auf dieser unvergleichlichen Route entlang der Coral Coast von Westaustralien die Str&auml;nde, die Korallenriffe, die urspr&uuml;nglichen Fischerorte und die rauen Nationalparks. Im Norden in Geraldton k&ouml;nnen Sie frische Langusten probieren und in Carnarvon erwartet Sie ein riesiges Angebot an herrlichen tropischen Fr&uuml;chten. Am Ningaloo Reef haben Sie die M&ouml;glichkeit, mit den riesigen Walhaien zu schwimmen und im nahe gelegenen Cape Range National Park k&ouml;nnen Sie die Canyons mit dem Gel&auml;ndewagen erkunden. Wieder zur&uuml;ck an der K&uuml;ste angelangt k&ouml;nnen Sie die Delfine von Monkey Mia sowie Wale, Manta Rochen, Schildkr&ouml;ten, Haie und Wasserk&uuml;he (Dugongs) entdecken und in der Weltnaturerbe-Region der Shark Bay angeln. Erleben Sie wie die Wildblumen die K&uuml;ste von Cape Range bis zu den Klippen und Schluchten des Kalbarri National Park mit einem leuchtend bunten Blumenteppich bedecken.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag: Perth - Geraldton]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.1_indian_ocean_drive_hl.jpg" alt="Geraldton, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Geraldton, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Fahrt den Brand Highway hinauf dauert ca. f&uuml;nf Stunden und zwischen Juni und November ist die Region mit leuchtend bunten Wildblumen &uuml;bers&auml;t. Auch der Badgingarra National Park, der auf halber Strecke am Highway liegt, ist in ein buntes Blumenkleid geh&uuml;llt. Wandern Sie den Badgingarra Nature Trail entlang, vorbei an schwarzen und gelben K&auml;ngurupfoten, Banksien, Siebenstern und Eucalyptus macrocarpa, der gr&ouml;&szlig;ten Eukalyptusblume der Welt. Fahren Sie weiter in Richtung Norden zu den Zwillingsst&auml;dten Dongara-Dension an der K&uuml;ste. Hier k&ouml;nnen Sie angeln, heimischen Wein und frische Meeresfr&uuml;chte probieren oder an den gesch&uuml;tzten wei&szlig;en Str&auml;nden baden. Folgen Sie dem Heritage Trail entlang des Irwin River, der die beiden St&auml;dte miteinander verbindet, und besuchen Sie das Russ Cottage aus den 60er Jahren des 19. Jahrhunderts und die alten Polizeistation, die heute als Museum dient. Entdecken Sie im historischen St&auml;dtchen Greenough Hamlet interessant geformte Eukalyptusb&auml;ume und Ruinen von Wohnh&auml;usern, Kirchen und Schulen. In Geraldton k&ouml;nnen Sie in der Champion Bay baden und abends einen heimischen Hummer bestellen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag: Geraldton - Carnarvon]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.2_indian_ocean_drive_hl.jpg" alt="HMAS Sydney Memorial, Geraldton, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[HMAS Sydney Memorial, Geraldton, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Besuchen Sie das HMAS Sydney Memorial: Es thront hoch &uuml;ber dem Ozean und erinnert an 645 Seem&auml;nner, die dort ihr Leben verloren haben. Starten Sie anschlie&szlig;end zu einer f&uuml;nfst&uuml;ndigen Fahrt Richtung Norden &uuml;ber den Murchison River bis Carnarvon: Auf dem fruchtbaren Land um den Gascoyne River gedeihen Bananen, Mangos und Papayas in gro&szlig;en Plantagen. Besichtigen Sie eine der Plantagen oder kaufen Sie frisches Obst auf dem Carnarvon Growers Market. Spazieren Sie die palmenges&auml;umte Fascine entlang und genie&szlig;en Sie ein Garnelen-Picknick am Strand. Am historischen One Mile Jetty in der Altstadt k&ouml;nnen Sie Ihre Angelschnur auswerfen. Baden Sie in den nahe gelegenen Wasserl&ouml;chern Rocky Pool und Chinaman's Pool oder fahren Sie 70 km in Richtung Norden zu den Carnarvon Blowholes, wo die Gischt eine H&ouml;he von bis zu 20 Metern erreicht. Dort k&ouml;nnen Sie durch eine mit Korallen &uuml;bers&auml;te Lagune schnorcheln oder unter dem Sternenhimmel zelten. Oder kehren Sie zur&uuml;ck nach Carnarvon und suchen Sie sich eine komfortablere Unterkunft. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag: Carnarvon - Exmouth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.3_indian_ocean_drive_hl.jpg" alt="Ningaloo Marine Park, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ningaloo Marine Park, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nach rund 4,5 Stunden Fahrtzeit in Richtung Norden erreichen Sie Exmouth, das zwischen den roten Klippen des Cape Range National Park und dem t&uuml;rkisfarbenen Wasser des <a href="/de/explore/icons/ningaloo.xml" target="_self">Ningaloo Marine Park</a> liegt. Am Strand sehen Sie bereits nach wenigen Metern die tropischen Fische und die leuchtend bunten Korallen des Ningaloo Reef. Machen Sie einen Schnorchelausflug oder bewundern Sie die traumhafte Unterwasserwelt vom Glasbodenboot aus. Hier haben Sie Gelegenheit, mit Mantarochen, Schildkr&ouml;ten und zwischen April und Juni auch mit den gr&ouml;&szlig;ten Fischen der Welt, den sanften Walhaien, zu schwimmen. Zwischen Mai und November treffen Sie hier auf Schw&auml;rme majest&auml;tischer Mantarochen und zwischen Juli und November ziehen Buckelwale vorbei. Im M&auml;rz und April k&ouml;nnen Sie nach Vollmond mit etwas Gl&uuml;ck miterleben, wie die Massenlaiche der Korallen das Meer rosa f&auml;rbt. Schlie&szlig;en Sie sich einer Charter-Angeltour an oder erleben Sie vom Meereskajak aus Delfine, Schildkr&ouml;ten und Seek&uuml;he aus n&auml;chster N&auml;he. Genie&szlig;en Sie Ihr Abendessen in den Restaurants, Caf&eacute;s, Weinbars und Boutiquen rund um die Kan&auml;le des Yachthafens.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag: Exmouth – Coral Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.4_indian_ocean_drive_hl.jpg" alt="Sandy Bay, Exmouth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sandy Bay, Exmouth, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Verbringen Sie einen halben Tag entspannt am Strand von Exmouth oder erkunden Sie die vom Wetter geformte Landschaft des Cape Range National Park. Auf der kurvenreichen Fahrt entlang der steil abfallenden Shothole und Charles Knife Canyons genie&szlig;en Sie eine atemberaubende Aussicht. Vom Charles Knife Canyon sehen Sie hinter den tiefen roten Schluchten das gr&uuml;ne Buschland und das tiefblaue Meer des Exmouth Gulf. Auf der f&uuml;nf Kilometer langen Wanderung zwischen den zwei Schluchten k&ouml;nnen Sie das Netzwerk aus versteckten H&ouml;hlen und Tunnels unterhalb der Felsplateaus erkunden. Wandern Sie die Yardie Creek hinauf und halten Sie an den roten Felsw&auml;nden der Schlucht Ausschau nach den seltenen Schwarzfu&szlig;-Felsenk&auml;ngurus. Oder fahren Sie mit dem Boot die Schlucht hinab und genie&szlig;en Sie die au&szlig;ergew&ouml;hnliche Outback-Landschaft. Halten Sie von der Vogelbeobachtungsstation aus Ausschau nach See- und Stelzv&ouml;geln in der Mangrove Bay oder erleben Sie auf dem Fu&szlig;pfad die bunte Vogelwelt der Mandu Mandu Gorge aus n&auml;chster N&auml;he. Fahren Sie am Nachmittag in Richtung S&uuml;den nach Coral Bay zum s&uuml;dlichen Ende des Ningaloo Marine Park, der zum Schwimmen und Schnorcheln einl&auml;dt. In der Zeit der Walwanderung zwischen Juni und November sollten Sie unbedingt zu einer Walbeobachtungstour ab Coral Bay oder Exmouth aufbrechen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag: Coral Bay - Shark Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.5_indian_ocean_drive_hl.jpg" alt="Stromatolites at Hamelin Pool">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hamelin Pool, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nehmen Sie ein erfrischendes Bad im Meer, bevor Sie sich auf die siebenst&uuml;ndige Fahrt zur Weltnaturerbe-Region der <a href="http://www.australia.com/campaigns/nationallandscapes2/de/ningaloosharkbay.htm" target="_blank">Shark Bay</a> machen, die Sie in den n&auml;chsten drei Tagen erkunden werden. Verlassen Sie den Highway am Tor zur Peron Peninsula, um einen Abstecher zum Hamelin Pool zu machen, einem von zwei Orten weltweit, an dem man lebende Stromatholiten findet. Die Felsdome, die wie Unterwasser-Felsbrocken aus dem Film Cocoon aussehen, wurden von lebenden Mikroben erschaffen, die vor 3.500 Millionen Jahren existierten. Von hier aus ist es auch nicht weit bis zum Shell Beach, der nicht aus Sand sondern Milliarden kleinster Muscheln besteht. Der Strand erstreckt sich &uuml;ber 100 Kilometer und die Muscheln findet man sogar noch in sieben bis zehn Metern Tiefe. Die Muscheln wurden ehemals gepresst und f&uuml;r den H&auml;userbau im nahe gelegenen Denham, dem ehemaligen Perlenfischerhafen und der Hauptstadt von Shark Bay, zu Backsteinen verarbeitet. Erfrischen Sie sich nach der langen Fahrt an einem der gesch&uuml;tzten Str&auml;nde und schlemmen Sie anschlie&szlig;end in einem der Restaurants fangfrische Meeresfr&uuml;chte.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[6. Tag: Monkey Mia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.6_indian_ocean_drive_hl.jpg" alt="Monkey Mia, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Monkey Mia, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Besuchen Sie das Delfin-Zentrum von Denham, bevor Sie nach einer 30-min&uuml;tigen Fahrt nach Monkey Mia den Delfinen pers&ouml;nlich begegnen. Die Region ist bekannt f&uuml;r ihre gro&szlig;en T&uuml;mmler. Die Tiere wurden jahrelang von den Fischern angef&uuml;ttert und heute kann man sie oft am Ufer aus n&auml;chster N&auml;he betrachten. F&uuml;ttern Sie die Delfine und schwimmen Sie mit ihnen im aquamarinblauen Meer. Neben den Delfinen beheimaten die Gew&auml;sser um Shark Bay auch Wale, Mantarochen, Schildkr&ouml;ten, Haie, eine bunte Fischwelt und ein Zehntel aller Seek&uuml;he der Welt. Entdecken Sie die Meeresflora- und fauna hautnah von einem Glasbodenboot aus. Schnorcheln Sie, machen Sie einen Tauchkurs oder einen Kamelritt am Dolphin Beach. Sehen Sie bei einer Bootsfahrt bei der in der Saison durchgef&uuml;hrten Kennzeichnung der Haie zu oder nehmen Sie an der t&auml;glichen F&uuml;tterung der Pelikane teil. Angeln Sie Wei&szlig;fisch, Kabeljau, Snapper, Makrelen sowie Tunfisch und erfahren Sie vom einheimischen Reiseleiter der Malagana-Aborigines Interessantes &uuml;ber Bush Tucker. Besuchen Sie am Abend einen Vortrag eines ans&auml;ssigen Tierforschers oder machen Sie eine Bootstour bei Sonnenuntergang. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[7. Tag: Shark Bay ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.7_indian_ocean_drive_hl.jpg" alt="Meerespark, Denham, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Meerespark, Denham, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Im riesigen Meerespark s&uuml;dlich von Denham k&ouml;nnen Sie die farbenpr&auml;chtige Vielfalt der Unterwasserflora und –fauna erleben.&nbsp; Sehen Sie bei der F&uuml;tterung von Haien zu, ersp&auml;hen Sie Seeschlangen, die sich durch das Wasser schl&auml;ngeln, und erleben Sie Wasserschildkr&ouml;ten-Babys aus n&auml;chster N&auml;he. Machen Sie anschlie&szlig;end eine Jeepsafari durch den Francois Peron National Park und erleben Sie eine Kombination aus roten Sandd&uuml;nen, blendend wei&szlig;en Str&auml;nden und dem kristallklaren blauen Meer. Entdecken Sie am Skipjack Point Mantarochen, Schildkr&ouml;ten und Haie. Angeln Sie in Bottle Bay oder fahren Sie mit dem Kanu oder dem Kajak durch die Lagune. Entspannen Sie in den hei&szlig;en artesischen Quellen oder wandern Sie auf dem historischen "Station Life" Wanderpfad der Peron Homestead. Genie&szlig;en Sie die Region in voller Pracht bei einem Rundflug oder fahren Sie mit dem Quadbike durch die Sandd&uuml;nen und das Buschland. Weiter geht es in Richtung S&uuml;den nach Eagle Bluff, einem Brutgebiet von Seek&uuml;hen, das nach den Seeadlern, die auf einer Felsinsel vor der K&uuml;ste nisten, benannt wurde. Fangen Sie zum Abendessen einen Wei&szlig;fisch oder eine Meer&auml;sche oder kehren Sie zur&uuml;ck nach Denham, wo Sie Tintenfisch aus heimischen Gew&auml;ssern bestellen k&ouml;nnen. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[8. Tag: Shark Bay - Kalbarri ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.8_indian_ocean_drive_hl.jpg" alt="Kalbarri National Park, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kalbarri National Park, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Falls Sie mit dem Gel&auml;ndewagen unterwegs sind, k&ouml;nnen Sie einen Abstecher nach Steep Point machen, dem westlichsten Punkt Australiens. Von hier haben Sie eine gro&szlig;artige Aussicht auf die atemberaubenden Zuytdorp Cliffs, die sich entlang der K&uuml;ste bis nach Kalbarri 170 Meter aus dem Meer erheben. Von dort k&ouml;nnen Sie mit dem Boot zur Dirk Hartog Island fahren. Die Insel lockt mit schroffen Klippen, abgeschiedenen wei&szlig;en Str&auml;nden und gilt als Paradies f&uuml;r Angler. Wieder auf dem Highway angelangt erreichen Sie in 4 1/2 Stunden Kalbarri, einen Ort, an dem der Murchison River auf den Indischen Ozean trifft. Entspannen Sie an der K&uuml;ste, beobachten Sie die F&uuml;tterung der Pelikane oder baden oder surfen Sie am Chinaman's Beach. Beobachten Sie in der Bucht herumtollende Delfine und die Wale, die mit ihren K&auml;lbern in den Wintermonaten vorbei ziehen. Besuchen Sie das Papageien-Brutzentrum, fahren Sie Wasserski, erkunden Sie den Fluss mit dem Kanu oder machen Sie bei Sonnenuntergang einen Ausritt am Strand. Genie&szlig;en Sie Ihr Abendessen in einem bezaubernden Caf&eacute; oder einer Strandbar, bevor Sie sich zur&uuml;ckziehen und zu den Ger&auml;uschen von Meer und Busch einschlafen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[9. Tag: Kalbarri ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.9_indian_ocean_drive_hl.jpg" alt="Kalbarri National Park, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kalbarri National Park, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Machen Sie eine Wanderung durch die atemberaubende Landschaft des Kalbarri National Park mit seiner rauen Berglandschaft. Fahren Sie mit dem Kanu den Murchison River hinab durch die rostroten Schluchten, die der Fluss geformt hat. Zwischen Juli und Oktober wird die Region von 1100 verschiedenen Wildblumenarten in ein buntes Blumenkleid geh&uuml;llt. Bewundern Sie die mit Banksien, Gevilla, K&auml;ngurupfoten und rot bl&uuml;hendem Eukalyptus geschm&uuml;ckte Landschaft. Betrachten Sie die Umgebung durch den Felsrahmen von Natures Window oder von den Aussichtspunkten Z Bend, Hawkes Head Lookout oder Ross Graham Lookout. Bewundern Sie an The Loop, einem weiteren gro&szlig;artigen Aussichtspunkt, wie sich der Murchison River in enormen Schleifen seinen Weg durch die Landschaft bahnt. Ersp&auml;hen Sie tags&uuml;ber eine bunte Vogelwelt, graue Riesenk&auml;ngurus und Emus. Halten Sie von den Klippen bei Red Bluff und Pot Alley Ausschau nach Seel&ouml;wen, Delfinen und vorbeiziehenden Walen. Auf einem Hubschrauber-Rundflug &uuml;ber den Park, die K&uuml;ste und das Taucherparadies Abrolhos Islands – mehr als 120 unber&uuml;hrte Inseln, die sich auf einer Strecke von 100 Kilometern im Meer verteilen – k&ouml;nnen Sie die Landschaft aus der Vogelperspektive betrachten.  
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[10. Tag: Kalbarri - Perth ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.5.10_indian_ocean_drive_hl.jpg" alt="The Pinnacles, Nambung national park">]]></img_MainImage>
                    <stf_Caption><![CDATA[Nambung National Park, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fahren Sie in Richtung S&uuml;den zum Langustenfischerort Leeman, wobei Sie Geraldton passieren. In Leeman k&ouml;nnen Sie dem farbenfrohen Wildblumenpfad zwischen dem Brand Highway und dem Indian Ocean Drive folgen. Ganz in der N&auml;he k&ouml;nnen Sie die artenreiche Flora des Lesueur National Park und das riesige H&ouml;hlensystem des Stockyard Gully National Park bewundern. Fahren Sie durch Greenhead und das menschenleere Strandparadies des Sandy Cape Recreational Park nach Jurien Bay, wo Sie weitere wei&szlig;e Str&auml;nde und herrliche Korallenriffe erwarten. Beobachten Sie die Wale, die an der K&uuml;ste vorbei ziehen, bevor Sie die R&uuml;ckfahrt &uuml;ber Cervantes antreten. Auf einer malerischen Autofahrt durch den Nambung National Park fahren Sie an den <a href="/de/explore/states/wa/wa-pinnacles-nambung-national-park.xml" target="_self">Pinnacles</a> vor&uuml;ber - tausende alte Felss&auml;ulen, die sich wie verwitterte Grabsteine aus der W&uuml;ste erheben. Sie entstanden vor langer Zeit aus Muscheln, als der hiesige Sand sich noch im Meer befand. Vor Ihrer dreist&uuml;ndigen R&uuml;ckreise nach <a href="/de/explore/cities/perth.xml" target="_self">Perth</a> k&ouml;nnen Sie diese S&auml;ulen bei Sonnenuntergang bewundern – der perfekte Zeitpunkt f&uuml;r eine atemberaubende Ansicht.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>