<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7303" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Munda Biddi Trail, Westaustralien]]></headline>
            <href><![CDATA[/de/explore/itineraries/wa-munda-biddi-trail.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-munda-biddi-trail.jpg]]></img_background>
    <hdl_Title><![CDATA[Munda Biddi Trail, Westaustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-munda-biddi-trail-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-munda-biddi-trail-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Australien auf dem Fahrrad entdecken: Fahren Sie von den Perth Hills auf dem Munda Biddi Trail nach Nannup - diese Woche wird unvergesslich.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Munda Biddi Trail, Westaustralien; Radrundreise in Westaustralien; Radfahren in Westaustralien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Munda Biddi Trail, Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Fahren Sie von den Perth Hills auf dem Munda Biddi Trail nach Nannup, was in der Sprache der Aborigines so viel wie "Pfad durch den Wald" bedeutet.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Munda Biddi Trail]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.3.3_Itin_WA_Munda_Biddi_Trail.gif" alt="Munda Biddi Trail" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Munda Biddi Trail, Westaustralien ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Einw&ouml;chige Radtour</strong>
        <p>Wie k&ouml;nnte man 950 Kilometer unerschlossenes Naturgebiet besser erkunden als mit dem Mountainbike? Fahren Sie von den <a href="/de/explore/cities/perth.xml" target="_self">Perth</a> Hills auf dem Munda Biddi Trail, was in der Sprache der Aborigines so viel wie „Pfad durch den Wald“ bedeutet, nach Nannup. Neben den pr&auml;chtigen heimischen W&auml;ldern passieren Sie malerische Flusst&auml;ler und charmante St&auml;dtchen im &auml;u&szlig;ersten S&uuml;dwestens Australiens. Die Route f&uuml;hrt &uuml;ber Buschpfade, still gelegte Eisenbahnlinien und durch Feuerschneisen. Hier kommen Radfahrer aller Fitness-Levels auf ihre Kosten. Erleben Sie kurze Radtouren oder ein einw&ouml;chiges Abenteuer, &uuml;bernachten Sie in h&uuml;bschen St&auml;dtchen oder auf einem der f&uuml;nf zweckm&auml;&szlig;ig ausgestatteten Campingpl&auml;tze, die jeweils nur eine Tagesfahrt voneinander entfernt sind. Sie k&ouml;nnen viele verschiedene Ausgangspunkte der Route anfahren. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 1: Von Mundaring nach Jarrahdale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.3_munda_biddi_trail_sct1_hl.jpg" alt="Munda Biddi trail, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Munda Biddi trail, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Den Ausgangspunkt Mundaring Sculpture Park erreichen Sie nach einer 45-min&uuml;tigen Autofahrt ab Perth oder einer Bahnfahrt zum nahe gelegenen Midland. Die Fahrt nach Mundaring Weir ist einfach, doch dort wo sich die Route vom Verlauf der Pipeline entfernt, werden Sie bald auf den ersten anstrengenden&nbsp; Anstieg sto&szlig;en. Auf einer Schotterpiste geht es zum Carinyah Campingplatz, einer Oase inmitten von schlanken hoch gewachsenen Kasuarinen, die zum &Uuml;bernachten einl&auml;dt. Sie verlassen Carinyah &uuml;ber leichte Anstiege, die jedoch in der Region um die uralten, verwitterten Felsplatten von Poison Gully und Canning River East in steile H&auml;nge &uuml;bergehen. Genie&szlig;en Sie die lange Strecke bergab nach Canning River, bevor Sie auf der anderen Seite wieder kr&auml;ftig in die Pedale treten m&uuml;ssen, um die steile Schotterpiste aufw&auml;rts zu bew&auml;ltigen. Fahren Sie an der Kieferplantage vorbei und &uuml;ber den Albany Highway bis zum Wungong Campingplatz, dessen Einfahrt von jungen Jarrah-Eukalyptusb&auml;umen ges&auml;umt wird. Weiter geht es auf relativ ebener Strecke zur Jarrah Road und anschlie&szlig;end durch eine etwas h&uuml;geligere Landschaft zum Balmoral Prisoner of War Picknickplatz. Die Route f&uuml;hrt weiter entlang des Honor Brook, vorbei an cremefarbenen Eucalyptus megacarpa und dem gr&uuml;nen Ackerland nach Jarrahdale, das von gewaltigen Jarrah-Eukalyptusw&auml;ldern umgeben ist. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 2: Von Jarrahdale nach Nanga ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.3_munda_biddi_trail_sct2_hl.jpg" alt="Munda Biddi trail, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Munda Biddi trail, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Besuchen Sie das historische Whittnish Cottage, das Machinery Museum und das Old Post Office. Fahren Sie anschlie&szlig;end weiter zum malerischen Serpentine Dam, Gooralong oder Langford Park, wo Sie Ihre Picknickdecke ausbreiten und grillen k&ouml;nnen. &Uuml;ber weitere Schotterwege und einige steilere Anstiege verlassen Sie das Serpentine Valley Fahren Sie zum Dandalup Campingplatz, wo Sie unter Eucalyptus laeliae (Butter Gum) entspannen und den Blick auf das gr&uuml;ne Tal genie&szlig;en k&ouml;nnen. G&ouml;nnen Sie sich bei einem Abstecher zum Oakley Dam ein erfrischendes Bad oder folgen Sie dem geraden, jedoch weniger malerischen Weg durch die Waldgemeinde Dwellingup. Ab hier windet sich der Pfad durch die Jarrah und Wandoo-Eukalyptusw&auml;lder des Lane Poole Reserve. Angeln Sie unterwegs am Murray River oder genie&szlig;en Sie ein Picknick am Wasserfall und entdecken Sie Papageien und Blaubrust-Staffelschw&auml;nze. Nachdem Sie sich wieder auf Ihr Fahrrad geschwungen haben, sind einige steile Anstiege zum Pinienhain von Nanga Mill zu bew&auml;ltigen, bevor Sie entspannte 12 km abw&auml;rts zum Bidjar Ngoulin Campingplatz fahren, dessen Name in der Sprache der Nyoongar-Aborigines "Ort der Ruhe" bedeutet. Genie&szlig;en Sie die Ruhe der Flussebene.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 3: Von Nanga nach Collie ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.3_munda_biddi_trail_sct3_hl.jpg" alt="Munda Biddi trail, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Munda Biddi trail, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Vom Campingplatz sind es ca. 30 Kilometer bis zum Brook Dam am ruhigen blauen Lake Brockman. Legen Sie eine Pause ein, um in das erfrischende Nass zu springen, fahren Sie Wasserski oder Kanu und genie&szlig;en Sie den See umgeben von den Jarrah-Eukalyptusw&auml;ldern der Darling Ranges. Verbringen Sie hier die Nacht, bevor Sie zur n&auml;chsten Etappe aufbrechen - eine abwechslungsreiche 46 Kilometer lange Strecke durch Buschland zum am H&uuml;gel gelegenen Yarri Campingplatz. Genie&szlig;en Sie von der gro&szlig;en Holzterrasse aus den Blick auf den Eukalyptuswald (Eucalyptus patens) und den Harvey River. Vom Campingplatz schl&auml;ngelt sich der Pfad malerische 45 Kilometer bis zum Stadtrand von Collie. Erfahren Sie auf einem lehrreichen historischen Spaziergang Interessantes &uuml;ber die Holz-, Bergbau- und Bahnindustrie der Stadt und besuchen Sie die Anglikanische Kirche, die 1915 im traditionellen normannischen Stil errichtet wurde. Sie k&ouml;nnen au&szlig;erdem die anspruchsvolle Strecke des Mt Lennard Mountain Bike Trail System durch die H&uuml;gellandschaft um Dardanum in Angriff nehmen.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Etappe 4: Von Collie nach Jarrahwood]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.3.3_munda_biddi_trail_sct4_hl.jpg" alt="Munda Biddi trail, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Munda Biddi trail, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Nehmen Sie die Riches Road hinauf zum Nglang Boodja Campingplatz, der sich im Schatten von Peppermint- (Agonis flexuosa) und Blackbutt-B&auml;umen (Eucalyptus patens) an einen Hang schmiegt. G&ouml;nnen Sie sich in Boyanup eine Pause oder fahren Sie 17 Kilometer weiter nach Bunbury. Durchqueren Sie Donnybrook, die Apfelhauptstadt Westaustraliens, die am malerischen Preston River liegt. Entdecken Sie die historischen Steinh&auml;user und lassen Sie sich im Oktober von bl&uuml;henden Apfel- und Kirschb&auml;umen verzaubern. Verbringen Sie die Nacht am Nala Mia Campingplatz in der Jarrahwood- Waldarbeitersiedlung. Der Weg endet in Nannup, im Herzen des malerischen Blackwood River Valley. Entdecken Sie die privaten und &ouml;ffentlichen Parks, die im Fr&uuml;hling mit der Tulpen- und Narzissenbl&uuml;te zum Leben erweckt werden. Flanieren Sie durch die Hauptstra&szlig;e und folgen Sie einem der Fu&szlig;wege durch den umliegenden Wald.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>