<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1022" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Savannah Way, Westaustralien]]></headline>
            <href><![CDATA[/de/explore/itineraries/wa-savannah.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-itineraries-savannah-way.jpg]]></img_background>
    <hdl_Title><![CDATA[Savannah Way, Westaustralien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-itineraries-savannah-way-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-itineraries-savannah-way-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Unser Vorschlag f&uuml;r Ihr Abenteuer in Australien: 5-t&auml;tige Outback Fahrt durch Darwin, Katherine, Timber Creek, Kununurra und weitere Orte. Infos hier.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Lost City, Abner Range, Cape Crawford, Savannah Way Tourism Drive, NT.  &copy; Tourism NT]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Savannah Way, Westaustralien, WA]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reiseroute: Savannah Way, Westaustralien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Durchqueren Sie die Grenze zwischen Tropen und W&uuml;ste auf Ihrer Fahrt von Darwin nach Broome, die durch die Regionen von Victoria River und Kimberley f&uuml;hrt.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Auf einen Blick]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/10.0.4_NT_WA_Savannah_Way.gif" alt="Savannah Way" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/wa/wa-kununurra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Savannah Way, Westaustralien]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Von Darwin nach Broome<br />
        5 Tage Mit dem Auto</strong>
        <p>Durchqueren Sie die Grenze zwischen Tropen und W&uuml;ste auf Ihrer Fahrt von Darwin nach Broome, die durch die Regionen von Victoria River und Kimberley f&uuml;hrt. Besuchen Sie die Bungle Bungle Range im Purnululu National Park und entdecken Sie das warme Wasser und den traumhaften, weichen Sand des Cable Beach. Bestaunen Sie die Palmen auf den rostroten Klippen und die Krokodile, die sich in den Schluchten in der Sonne aalen, sowie Boab-B&auml;ume mit unz&auml;hligen Fr&uuml;chten. Da der Savannah Way auch zahlreiche M&ouml;glichkeiten bietet, die bunte Vogelwelt zu beobachten, sollten Sie unbedingt ein Fernglas und einen Vogelf&uuml;hrer mitnehmen. </p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Tag – Von Darwin nach Katherine ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.2_highlight(2).jpg" alt="Katherine Gorge, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Katherine Gorge, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nitmiluk National Park <br />
        </strong>Die halbt&auml;gige Fahrt f&uuml;hrt Sie von <a href="/de/explore/cities/darwin.xml" target="_self">Darwin</a> auf dem Stuart Highway in Richtung S&uuml;den zu der Gemeinde Katherine im Outback. Unweit davon entfernt erwarten Sie eine zerkl&uuml;ftete Landschaft, dramatische Wasserf&auml;lle und die &uuml;ppig bewachsenen Schluchten des Nitmiluk National Park. Entdecken Sie die Katherine Gorge mit einem Kanu oder einem Boot oder erleben Sie die atemberaubenden Schluchten vom Hubschrauber aus. 
        <p><strong>Wanderungen im Busch von Katherine</strong> <br />
        In vier bis f&uuml;nf Tagen k&ouml;nnen Sie den 66 Kilometer langen Jatbula Trail zwischen der Katherine Gorge und den Edith Falls durchwandern. Entdecken Sie die Cutta Cutta Kalksteinh&ouml;hlen, das einzige der &Ouml;ffentlichkeit zug&auml;ngliche H&ouml;hlensystem im Northern Territory. Eine Kulturtour der Jawony-Aborigines f&uuml;hrt Sie in Richtung S&uuml;den nach Manyallaluk. Abends k&ouml;nnen Sie entweder Ihr Zelt in der Schlucht aufschlagen oder in der Stadt Katherine &uuml;bernachten. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Tag – Von Katherine nach Timber Creek]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.2_highlight(3).jpg" alt="Flora River Nature Park, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flora River Nature Park, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<STRONG>Von Katherine in den Flora River Nature Park</STRONG> <BR>Fahren Sie unweit des Victoria Highway im Flora River Nature Park mit dem Kanu oder Boot auf einem der malerischsten Fl&uuml;sse des Northern Territory. Betrachten Sie die &uuml;ppige Vegetation, die kaskadenartig &uuml;ber interessante Tuffstein-D&auml;mme w&auml;chst, und schlendern Sie dann durch das umliegende &Uuml;berschwemmungsland und die Savannen. 
<P><STRONG>Vom Flora River Nature Park nach Timber Creek <BR></STRONG>Durchqueren Sie auf dem Escarpment Lookout Walk den Gregory National Park und genie&szlig;en Sie eine fantastische Aussicht auf die Schlucht oder folgen Sie dem Joe Creek Walk, der an Felsenkunst und Palmen vorbeif&uuml;hrt. Halten Sie bei einer Fahrt auf dem Victoria River bei Sonnenuntergang nach Salzwasserkrokodilen und Boab-B&auml;umen Ausschau. Erleben Sie tausende Krokodile in der Coolibah Krokodilfarm hautnah und genie&szlig;en Sie vom Kuwang-Aussichtspunkt eine herrliche Aussicht auf die Stokes Range. </P>
<P>Im s&uuml;dlichen Teil des Parks finden Sie das historische Bullita Homestead und gute Wanderwege zur Limestone Gorge. Befahren Sie die 90 Kilometer lange zerkl&uuml;ftete Bullita Stock Route mit dem Gel&auml;ndewagen. Zelten Sie beim Homestead oder in der Schlucht oder verweilen Sie in der entlegenen Gemeinde Timber Creek. <BR></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Tag – Von Timber Creek nach Kununurra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.4_highlight(1).jpg" alt="Kununurra, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kununurra, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Von Timber Creek zum Keep River National Park</strong> <br />
        Nach vielen Kilometern, vorbei an Boab-B&auml;umen und der Savanne von Timber Creek, sto&szlig;en Sie auf die weitl&auml;ufige Bullo River Station. Neben zahlreichen Aktivit&auml;ten wie Angeln, Rinder zusammentreiben und Stiere fangen k&ouml;nnen Sie bei einem Rundflug mit dem Hubschrauber die Gegend aus der Volgeperspektive bewundern und eine luxuri&ouml;se Unterkunft genie&szlig;en. 
        <p>Vers&auml;umen Sie nicht den Den Keep River National Park kurz vor der Grenze nach <a href="/de/explore/states/wa.xml" target="_self">Westaustralien</a>. Besuchen Sie die Kunstst&auml;tte der Aborigines in der Keep River Gorge und die auf Fels gezeichnete Regenbogenschlange in Nganalam. Lauschen Sie dem Gesang der V&ouml;gel und entdecken Sie jenseits der Grenze die Sandsteingipfel wie die ber&uuml;hmten Bungle Bungles aus n&auml;chster N&auml;he. </p>
        <p><strong>Vom Keep River National Park nach Kununurra</strong> <br />
        Von <a href="/de/explore/states/wa/wa-kununurra.xml" target="_self">Kununurra</a> in Westaustralien k&ouml;nnen Sie eine Bootstour auf dem Ord River und dem Lake Argyle unternehmen, einem k&uuml;nstlichen See, der die zwanzigfache Wassermenge des Hafens von Sydney enth&auml;lt. <br />
        Unternehmen Sie einen Rundflug &uuml;ber die Bienenstock-H&uuml;gel der <a href="http://www.australia.com/campaigns/nothinglike/de/bungle-bungles.htm" target="_blank">Bungle Bungles</a> bis zu den fernab gelegenen Mitchell Falls oder zur riesigen <a href="http://www.australia.com/campaigns/nothinglike/de/el-questro-product10.htm" target="_blank">Argyle-Diamantenmine</a>. Entdecken Sie im Mirima National Park reizvolle Wanderwege, eine Miniaturausf&uuml;hrung der Bungle Bungles und das Vogelparadies der Lily Creek-Lagune. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Tag - Von Kununurra nach Halls Creek]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.5_highlight.jpg" alt="Bungle Bungle Range, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bungle Bungle Range, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Wyndham oder El Questro Station</strong> <br />
        Auf dem Weg nach Halls Creek lohnt sich ein Umweg &uuml;ber Wyndham, Westaustraliens n&ouml;rdlichste Stadt. Erklimmen Sie den Five Rivers-Aussichtspunkt und sehen Sie, wo die King, Pentecost, Forrest, Ord und Durack Rivers aufeinandertreffen. Oder beobachten Sie die V&ouml;gel und erfrischen Sie sich in der Grotte des Parry Lagoon Nature Reserve und kehren Sie in der Diggers Rest Farm ein. 
        <p>Alternativ durchqueren Sie die 4000 km&sup2; weite Wildnis der <a href="http://www.australia.com/campaigns/nothinglike/de/el-questro-product5.htm" target="_blank">El Questro Station</a>, entdecken Sie die Chamberlain Gorge auf einer Bootstour, unternehmen Sie einen Ausritt oder angeln Sie einen Barramudi. &Uuml;bernachten Sie im Zelt oder in einem der luxuri&ouml;sesten Zimmer, die das Outback zu bieten hat. </p>
        <p><strong>Purnululu National Park und Halls Creek</strong> <br />
        Entdecken Sie im <a href="/de/explore/icons/kimberley/wa-purnululu-national-park.xml" target="_self">Purnululu National Park</a>, der zum Weltnaturerbe erkl&auml;rt wurde, mit dem Gel&auml;ndewagen oder zu Fu&szlig; das gewaltige orange-schwarz gestreifte Felsmassiv der Bungle Bungle Range. Folgen Sie dem Domes Walk zu dem riesigen nat&uuml;rlichen Amphitheater von Cathedral Gorge im S&uuml;den des Parks. Im Norden wandern Sie vorbei an Felsbrocken und Livingstonia-Palmen nach Mini Palms Gorge. Lassen Sie sich von den eindrucksvollen Farben von Echidna Chasm verzaubern und beobachten Sie vom Walanginjdji Sunset-Aussichtspunkt das au&szlig;ergew&ouml;hnliche Spektakel, wenn die westliche Steilwand im Sonnenuntergang Feuer zu fangen scheint. </p>
        <p>Weiter entlang des Great Northern Highway liegt Halls Creek, wo Sie in Sawpit Gorge und Palm Springs schwimmen oder den beinahe 1 Kilometer langen und 50 Meter tiefen Wolf Creek Crater, der von einem Meteoriten hinterlassen wurde, erkunden k&ouml;nnen. In der Stadt, im Yarliyil Arts Centre, k&ouml;nnen Sie die Werke der Aborigines der Region bewundern. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Tag - Von Halls Creek nach Broome]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.0.4.6_highlight(1).jpg" alt="Geikie Gorge, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Geikie Gorge, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Von Halls Creek nach Derby</strong> <br />
        Die Tour f&uuml;hrt Sie weiter westlich nach Fitzroy Crossing, wo Sie bei einem Tagesausflug drei vollkommen unterschiedliche Schluchten entdecken k&ouml;nnen. Durchstreifen Sie die Geikie Gorge mit einem &ouml;rtlichen Aborigine-F&uuml;hrer des Bunuba-Volkes oder erkunden Sie den unterirdischen Gang von Tunnel Creek. Wandern Sie zum Ende der Windjana Gorge und beobachten Sie S&uuml;&szlig;wasserkrokodile, die sich auf den Sandb&auml;nken in der Sonne aalen. 
        <p>Bei Ihrer Reise nach Derby fahren Sie am bauchigen Boab-Gef&auml;ngnisbaum vorbei, in dem angeblich einst Gefangene verwahrt wurden. Sehen Sie am Kai von Derby einige der h&ouml;chsten Gezeiten Australiens, die bis zu 11 Meter erreichen. Unternehmen Sie einen Rundflug &uuml;ber den horizontalen Wasserf&auml;llen, die weiter n&ouml;rdlich in Talbot Bay entstehen. </p>
        <p><strong>Von Derby nach Broome</strong> <br />
        &Uuml;berqueren Sie den Fitzroy River und erreichen Sie <a href="/de/explore/cities/broome.xml" target="_self">Broome</a>, die ehemalige Hauptstadt der Perlentaucher, wo Sie bei Sonnenuntergang einen Kamelritt am Cable Beach unternehmen k&ouml;nnen. Besuchen Sie weiter n&ouml;rdlich <a href="http://www.australia.com/campaigns/nothinglike/de/cape-leveque.htm" target="_blank">Cape Leveque</a>, an dessen Spitze Sie den Leuchtturm besuchen k&ouml;nnen. Machen Sie Halt in der Aborigine-Gemeinde von Beagle Bay und bewundern Sie die Sacred Heart Church mit ihrem Perlmutt-Altar. Das weltbekannte Broom Bird Observatory an der Roebuck Bay ist der perfekte Ort, um die Vogelwelt zu beobachten. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>