<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10464" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planificar]]></headline>
            <href><![CDATA[/es-la/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Festivos nacionales en Australia para el año 2014]]></headline>
            <href><![CDATA[/es-la/plan/before-you-go/australian-public-holidays.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-australian-public-holidays.jpg]]></img_background>
    <hdl_Title><![CDATA[Festivos nacionales en Australia para el a&ntilde;o 2014]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/plan-before-you-go-australian-public-holidays-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-public-holidays.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Consulte la lista completa de los feriados oficiales en Australia para el 2014. Obtenga m&aacute;s informaci&oacute;n sobre los eventos y los festivos nacionales en Australia para este a&ntilde;o.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Desaf&iacute;o de las chanclas por el D&iacute;a de Australia 2012, Australia Occidental]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Festivos nacionales en Australia para el a&ntilde;o 2014, Feriados nacionales en Australia, Festivos nacionales en Australia 2014, d&iacute;as festivos nacionales de Australia 2014, eventos a nivel nacional en Australia 2014]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[M&aacute;s informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Fechas de los festivos nacionales en Australia 2014 – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Consiga la lista completa de los d&iacute;as festivos nacionales de Australia.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/itineraries-ideas/holiday-ideas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas sobre Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Festivos nacionales en Australia para el a&ntilde;o 2014]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
En Australia se celebran diversos festivos nacionales a lo largo del a&ntilde;o cuando se cierran los bancos, las oficinas gubernamentales y algunas tiendas. Frecuentemente, los d&iacute;as festivos nacionales de Australia son los lunes, para prolongar el fin de semana. Las atracciones tur&iacute;sticas se mantienen abiertas, pero como muchos australianos aprovechan estas vacaciones cortas, es posible que est&eacute;n m&aacute;s concurridas de lo normal. Si prev&eacute; viajar a Australia durante estos per&iacute;odos pico, recomendamos que reserve los vuelos interestatales, las excursiones y el alojamiento por adelantado. Si va a conducir, recuerde que las rutas estar&aacute;n m&aacute;s transitadas de los normal. A continuaci&oacute;n, encontrar&aacute; una lista de los festivos nacionales australianos para el a&ntilde;o 2014, adem&aacute;s de los festivos estatales y regionales de Australia que le ayudar&aacute; a planificar sus vacaciones.

<br />
<br />]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivos nacionales para el a&ntilde;o 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Nuestros festivos nacionales son A&ntilde;o Nuevo, D&iacute;a de Australia, Viernes Santo, Lunes de Pascua, D&iacute;a de Anzac, Navidad y Boxing Day ("D&iacute;a de las cajas"). Todos los dem&aacute;s festivos p&uacute;blicos como el Cumplea&ntilde;os de la Reina y el D&iacute;a del Trabajo se declaran de forma individual seg&uacute;n el gobierno de cada estado y regi&oacute;n.

<p>
Mi&eacute;rcoles 1 de enero: A&ntilde;o Nuevo<br />
Lunes 27 de enero*: D&iacute;a de Australia<br />
Viernes 18 de abril : Viernes Santo<br />
S&aacute;bado 19 de abril: S&aacute;bado de Pascua<br />
Lunes 21 de abril: Lunes de Pascua<br />
Viernes 25 de abril D&iacute;a de Anzac<br />
Jueves 25 de diciembre: Navidad<br />
Viernes 26 de diciembre: Boxing Day (D&iacute;a de las cajas)
</p>
<p>
*Cuando el D&iacute;a de Australia (26 de enero) cae un s&aacute;bado o un domingo, el siguiente lunes se declara festivo nacional.
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a de Navidad]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
La Navidad en Australia cae a mediados de verano, en lugar de mediados de invierno como en el hemisferio norte. Coincide con el medio de las vacaciones escolares anuales de verano. Los d&iacute;as previos a la llegada de la Navidad son d&iacute;as muy concurridos para ir de compras con los australianos que salen a comprar regalos para sus amigos y familiares.  Las vidrieras de las tiendas est&aacute;n, a menudo, repletas de juguetes y nieve artificial, renos y los car&aacute;mbanos, incluso aunque las temperaturas pueden alcanzar los 30 &deg;C. Tradicionalmente, en el almuerzo de Navidad las familias se re&uacute;nen y comen pavo asado, jam&oacute;n y plum pudding seg&uacute;n la tradici&oacute;n del hemisferio norte, aunque muchas las familias australianas ahora eligen realizar una barbacoa de estilo australiano al aire libre. Hay una tradici&oacute;n desde hace muchos a&ntilde;os mantenida por la gran cantidad de visitantes internacionales de ir de picnic a la famosa playa de S&iacute;dney, Bondi Beach, en el D&iacute;a de Navidad.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Boxing Day (&quot;D&iacute;a de las cajas&quot;)]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
El festivo nacional de Boxing Day se realiza el d&iacute;a despu&eacute;s de Navidad todos los a&ntilde;os. En Australia Meridional se conoce como el D&iacute;a de la Proclamaci&oacute;n que celebra la declaraci&oacute;n de Australia Meridional como una provincia brit&aacute;nica. Los deportes tienen una gran participaci&oacute;n en este festivo nacional. La <a href="/es-la/explore/events/syd-hobart-yacht-race.xml" target="_self">Regata Sydney-Hobart</a> comienza cada Boxing Day en S&iacute;dney con navegantes competidores de todo el mundo. El verano tambi&eacute;n es la temporada de cr&iacute;quet en Australia. El tradicional partido de <a href="/es-la/explore/events/summer-cricket.xml" target="_self">Cr&iacute;quet de prueba del Boxing Day</a> realizado en Melbourne Cricket Ground atrae a m&aacute;s de 100.000 espectadores. En 2014, Australia enfrentar&aacute; a Inglaterra en el primer d&iacute;a de la cuarta prueba del campeonato de cr&iacute;quet de <a href="/es-la/explore/events/ashes-2013.xml" target="_self">The Ashes</a>. El Boxing Day tambi&eacute;n se conoce como el inicio de las ofertas de temporada de Navidad con multitudes de compradores que hacen cola en la mayor&iacute;a las tiendas esperando que abran sus puertas en la mayor&iacute;a de los pueblos grandes y ciudades australianos.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a de A&ntilde;o Nuevo]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
D&iacute;a de A&ntilde;o Nuevo se celebra el 1 de enero de cada a&ntilde;o en todos los estados y territorios. Para muchas personas, el D&iacute;a de A&ntilde;o Nuevo es un d&iacute;a para recuperarse de las fiestas de la noche anterior de la V&iacute;spera de A&ntilde;o Nuevo. En cada ciudad importante de Australia se realizan fiestas de <a href="/es-la/explore/events/nat-new-years-fireworks.xml" target="_self">V&iacute;spera de A&ntilde;o Nuevo</a>, por lo general, acompa&ntilde;ada de fuegos artificiales y otros eventos, como los que se celebran en el Puerto de S&iacute;dney. La Copa de Perth, la carrera de caballos purasangre m&aacute;s importante de Australia Occidental se realiza todos los a&ntilde;os en el hip&oacute;dromo de Ascot. Gente proveniente de todo el mundo se suma a la fiesta en Sullivans Cove, en el muelle de Hobart, para dar la bienvenida al nuevo a&ntilde;o junto con los participantes en la regata Sydney-Hobart. Muchos australianos y sus familias pasan este d&iacute;a viajando de vuelta a casa al finalizar sus vacaciones de verano.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
El <a href="/es-la/explore/events/australia-day.xml" target="_self">D&iacute;a de Australia</a> el es d&iacute;a nacional de Australia celebrado anualmente el 26 de enero en todos los estados y regiones. En el D&iacute;a de Australia se conmemora la fundaci&oacute;n del primer establecimiento europeo en el Puerto Jackson de S&iacute;dney en 1788. Es una oportunidad para todos los australianos para reunirse a celebrar nuestro pa&iacute;s y nuestra cultura. Muchas personas utilizan el d&iacute;a para hacer un picnic en un parque, preparar barbacoas familiares o jugar o ver eventos deportivos. En algunos lugares, especialmente en Lago Burley Griffin en Canberra, se realizan espectaculares despliegues de fuegos artificiales. En los pueblos y ciudades, se realizan ceremonias de ciudadan&iacute;a para dar la bienvenida a los inmigrantes que han obtenido la ciudadan&iacute;a australiana. Adem&aacute;s, el Primer Ministro presenta los premios Australian of the Year (Australiano del a&ntilde;o) para celebrar a aquellas personas que han realizado una contribuci&oacute;n destacada para nuestro pa&iacute;s y comunidades.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pascua]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
La celebraci&oacute;n de la Pascua tiene un gran impacto en Australia para casi todas las personas, independientemente de su fe. El fin de semana largo de Semana Santa es una de las dos principales vacaciones en Australia del a&ntilde;o. Las vacaciones escolares se producen durante el per&iacute;odo de Pascua y las familias australianas, con frecuencia, se toman varios d&iacute;as para disfrutar el clima de oto&ntilde;o. El Sydney Royal Easter Show de dos semanas incluye el fin de semana de Semana Santa de cuatro d&iacute;as. En Ulladulla, Nueva Gales del Sur, la comunidad italiana realiza una bendici&oacute;n a la flota pesquera durante el fin de semana de Semana Santa para conmemorar a San Pedro como el santo patrono de los pescadores de la costa Nueva Gales del Sur. En Victoria, el Rip Curl Pro realizado cada Semana Santa en Bells Beach en <a href="/es-la/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a> se ha convertido en la peregrinaci&oacute;n anual de los mejores surfistas del mundo.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a de Anzac]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
El D&iacute;a de Anzac es el d&iacute;a en que Australia recuerda a quienes sirvieron al pa&iacute;s durante la guerra. Se celebra para conmemorar a los soldados de las Fuerzas Armadas de Australia y Nueva Zelanda (ANZAC) que arribaron a Gallipoli en Turqu&iacute;a en la Primera Guerra Mundial. En las ciudades y los pueblos de todo el pa&iacute;s se realizan servicios conmemorativos, desfiles, marchas y reuniones de personal militar actual y retirado. Los m&aacute;s importantes se realizan en el Monumento Australiano a la Guerra en <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a> y en el Santuario de la Memoria en Melbourne. Despu&eacute;s de las ceremonias, muchas personas se dirigen a los clubes de la Liga de excombatientes (Returned Services League, RSL) y juegan a un juego de azar llamado "Two up". Este juego es ilegal en la mayor&iacute;a de los estados australianos, pero el d&iacute;a de Anzac, parece no importarle a las autoridades. Un partido de la<a href="/es-la/explore/things-to-do/australian-adventure/nat-australian-sport.xml" target="_self"> Liga de F&uacute;tbol Australiano (AFL) </a>jugado en el Melbourne Cricket Ground (MCG) entre Collingwood y Essendon en el D&iacute;a Anzac atrae a una de las muchedumbres m&aacute;s grande del a&ntilde;o como la Gran Final.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a del Trabajo]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
El feriado oficial del D&iacute;a del trabajo var&iacute;a considerablemente entre los diferentes estados y territorios. En el D&iacute;a del trabajo, tambi&eacute;n conocido como el D&iacute;a de las Ocho Horas en Tasmania y el D&iacute;a Internacional de los Trabajadores en el Territorio Norte, se conmemora el otorgamiento de las jornadas laborales de ocho horas para los australianos. Siempre se realiza un lunes, lo que genera un fin de semana de tres d&iacute;as. Muchas personas aprovechan el D&iacute;a del trabajo para relajarse, pasar tiempo con la familia o amigos, jugar o mirar deportes y disfrutar de las tradicionales barbacoas australianas. Algunas personas planifican escapadas a la costa, las playas, las monta&ntilde;as o el campo para hacer picnics, hacer excursiones o acampar. En Brisbane, algunas veces se realizan marchas o desfiles conmemorativos, pero esto depende del gobierno estatal de turno.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cumplea&ntilde;os de la Reina]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
En Australia se celebra el cumplea&ntilde;os de la Reina porque forma parte de la Mancomunidad de Naciones, con la monarca del Reino Unido como jefa de estado. En todos los estados y territorios excepto Australia Occidental, se celebra el cumplea&ntilde;os de la Reina el segundo lunes de junio. Algunos reconocidos eventos deportivos se llevan a cabo este d&iacute;a, incluido un juego de la Liga Australiana de F&uacute;tbol que se juega en el Melbourne Cricket Ground (MCG) entre Collingwood Magpies y los Melbourne Demons. Tambi&eacute;n se conoce tradicionalmente como el fin de semana que da inicio a la <a href="/es-la/explore/states/vic/vic-snow-play.xml" target="_self">temporada de nieve</a> en Australia. Australia Occidental celebra el cumplea&ntilde;os de la Reina el &uacute;ltimo lunes de septiembre o el primer lunes de octubre, que coincide con las vacaciones escolares de primavera y con el Perth Royal Show.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivos nacionales estatales y regionales 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Adem&aacute;s de los feriados p&uacute;blicos nacionales, en cada estado y regi&oacute;n de Australia tambi&eacute;n se celebran sus propios festivos nacionales.
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivos nacionales Territorio de la Capital Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lunes 10 de marzo: D&iacute;a de Canberra<br />
Lunes 9 de junio: Cumplea&ntilde;os de la Reina<br />
Lunes 29 de septiembre: D&iacute;a de la Familia y la Comunidad<br />
Lunes 6 de octubre: D&iacute;a del Trabajo
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivos nacionales en Nueva Gales del Sur para el a&ntilde;o 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lunes 9 de junio: Cumplea&ntilde;os de la Reina<br />
Lunes 4 de agosto: Festivo nacional<br />
Lunes 6 de octubre: D&iacute;a del Trabajo
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivos nacionales del Territorio del Norte 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lunes 5 de mayo: D&iacute;a Internacional de los Trabajadores<br />
Lunes 9 de junio: Cumplea&ntilde;os de la Reina<br />
Lunes 4 de agosto: Picnic Day (D&iacute;a del picnic)

<p>
En el Territorio del Norte tambi&eacute;n se festejan los "D&iacute;as de show" (show days) que se consideran d&iacute;as festivos en las &aacute;reas regionales locales.
</p>
<p>
Viernes 27 de junio: D&iacute;a del Borroloola Show<br />
Viernes 4 de julio D&iacute;a del Alice Springs Show<br />
Viernes 11 de julio D&iacute;a del Tennant Creek Show<br />
Viernes 18 de julio D&iacute;a del Katherine Show<br />
Viernes 25 de julio D&iacute;a del Darwin Show
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivos nacionales en Queensland para el a&ntilde;o 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lunes 9 de junio: Cumplea&ntilde;os de la Reina<br />
Mi&eacute;rcoles 13 de agosto: Royal Queensland Show (solo en Brisbane)<br />
Lunes 6 de octubre: D&iacute;a del Trabajo<br />
Viernes 14 de noviembre: Cumbre de los l&iacute;deres del G20 (solo en Brisbane)
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivos nacionales de Australia Meridional para el a&ntilde;o 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lunes 10 de marzo: Festivo oficial de marzo<br />
Lunes 9 de junio: Cumplea&ntilde;os de la Reina<br />
Lunes 6 de octubre: D&iacute;a del Trabajo<br />
Mi&eacute;rcoles 24 de diciembre**: V&iacute;spera de Navidad**<br />
Martes 31 de diciembre***: V&iacute;spera de A&ntilde;o Nuevo***

<p>
**Medio feriado oficial desde las 19:00 h a medianoche.<br />
***Medio feriado oficial desde las 19:00 h a medianoche.
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feriados oficiales en Tasmania para el a&ntilde;o 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lunes 10 de marzo: D&iacute;a de las Ocho Horas<br />
Lunes 9 de junio: Cumplea&ntilde;os de la Reina

<p>
En Tasmania tambi&eacute;n se festejan los d&iacute;as festivos y los "D&iacute;as de show" (show days) que se celebran en las &aacute;reas regionales locales.
</p>
<p>
Mi&eacute;rcoles 8 de enero: Copa Devonport<br />
Lunes 10 de febrero: Regata Royal Hobart<br />
Mi&eacute;rcoles 26 de febrero: Copa Launceston<br />
Martes 4 de  marzo: King Island Show<br />
Viernes 2 de mayo: AGFEST Circular Head<br />
Viernes 3 de octubre: Burnie Show<br />
Jueves 9 de octubre: Royal Launceston Show<br />
Viernes 17 de octubre: Flinders Island Show<br />
Jueves 23 de octubre: Royal Hobart Show<br />
Lunes 3 de noviembre: Recreation Day Launceston (todos los lugares del estado donde no se observa la Regata Royal Hobart)<br />
Viernes 28 de noviembre: Devonport Show
</p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivos nacionales en Victoria para el a&ntilde;o 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lunes 10 de marzo: D&iacute;a del Trabajo<br />
Lunes 9 de junio: Cumplea&ntilde;os de la Reina<br />
Martes 4 de noviembre: D&iacute;a de la <a href="/es-la/explore/events/melbourne-cup-carnival.xml" target="_self">Copa Melbourne</a>
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivos nacionales del oeste de Australia para el a&ntilde;o 2014]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
Lunes 3 de marzo: D&iacute;a del Trabajo<br />
Lunes 2 de junio: D&iacute;a de Australia Occidental<br />
Lunes 29 de septiembre*: Cumplea&ntilde;os de la Reina

<p>
* Es posible que en algunas regiones de Australia occidental se celebre el festivo nacional del Cumplea&ntilde;os de la Reina en otra fecha.
</p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>