<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7825" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planificar]]></headline>
            <href><![CDATA[/es-la/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[¿Tiene pensado viajar a Australia?]]></headline>
            <href><![CDATA[/es-la/plan/before-you-go/planning-a-trip.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-planning-trip-to-australia.jpg]]></img_background>
    <hdl_Title><![CDATA[&iquest;Tiene pensado viajar a Australia?]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-planning-trip-to-australia-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Obtenga informaci&oacute;n pr&aacute;ctica sobre visas, seguros, vuelos, transferencias, duty-free, aduana, vacunas y medicamentos. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[&iquest;Est&aacute; Planeando un Viaje a Australia? - Touism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Hemos recopilado toda la informaci&oacute;n que puede necesitar para su viaje, que incluye visados, aduanas, tiendas duty-free y seguros.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/plan/before-you-go/visa-information.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[&iquest;Tiene pensado viajar a Australia?]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Hemos recopilado toda la informaci&oacute;n que puede necesitar para su viaje, que incluye visados, aduanas, tiendas duty-free y seguros.]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        <strong>Vuelos <br />
        </strong>Hay muchas compa&ntilde;&iacute;as a&eacute;reas que vuelan a Australia, aunque los precios pueden variar considerablemente, por lo que merece la pena <a href="/es-la/plan/plan-your-trip/getting-there.xml" target="_self">buscar y comparar opciones</a>. Tenga en cuenta la duraci&oacute;n del vuelo y las escalas obligatorias.  En primer lugar, p&oacute;ngase en contacto con las principales aerol&iacute;neas o con su agente de viajes especialista en Australia m&aacute;s cercano.
        <p><strong>Traslados desde y hasta el aeropuerto <br />
        </strong>Todos los aeropuertos internacionales de Australia cuentan con servicios regulares de transporte p&uacute;blico, tales como conexiones de autob&uacute;s, tren, taxi y traslados privados, con el centro de las ciudades. Tambi&eacute;n disponen de servicios regulares de autob&uacute;s que ofrecen traslados a los lugares de alojamiento.  </p>
        <p><strong>Crucero <br />
        </strong>Muchos transatl&aacute;nticos visitan las ciudades australianas y ofrecen la posibilidad de realizar excursiones y regresar al barco, o de prolongar la estancia y tomar un vuelo de vuelta al lugar de origen. La mayor&iacute;a de estos transatl&aacute;nticos visitan las costas australianas durante los meses de verano.  </p>
        <p><strong>Visas<br />
        </strong>Al menos que sea ciudadano australiano o neozeland&eacute;s, necesitar&aacute; un <a href="/es-la/plan/before-you-go/visa-information.xml" target="_self">visado</a> para entrar a Australia. Las personas con pasaporte neozeland&eacute;s pueden solicitar una visa una vez se encuentren en el pa&iacute;s. Todos los que posean cualquier otro pasaporte deben solicitar un visado antes de salir del pa&iacute;s de origen. Puede solicitar varias visas, incluidas las tur&iacute;sticas y las de vacaciones con permiso de trabajo, en la Embajada de Australia m&aacute;s cercana. Para obtener m&aacute;s informaci&oacute;n, visite el sitio web de <a href="http://www.immi.gov.au/immigration.htm" target="_blank">Visas e inmigraci&oacute;n del gobierno australiano.</a></p>
        <p><strong>Aduanas y cuarentena<br />
        </strong>Las leyes que regulan las aduanas australianas proh&iacute;ben la entrada al pa&iacute;s de drogas, esteroides, armas, armas de fuego y especies protegidas. Tambi&eacute;n est&aacute;n prohibidos algunos art&iacute;culos comunes como comida fresca o envasada, fruta, huevos, carne, plantas, semillas, pieles y plumas. No existe ning&uacute;n l&iacute;mite de dinero establecido pero deber&aacute; declarar cantidades que sobrepasen los 10.000$. Para obtener m&aacute;s informaci&oacute;n, visite el sitio web de <a href="http://www.australia.gov.au/Customs_&_Quarantine" target="_blank">Aduanas y cuarentena del gobierno australiano</a>.</p>
        <p><strong>Medicinas<br />
        </strong>Las medicinas que se introduzcan en Australia para uso personal est&aacute;n sujetas a controles y deben ser declaradas a su llegada al pa&iacute;s. Se recomienda traer la receta o una carta del m&eacute;dico explicando su condici&oacute;n m&eacute;dica y la del f&aacute;rmaco que trae consigo. Para obtener m&aacute;s informaci&oacute;n, visite el sitio web de <a href="http://www.medicareaustralia.gov.au/public/migrants/visitors/index.jsp" target="_blank">Medicare Australia</a>.</p>
        <p><strong>Vacunas<br />
        </strong>No es necesario que se vacune, a menos que provenga de o haya visitado en los seis d&iacute;as previos a su llegada un pa&iacute;s infectado por la fiebre amarilla. Lea las Fichas descriptivas sobre <a href="http://www.health.gov.au/internet/main/Publishing.nsf/Content/health-pubhlth-strateg-communic-factsheets-yellow.htm" target="_blank">la fiebre amarilla del gobierno australiano. </a></p>
        <p><strong>Seguro<br />
        </strong>Se recomienda encarecidamente contratar una p&oacute;liza de seguro de viaje que cubra robos, p&eacute;rdidas, accidentes y problemas sanitarios. Si planea realizar alg&uacute;n tipo de deporte de aventura como <a href="/es-la/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">submarinismo</a>, motociclismo, esqu&iacute; o incluso senderismo, compruebe que su p&oacute;liza ofrece total cobertura. El Gobierno australiano mantiene acuerdos rec&iacute;procos que cubren servicios sanitarios subsidiarios limitados para tratamiento m&eacute;dico con algunos pa&iacute;ses a trav&eacute;s de Medicare. Para obtener m&aacute;s informaci&oacute;n, visite el sitio web de <a href="http://www.medicareaustralia.gov.au/public/migrants/visitors/index.jsp" target="_blank">Medicare Australia</a>.</p>
        <p><strong>Compras duty free<br />
        </strong>Puede ir de compras por tiendas duty free una vez haya adquirido su billete de avi&oacute;n. La cantidad de art&iacute;culos, como alcohol y tabaco, que puede introducir en el pa&iacute;s est&aacute; limitada. Deber&aacute; declarar los art&iacute;culos que sobrepasen dichos l&iacute;mites en la aduana. Tambi&eacute;n debe tener en cuenta las restricciones sobre la cantidad de l&iacute;quido que puede llevar a bordo. Para obtener m&aacute;s informaci&oacute;n, visite el sitio web de <a href="http://www.customs.gov.au/site/page4835.asp" target="_blank">Aduanas australianas</a>.</p>
        <p><strong>El clima de Australia<br />
        </strong><a href="/es-la/about/key-facts/weather.xml" target="_self">El clima de Australia</a> var&iacute;a seg&uacute;n la zona del continente: desde c&aacute;lido y tropical en el norte, hasta fr&iacute;o e incluso nevado en el sur. Nuestras estaciones son las contrarias a las del hemisferio norte. Entre los meses de diciembre y febrero es verano en la mayor&iacute;a del pa&iacute;s y llega la estaci&oacute;n h&uacute;meda al norte tropical. El invierno australiano, que dura de junio a agosto, es por lo general templado, pero se puede encontrar nieve en las regiones monta&ntilde;osas del sur, y d&iacute;as soleados y secos en los estados del norte. Resulta importante que se proteja del potente sol australiano con un sombrero, una camiseta y un protector solar con factor de protecci&oacute;n superior a 30. Para obtener m&aacute;s informaci&oacute;n, visite el sitio web de <a href="http://www.bom.gov.au/index.shtml" target="_blank">Instituto australiano de meteorolog&iacute;a del gobierno australiano. </a></p>
        <p><strong>Zonas horarias</strong><br />
        En Australia hay tres <a href="/es-la/about/key-facts/time-zones.xml" target="_self">zonas horarias</a>. La hora est&aacute;ndar del este (EST) para los estados orientales, la hora est&aacute;ndar del centro (CST) para el Territorio del Norte y Australia Meridional, y la hora est&aacute;ndar del oeste (WST) para Australia Occidental.  En CST es media hora menos que en EST, y en WST son dos horas menos que en EST.  </p>
        <p><strong>Horario de verano<br />
        </strong>En la mayor&iacute;a de los estados australiano se adelanta una hora durante el periodo de horario de verano.  <a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del Sur</a>, <a href="/es-la/explore/states/act.xml" target="_self">Territorio de la Capital Australiana</a>, <a href="/es-la/explore/states/vic.xml" target="_self">Victoria</a>, <a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a> y <a href="/es-la/explore/states/sa.xml" target="_self">Australia Meridional</a> llevan a cabo esta modificaci&oacute;n desde principios de octubre hasta principios de abril. En <a href="/es-la/explore/states/nt.xml" target="_self">Territorio del Norte</a>, <a href="/es-la/explore/states/wa.xml" target="_self">Australia Occidental</a> y en <a href="/es-la/explore/states/qld.xml" target="_self">Queensland</a> no se aplica este horario de verano.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>