<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="12255" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planificar]]></headline>
            <href><![CDATA[/es-la/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Visas de turista ]]></headline>
            <href><![CDATA[/es-la/plan/before-you-go/visa-information.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-visa-customs.jpg]]></img_background>
    <hdl_Title><![CDATA[Visas de turista ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/plan-before-you-go-visa-customs-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[A menos que sea ciudadano australiano o neozeland&eacute;s, necesitar&aacute; una visa para ingresar a Australia. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Visas de turista ]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Visas; Visa de turista; Visa de vacaciones con trabajo; Visa de estudiante; Autorizaci&oacute;n electr&oacute;nica de viaje; Visa eVisitor; Extensi&oacute;n de su estad&iacute;a en Australia; ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Visas de turista]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Visas de turista - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        A menos que sea ciudadano australiano o neozeland&eacute;s, necesitar&aacute; una visa para ingresar a Australia.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/plan/before-you-go/customs-quarantine.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Visas de turista]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        A menos que sea ciudadano australiano o neozeland&eacute;s, necesitar&aacute; una visa para ingresar a Australia. Los portadores de pasaportes neozelandeses pueden solicitar una visa al llegar al pa&iacute;s. Las personas que tengan cualquier otro tipo de pasaporte, deben solicitar una visa antes de salir de su pa&iacute;s. Puede solicitar distintos tipos de visas, incluyendo visas de turista y visas de vacaciones con trabajo, en el Consulado Australiano m&aacute;s cercano. Tambi&eacute;n puede solicitar ciertos tipos de visa en l&iacute;nea.
        <p>Hay cosas importantes que debe saber antes de solicitar o de recibir una visa australiana. Por ejemplo, debe solicitar el tipo de visa adecuado, debe conocer los requisitos para recibir una visa, sus obligaciones mientras se encuentre en Australia y la importancia de cumplir con las condiciones de la visa.</p>
        <p>Para obtener m&aacute;s detalles, visite el sitio web del <a  target="_blank" href="http://www.immi.gov.au">Departamento de Migraci&oacute;n y Ciudadan&iacute;a del Gobierno Australiano</a>.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Visa de turista]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La visa de turista es para las personas que visitan Australia durante las vacaciones, para conocer el lugar, por motivos sociales o recreativos, para visitar a parientes, amigos o por cualquier otro motivo no relacionado con el trabajo y por un corto per&iacute;odo. Existen varias visas de turista disponibles para las personas que desean visitar Australia como turistas. Visite el sitio web del Departamento de Migraci&oacute;n y Ciudadan&iacute;a del Gobierno Australiano para conocer los requisitos que debe cumplir.
        <p><strong>ETA (Visitante) (Subclase 976) <br />
        </strong>Autorizaci&oacute;n almacenada electr&oacute;nicamente para visitas de corto plazo a Australia con una estad&iacute;a de hasta 3 meses. Disponible para quienes tengan pasaporte de diversos pa&iacute;ses y regiones, que vivan fuera de Australia.</p>
        <p><strong>eVisitors (Subclase 651) <br />
        </strong>Autorizaci&oacute;n almacenada electr&oacute;nicamente para visitar Australia con fines de turismo o negocios para una estad&iacute;a de hasta tres meses. Disponible para quienes poseen pasaporte de la Uni&oacute;n Europea y de otros pa&iacute;ses de Europa, y que vivan fuera de Australia.</p>
        <p><strong>Visa de turista (Subclase 676) <br />
        </strong>Visa temporal que permite permanecer en Australia durante tres, seis o 12 meses. Los interesados pueden solicitar esta visa tanto desde el extranjero como en Australia. Algunos turistas cumplen requisitos para realizar una solicitud en l&iacute;nea de una visa de turista e676.</p>
        <p><strong>Visa de visitante patrocinado por un familiar (Subclase 679) <br />
        </strong>Para personas que desean visitar a familiares en Australia con un per&iacute;odo de permanencia de hasta 12 meses. Se requiere el patrocinio formal de un ciudadano australiano o una persona con residencia permanente.</p>
        <p>Ciudadanos no australianos de ciertos pa&iacute;ses pueden cumplir con los requisitos para transitar por Australia sin visa. Si no cumple con estos requisitos, debe solicitar una visa de tr&aacute;nsito.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Visa para vacaciones con trabajo]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Los programas de Vacaciones con trabajo y Trabajo y vacaciones fomentan el intercambio cultural y estrechan los lazos entre pa&iacute;ses que hacen el acuerdo al permitir que los j&oacute;venes tengan una extensi&oacute;n de las vacaciones complementadas con un empleo de corto plazo. Existen dos tipos de visa de Vacaciones con trabajo:
        <p><strong>Visa de vacaciones con trabajo (Subclase 417) <br />
        </strong>Para personas de B&eacute;lgica, Canad&aacute;, Rep&uacute;blica de Chipre, Dinamarca, Estonia, Finlandia, Francia, Alemania, Hong Kong, Rep&uacute;blica de Irlanda, Italia, Jap&oacute;n, Rep&uacute;blica de Corea, Malta, Pa&iacute;ses Bajos, Noruega, Suecia, Taiw&aacute;n y el Reino Unido.</p>
        <p><strong>Visa de Trabajo y vacaciones (Subclase 462) <br />
        </strong>Para interesados de Bangladesh, Chile, Indonesia, Ir&aacute;n, Malasia, Tailandia, Turqu&iacute;a y Estados Unidos que deseen obtener visas de vacaciones y trabajo en Australia.</p>
        <p>El Departamento de Migraci&oacute;n y Ciudadan&iacute;a del Gobierno Australiano ha desarrollado diversas hojas informativas. En ellas encontrar&aacute; m&aacute;s detalles sobre las opciones de residencia temporal en Australia, incluyendo los programas de Vacaciones con trabajo y Trabajo y vacaciones, adem&aacute;s de informaci&oacute;n sobre el trabajo en Australia.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Visa de estudiante]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        &Eacute;stas son visas especiales para quienes desean estudiar en Australia y para padres, familiares o tutores de un estudiante que se encuentre estudiando en Australia.
        <p>Existen ocho subclases de visas de estudiante, seg&uacute;n el pa&iacute;s del pasaporte y el curso de estudio. Consulte con el Departamento de Gobierno Australiano para obtener m&aacute;s detalles sobre el tipo correcto de visa que debe solicitar seg&uacute;n su situaci&oacute;n particular.</p>
        <p>Tambi&eacute;n se ofrecen visas de capacitaci&oacute;n patrocinada para personas que desean venir a Australia a trav&eacute;s de un programa de desarrollo profesional o que desean participar en una capacitaci&oacute;n de su lugar de trabajo.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Autorizaci&oacute;n electr&oacute;nica de viaje]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La Autorizaci&oacute;n electr&oacute;nica de viaje (ETA) permite a las personas visitar Australia por per&iacute;odos breves para fines de turismo o negocios con una estad&iacute;a de hasta tres meses. La ETA se encuentra disponible para pasaportes de m&aacute;s de 30 pa&iacute;ses, regiones y localidades. Consulte el sitio web del Departamento de Migraci&oacute;n y Ciudadan&iacute;a del Gobierno Australiano para conocer los requisitos que debe cumplir.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Visa eVisitor]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Esta visa permite a los visitantes viajar a Australia por un per&iacute;odo breve para fines de turismo con una estad&iacute;a de hasta tres meses. Las solicitudes de la visa eVisitor son gratuitas y se encuentran disponibles para pasaportes de la Uni&oacute;n Europea y varios otros pa&iacute;ses de Europa. Consulte el sitio web del Departamento de Migraci&oacute;n y Ciudadan&iacute;a del Gobierno Australiano para conocer los requisitos que debe cumplir.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Extensi&oacute;n de su estad&iacute;a en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Si ya se encuentra en Australia y posee una visa ETA (Visitante) (subclase 976), eVisitor (subclase 651), e676 visa de turista o una visa de turista impresa (subclase 676) v&aacute;lida concedida para una estad&iacute;a de tres meses o menos, puede extender su estad&iacute;a en Australia hasta un m&aacute;ximo de seis meses. Consulte el sitio web del Departamento de Migraci&oacute;n y Ciudadan&iacute;a del Gobierno Australiano para obtener m&aacute;s detalles.
        <p>Tenga en cuenta que esta informaci&oacute;n puede cambiar peri&oacute;dicamente y debe consultar el sitio web del Departamento de Migraci&oacute;n y Ciudadan&iacute;a del Gobierno Australiano para obtener la informaci&oacute;n m&aacute;s actualizada.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aduanas y cuarentena en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Las leyes de aduanas en Australia evitan que ingrese drogas, esteroides, armas, armas de fuego y flora y fauna protegida a Australia. Algunos art&iacute;culos comunes como alimentos frescos o envasados, fruta, huevos, carne, plantas, semillas, pieles y plumas tambi&eacute;n est&aacute;n prohibidos. No hay l&iacute;mite en la cantidad de dinero pero debe declarar los montos superiores a 10 000 $. Para obtener m&aacute;s detalles, consulte el sitio web de Aduanas y Protecci&oacute;n de Fronteras del Gobierno de Australia [<a  target="_blank" href="http://www.customs.gov.au">www.customs.gov.au</a>] y del Servicio Australiano de Cuarentena e Inspecci&oacute;n [<a  target="_blank" href="http://www.daff.gov.au/aqis">www.daff.gov.au/aqis</a>]
        <p>El Departamento de Migraci&oacute;n y Ciudadan&iacute;a [<a  target="_blank" href="http://www.immi.gov.au">www.immi.gov.au</a>] es el encargado de emitir las visas para las personas que desean visitar, trabajar, estudiar o vivir en Australia. Es responsable de administrar el ingreso y la permanencia legal y ordenada de las personas en Australia, incluyendo una seguridad efectiva en la frontera. Proporciona informaci&oacute;n y formularios de solicitud para la migraci&oacute;n a Australia, adem&aacute;s de informaci&oacute;n sobre la permanencia en Australia, la ciudadan&iacute;a australiana y asuntos multiculturales.</p>
        <p>El Servicio de Aduanas y Protecci&oacute;n Fronteriza de Australia [<a  target="_blank" href="http://www.customs.gov.au">www.customs.gov.au</a>] controla la seguridad y la integridad de las fronteras de Australia. Trabaja estrechamente con otras agencias gubernamentales e internacionales, en especial con la Polic&iacute;a Federal de Australia, el Servicio Australiano de Cuarentena e Inspecci&oacute;n, el Departamento de Migraci&oacute;n y Ciudadan&iacute;a y el Departamento de Defensa, para detectar e impedir el traslado ilegal de bienes y personas a trav&eacute;s de la frontera.[<a  target="_blank" href="http://www.customs.gov.au">www.customs.gov.au</a>]</p>
        <p>El Servicio Australiano de Cuarentena e Inspecci&oacute;n (AQIS) [<a  target="_blank" href="http://www.daff.gov.au/aqis">www.daff.gov.au/aqis</a>] administra los controles de cuarentena en las fronteras de Australia para reducir el riesgo de que ingresen plagas y enfermedades ex&oacute;ticas al pa&iacute;s.</p>
        <p>Para obtener m&aacute;s informaci&oacute;n sobre los departamentos del Gobierno de Australia y sus responsabilidades, visite <a  target="_blank" href="http://www.australia.gov.au">www.australia.gov.au</a></p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>