<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9761" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Planificar]]></headline>
            <href><![CDATA[/es-la/plan.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Trabaje, realice servicios como voluntario y estudie en Australia ]]></headline>
            <href><![CDATA[/es-la/plan/before-you-go/work-study-abroad.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/plan-before-you-go-work-volunteer-study.jpg]]></img_background>
    <hdl_Title><![CDATA[Trabaje, realice servicios como voluntario y estudie en Australia ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/11.6.4_work_study_abroad_thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Muchos j&oacute;venes eligen Australia para estudiar, trabajar en vacaciones o para un a&ntilde;o sab&aacute;tico. Averig&uuml;e sobre visas de estudio o de vacaciones con trabajo.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australia for youth, Australia for youthful travelers, backpacking Australia, Gap Year Australia, study in Australia, youth travel Australia, working holiday australia ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Trabajo, Estudios en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Obtenga m&aacute;s informaci&oacute;n sobre los visados tur&iacute;sticos y de vacaciones con trabajo, y sobre c&oacute;mo trabajar como voluntario y estudiar en Australia.&nbsp; ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Trabaje, realice servicios como voluntario y estudie en Australia ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        &Uacute;nase a la gran cantidad de j&oacute;venes que eligen Australia para cumplir su sue&ntilde;o de disfrutar de un a&ntilde;o sab&aacute;tico, hacer un par&eacute;ntesis en su carrera, trabajar durante sus vacaciones o estudiar en el extranjero.  Australia ofrece un sinf&iacute;n de oportunidades para vivir aventuras, as&iacute; como un estilo de vida cordial, agradable e informal. 
        <p>Inf&oacute;rmese sobre visados de vacaciones con trabajo, visados de estudios y oportunidades de voluntariado en Australia.  Descubra d&oacute;nde se alojan, salen y se divierten los mochileros y los viajeros.  </p>
        <p>Las ciudades de Australia ofrecen un estilo de vida cordial, agradable e informal, gracias a sus festivales, a sus enclaves urbanos cosmopolitas y a sus <a href="/es-la/explore/things-to-do/shopping/nat-australias-markets.xml" target="_self">mercados</a>.   Todos ellos conforman el tel&oacute;n de fondo de los legendarios eventos australianos, como el <a href="/es-la/explore/events/vic-australian-grand-prix.xml" target="_self">Grand Prix</a>, la <a href="/es-la/explore/events/syd-hobart-yacht-race.xml" target="_self">regata S&iacute;dney-Hobart</a> y la <a href="/es-la/explore/events/melbourne-cup-carnival.xml" target="_self">Copa de Melbourne</a>.  Las ciudades australianas cobran vida debido a la pasi&oacute;n australiana por todo tipo de deportes.  Tambi&eacute;n existe un gran n&uacute;mero de <a href="/es-la/explore/australian-events/nat-uniquely-australian-events.xml" target="_self">eventos originarios de Australia</a> que se celebran en el Outback australiano y en la costa, como pueden ser la Camel Cup y el Garma Festival, eventos celebrados en el Territorio del Norte, as&iacute; como la competici&oacute;n de nado en mar abierto <a href="/es-la/explore/events/qld-coolangatta-ocean-swim.xml" target="_self">Cooly Classic</a>, que tiene lugar en la Costa de Oro.   </p>
        <p>Australia es el pa&iacute;s de la aventura por antonomasia, y hemos recopilado algunas ideas para que se ponga en marcha. Realice una excursi&oacute;n en camello por el desierto de Simpson, en el Territorio del Norte, disfrute de una excursi&oacute;n en 4x4 por los escarpados terrenos de la <a href="/es-la/explore/icons/flinders.xml" target="_self">cordillera de Flinders</a>, en Australia meridional, o siga la ruta <a href="http://www.australia.com/campaigns/nothinglike/es-la/great-ocean-road-product8.htm" target="_blank">Great Ocean Walk</a>, en Victoria.   Esqu&iacute;e o practique snowboard en las pistas de invierno, camine por antiguos bosques tropicales o elija una de nuestras islas, que conservan toda su belleza natural para combinar aventura con verdadero descanso.  Puede bucear, practicar snorkel, pirag&uuml;ismo, kayak y surf en todos los rincones de Australia. </p>
        <p>Para disfrutar de la verdadera Australia, tendr&aacute; que viajar a lo largo y a lo ancho del pa&iacute;s.  Eche un vistazo a nuestros <a href="/es-la/explore/itineraries-ideas/holiday-ideas.xml" target="_self">cl&aacute;sicos viajes</a> por carretera y a nuestras <a href="/es-la/explore/itineraries-ideas/walking-australia.xml" target="_self">rutas a pie</a>, que cubren una gran distancia.  Visite las Big Things (cosas grandes) de Australia en la espectacular ruta costera de S&iacute;dney a Cairns, practique senderismo en las rutas costeras del puerto de S&iacute;dney o recorra en autom&oacute;vil la carretera <a href="/es-la/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>, desde Melbourne hasta Adelaida.  </p>
        <p>Descubra nuestras impresionantes regiones vin&iacute;colas, como por ejemplo el pintoresco <a href="/es-la/explore/states/nsw/hunter-valley.xml" target="_self">valle de Hunter</a>, cerca de S&iacute;dney, el <a href="/es-la/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">valle del Yarra</a>, cerca de Melbourne, y el valle del Swan, situado a poca distancia de Perth.  Coma, beba, practique surf y descienda en rappel en la regi&oacute;n <a href="/es-la/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a> de Australia occidental, o realice una excursi&oacute;n de un d&iacute;a desde Adelaida hasta el <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">valle de Barossa</a>.  </p>
        <p>Conozca lugares representativos de Australia, como por ejemplo, la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>, que pertenece al Patrimonio de la Humanidad, el <a href="/es-la/explore/icons/kakadu.xml" target="_self">Parque Nacional de Kakadu</a> y las <a href="/es-la/explore/icons/tas-wilderness.xml" target="_self">reservas naturales de Tasmania</a>.  Los paisajes australianos son muy diversos: desde nuestro sagrado <a href="/es-la/explore/icons/red-centre.xml" target="_self">Red Centre</a> hasta <a href="/es-la/explore/icons/ningaloo.xml" target="_self">Ningaloo Reef</a>, en Australia occidental y hasta los parajes monta&ntilde;osos de los <a href="/es-la/explore/icons/alps.xml" target="_self">Alpes Australianos</a>, que se cubren de nieve en invierno. </p>
        <p>Ya sea de vacaciones, vacaciones con trabajo o de viaje de estudios, Australia tiene mucho que ofrecer.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Trabaje, realice servicios como voluntario y estudie en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-youth-visa-hl.jpg" alt="Trabaje, realice servicios como voluntario y estudie en Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Trabaje, realice servicios como voluntario y estudie en Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/plan/before-you-go/work-volunteer-study/youth-visa.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[En funci&oacute;n del tipo de vacaciones que haya planificado, deber&aacute; solicitar un tipo de visado u otro.&nbsp; Australia es un pa&iacute;s tan inmenso y est&aacute; tan alejado de otros pa&iacute;ses, que muchos viajeros deciden pasar un prolongado periodo de tiempo aqu&iacute; para vivir al completo el sinf&iacute;n de experiencias que ofrece este pa&iacute;s. Averig&uuml;e c&oacute;mo puede optar a un visado de vacaciones con trabajo de un a&ntilde;o de duraci&oacute;n, y c&oacute;mo pueda alargar su estad&iacute;a, mientras trabaja en zonas regionales. Adem&aacute;s, obtenga informaci&oacute;n sobre el voluntariado y los planes de estudios en Australia. Ambas opciones son fant&aacute;sticas para sumergirse en la vida australiana y enriquecer su aventura. 

<P>Mayor informaci&oacute;n <A href="/es-la/plan/before-you-go/work-volunteer-study/youth-visa.xml" target=_self>Trabaje, realice servicios como voluntario y estudie en Australia</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Informaci&oacute;n b&aacute;sica para mochileros]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-backpacker-essentials-hl.jpg" alt="Información básica para mochileros">]]></img_MainImage>
                    <stf_Caption><![CDATA[Informaci&oacute;n b&aacute;sica para mochileros]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Antes de aterrizar en Australia, le recomendamos que consulte la <a href="/es-la/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml" target="_self">informaci&oacute;n b&aacute;sica para mochileros</a>. Inf&oacute;rmese sobre nuestro alojamiento econ&oacute;mico, que abarca desde los legendarios pubs rurales hasta grandes albergues.  Conozca las opciones con las que cuenta para explorar Australia, podr&aacute; viajar en 4x4, a bordo de un &eacute;pico tren o en un autob&uacute;s para mochileros del que podr&aacute; subir y bajar cada vez que desee.  Verifique brevemente las principales normas de conducci&oacute;n australianas, averig&uuml;e d&oacute;nde puede conectarse con su computadora port&aacute;til y p&oacute;ngase al tanto de los servicios que ofrecen las empresas tur&iacute;sticas australianas.  En rasgos generales, aqu&iacute; podr&aacute; encontrar toda esta informaci&oacute;n. 
        <p>Mayor informaci&oacute;n <a href="/es-la/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml" target="_self">Informaci&oacute;n b&aacute;sica para mochileros</a></p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Recintos para mochileros en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/plan-before-you-go-work-volunteer-study-backpacker-precincts-hl.jpg" alt="Recintos para mochileros en Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Recintos para mochileros en Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        &Uacute;nase a la brigada de mochileros en los <a href="/es-la/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml" target="_self">enclaves urbanos con m&aacute;s “onda”</a> de Australia.  Desde Bondi Beach, en S&iacute;dney, hasta el Fortitude Valley, en Brisbane, hay un sinf&iacute;n de lugares donde se alojan los j&oacute;venes y los j&oacute;venes de esp&iacute;ritu durante su aventura por Australia.  Podr&aacute; encontrar albergues, diversi&oacute;n nocturna, lugares donde comer y beber y un vibrante sentido de comunidad.  Descubra el encanto hist&oacute;rico y costero de la ciudad de <a href="/es-la/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>, en Perth, o disfrute de la cultura alternativa de Melbourne, en Fitzroy.  Intercambie historias sobre viajes debajo de las palmeras que recorren Mitchell Street, en Darwin, o en el malec&oacute;n de Cairns.    Explore las atracciones del elegante y c&eacute;ntrico East End de Adelaida, disfrute de una exquisita cena en <a href="/es-la/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>, en Hobart, o pi&eacute;rdase en la vibrante vida nocturna de Surfers Paradise. 
        <p>Mayor informaci&oacute;n <a href="/es-la/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml" target="_self">Recintos para mochileros en Australia</a></p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aventura en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-adventure-adventure-hl.jpg" alt="Aventura en Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aventura en Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/things-to-do/australian-adventure/adventure-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Deje atr&aacute;s la vida cotidiana: Australia cuenta con extensos desiertos, monta&ntilde;as cubiertas de nieve, costas esculpidas por el mar y antiguos bosques tropicales en los que se <a href="/es-la/explore/things-to-do/australian-adventure/adventure-australia.xml" target="_self">sentir&aacute; vivo</a>.  Conduzca una Harley desde S&iacute;dney hasta Melbourne o tome un helic&oacute;ptero entre las pendientes nevadas de Victoria.  Visite el desierto de Simpson en camello o surque el cielo de Canberra en un <a href="http://www.australia.com/campaigns/nothinglike/es-la/canberra-product2.htm" target="_blank">globo aerost&aacute;tico</a>.  Recorra la ruta Great Ocean Walk, situada junto al brav&iacute;o oc&eacute;ano Ant&aacute;rtico, o ad&eacute;ntrese en las cuevas de piedra caliza de Margaret River. Camine, ande en bicicleta, cabalgue o vuele en ala delta. Descienda de una monta&ntilde;a con la m&aacute;xima concentraci&oacute;n y la ayuda de una cuerda gruesa.   En Australia, no hay excusa para no pas&aacute;rselo en grande. 
        <p>Mayor informaci&oacute;n <a href="/es-la/explore/things-to-do/australian-adventure/adventure-australia.xml" target="_self">Aventura en Australia</a></p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aventura en las aguas de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-see-do-adventure-waterways-hl.jpg" alt="Aventura en las aguas de Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aventura en las aguas de Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dese un chapuz&oacute;n disfrutando de alguna de las numerosas actividades de aventura que tienen lugar en las <a href="/es-la/explore/things-to-do/australian-adventure/adventure-waterways.xml" target="_self">aguas de Australia</a>.  Descienda r&aacute;pidos de r&iacute;os en los parajes naturales de Tasmania, Patrimonio Mundial, o h&aacute;gase a la mar en el puerto de Sydney. Haga una inmersi&oacute;n en jaula con los grandes tiburones blancos o pesque un barramundi con un tama&ntilde;o suficiente para poder presumir.  No importa si desea surfear en las v&iacute;treas olas de 3 metros o navegar en canoa entre las imponentes paredes de un antiguo desfiladero.  Australia es el lugar ideal para los que aman las actividades acu&aacute;ticas y tienen sed de aventura.  A continuaci&oacute;n le damos algunas ideas para estimular su esp&iacute;ritu aventurero. 
        <p>Mayor informaci&oacute;n <a href="/es-la/explore/things-to-do/australian-adventure/adventure-waterways.xml" target="_self">Aventura en las aguas de Australia</a></p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La ruta BIG Pacific Coast Touring Route]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-itineraries-big-pacific-coast-touring-route-hl.jpg" alt="La ruta BIG Pacific Coast Touring Route">]]></img_MainImage>
                    <stf_Caption><![CDATA[La ruta BIG Pacific Coast Touring Route]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/big-pacific-coast-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Australia es un gran pa&iacute;s en el que gustan las Big Things (cosas grandes): esculturas gigantescas dedicadas a cualquier cosa, desde langostinos y pi&ntilde;as hasta animales aut&oacute;ctonos y Ned Kelly.  Las encontrar&aacute; a lo largo de toda la espectacular <a href="/es-la/explore/itineraries/big-pacific-coast-touring-route.xml" target="_self">carretera Pacific Coast Touring</a>, que se extiende de S&iacute;dney a Cairns.  Recorra Hunter Valley, <a href="/es-la/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> y la deslumbrante Costa de Oro, y contemple <a href="/es-la/explore/icons/fraser-island.xml" target="_self">Fraser Island</a> y la Gran Barrera de Coral, maravillas del Patrimonio de la Humanidad.  Por el camino, det&eacute;ngase para fotografiar la Big Banana (pl&aacute;tano gigante), una enorme bota de goma, un pel&iacute;cano tit&aacute;nico y muchos otros monumentos de proporciones &eacute;picas.   Tanto si las considera arte de carretera como si simplemente le parecen divertidas, merece la pena ver las Big Things (cosas grandes) de este deslumbrante viaje en autom&oacute;vil por Australia.
        <p>Mayor informaci&oacute;n <a href="/es-la/explore/itineraries/big-pacific-coast-touring-route.xml" target="_self">La ruta BIG Pacific Coast Touring Rout</a></p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Exploraci&oacute;n de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-hub-hl.jpg" alt="Exploración de Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Exploraci&oacute;n de Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Las opciones para <a href="/es-la/explore.xml" target="_self">viajar por Australia</a> son tan variadas como el propio pa&iacute;s. Escoja aquellos recorridos que m&aacute;s se ajusten a sus vacaciones, tanto si dispone de dos semanas para visitar los principales puntos de inter&eacute;s como si son seis meses para recorrer el pa&iacute;s en una casa rodante. Conduzca, vuele, navegue, tome un tren o atr&eacute;vase a emprender una caminata colosal. 
        <p>Mayor informaci&oacute;n <a href="/es-la/explore.xml" target="_self">Exploraci&oacute;n de Australia</a></p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/plan/before-you-go/work-volunteer-study/youth-visa.xml">Trabaje, realice servicios como voluntario y estudie en Australia</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/plan/before-you-go/work-volunteer-study/backpacker-essentials.xml">Información básica para mochileros</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/plan/before-you-go/work-volunteer-study/backpacker-precincts.xml">Recintos para mochileros en Australia</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>