<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10765" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Adelaide]]></headline>
            <href><![CDATA[/de/explore/cities/adelaide.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Adelaide Central Markets]]></headline>
            <href><![CDATA[/de/explore/cities/adelaide/adelaide-central-market.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-adelaide-central-markets.jpg]]></img_background>
    <hdl_Title><![CDATA[Adelaide Central Markets]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-adelaide-central-markets-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-adelaide-central-markets-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Verzaubern Sie ihren Gaumen mit den Spezialit&auml;ten des Adelaide Central Market, der von Dienstag bis Samstag ge&ouml;ffnet hat]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Adelaide Central Market, Adelaide, S&uuml;daustralien.  &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Adelaide Central Markets, Adelaide]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Adelaide Central Markets]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Statten Sie unbedingt dem quirligen Adelaide Central Market, einem der gr&ouml;&szlig;ten &uuml;berdachten Warenm&auml;rkte Australiens, einen Besuch ab.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Adelaide]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Adelaide]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Adelaide Central Markets]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Lassen Sie die farbenfrohen St&auml;nde, die Kl&auml;nge und Ger&uuml;che des Adelaide Central Market, ein viel besuchter Ort im Herzen der Stadt, auf sich wirken. Bauern und Z&uuml;chter des ganzen Landes bieten hier ihre k&ouml;stlichen Erzeugnisse wie Austern, Oliven, und die verschiedensten K&auml;sesorten an. Diese St&auml;ndebesitzer beliefern nicht nur Adelaides K&uuml;chen, sondern erhalten auch Freundschaften und allt&auml;gliche Rituale. Kaufen Sie inmitten von Feinschmeckern und K&uuml;chenchefs leckere Spezialit&auml;ten oder schlie&szlig;en Sie sich einer F&uuml;hrung an, um einen Blick hinter die St&auml;nde und in das Leben von S&uuml;daustraliens Gourmethauptsitz zu werfen.  
        <p>An den &uuml;ber 80 Spezialit&auml;tenst&auml;nden des Adelaide Central Market, auf dem von Dienstag bis Samstag ein reges Treiben herrscht, findet man ein vielf&auml;ltiges Angebot an frischen Produkten. Kaufen Sie biologisch angebautes Obst und Bio-Gem&uuml;se oder unterhalten Sie sich angeregt mit fachkundigen Fleischern der Region &uuml;ber ihre erstklassigen Fleisch- und Gefl&uuml;gelprodukte. Kaufen Sie Fisch und Meeresfr&uuml;chte aus heimischen Gew&auml;ssern oder heimischer Zucht, probieren Sie verschiedene Gourmetk&auml;sesorten und lassen Sie sich von s&uuml;&szlig;en K&ouml;stlichkeiten aus der Patisserie verf&uuml;hren. Wenn Sie Lust auf ein leckeres Mittagsessen bekommen, k&ouml;nnen Sie in einem der eleganten Caf&eacute;s einkehren oder  eines der vielen Restaurants besuchen, wo von Sushi-Bars bis hin zu italienischen Restaurants, einfach alles vertreten ist. </p>
        <p>Mehr als eine Million Besucher str&ouml;men jeden Monat durch die G&auml;nge der Adelaide Central Markets.  Schauen Sie zu, wie Gastk&ouml;che ihre Kochkunst vorf&uuml;hren, oder melden sich selbst f&uuml;r einen Kochkurs an.  Lauschen Sie der Live-Musik, nehmen Sie an Feinschmecker-Werbeaktionen teil und h&ouml;ren Sie den Stra&szlig;enh&auml;ndlern zu, wie sie &uuml;ber das allgemeine Stimmengewirr hinweg ihre Waren anpreisen. Es gibt auch zahlreiche verschiedene F&uuml;hrungen, die neben der Farbenvielfalt und dem chaotischen Treiben einen Einblick in den Betrieb des Markts gew&auml;hren. Erfahren Sie mehr &uuml;ber die Geschichte des Markts und die vielen verschiedenen kulturellen Einfl&uuml;sse, unterhalten Sie sich mit den H&auml;ndlern und nehmen Sie an ganz exklusiven kulinarischen Kostproben teil.  </p>
        <p>Sehen Sie bei einer Fr&uuml;hst&uuml;ckstour, wie der Markt langsam zum Leben erwacht, oder erleben Sie bei einer Tour am sp&auml;teren Vormittag das quirlige Treiben des Markts in vollem Gang. Ihr fachkundiger F&uuml;hrer begleitet Sie auf einer interaktiven Reise der Sinne durch die vielen verschiedenen Bereiche des Markts. Der Markt findet seit &uuml;ber 140 Jahren statt und viele der St&auml;ndebesitzer verkaufen hier schon seit Jahrzehnten ihre Waren. Lernen Sie die H&auml;ndler kennen, probieren Sie ihre Produkte und erfahren Sie mehr &uuml;ber ihren t&auml;glichen Umgang mit Lieferanten, Erzeugern und Einzelh&auml;ndlern.  </p>
        <p>Melden Sie sich bei einer K&auml;seprobe an oder lassen Sie sich bei einem Asia-Marktrundgang in die Geheimnisse der asiatischen K&uuml;chen von Adelaide einweihen. Auf dem Markt findet man ein einzigartiges Angebot an exotischen Erzeugnissen, welches auch die immer gr&ouml;&szlig;er werdende kulinarische Vielfalt von Adelaide widerspiegelt. Sie k&ouml;nnen auch einheimische Erzeugnisse kosten, die traditionell von den Aborigines verwendet wurden und heutzutage als Bush Tucker (Essen der Eingeborenen) in einigen Restaurants wieder angeboten werden. </p>
        <p>Der Adelaide Central Market ist ein quirliger Ort, an dem sich Essen und Lebensart miteinander vermischen, so beginnen einige Touren zun&auml;chst im Marktbezirk und f&uuml;hren anschlie&szlig;end weiter durch <a href="/de/explore/cities/adelaide.xml" target="_self">die Stadt</a>. Besuchen Sie die Gouger Street, eine Restaurantmeile in Adelaide, und kehren Sie f&uuml;r eine private Kostprobe in S&uuml;daustraliens gr&ouml;&szlig;ter K&auml;sestube ein oder besichtigen Sie die Ateliers der einheimischen Kunsthandwerker. Sie k&ouml;nnen sogar die Regionen S&uuml;daustraliens, aus denen die auf dem Markt angebotenen Erzeugnisse stammen, mit einem privaten Charterflugzeug erkunden. <a href="/de/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, die Eyre Peninsula und das <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> sind nur einige der Orte, die Sie w&auml;hrend dieser sechst&auml;gigen extravaganten Gourmetreise besuchen werden.  </p>
        <p>Um die besten und frischesten Erzeugnisse S&uuml;daustraliens zu genie&szlig;en m&uuml;ssen Sie also nicht unbedgingt durch das ganze Land reisen. Probieren Sie es doch mal auf dem Adelaide Central Market.</p>
        <p>&nbsp;</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>