<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4135" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Queensland]]></headline>
            <href><![CDATA[/es-la/explore/states/qld.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Sol invernal en el norte de Queensland]]></headline>
            <href><![CDATA[/es-la/explore/states/qld/qld-winter-sun.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-qld-winter-sun.jpg]]></img_background>
    <hdl_Title><![CDATA[Sol invernal en el norte de Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-qld-winter-sun-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-qld-winter-sun-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Practique buceo en la Barrera de Corral, navegue las Whitsundays. De junio a septiembre la temperatura media es de 25 grados Celsius y no hay aguavivas.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australia, parte m&aacute;s septentrional de Queensland, invierno en Australia, invierno en Queensland, Cairns, playa de Mission Beach, Palm Cove, playa de Airlie Beach, Townsville, Cape Tribulation, snorkel, buceo, Gran Barrera de Coral, Whitsundays, Kuranda]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Sol invernal en el norte de Queensland]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Sol Invernal en el Norte de Queensland - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Este invierno sea la envidia de sus amigos con unas vacaciones en el norte de Queensland, donde disfrutar&aacute; de un clima templado y agradable, de las palmeras y de las playas aptas para el ba&ntilde;o. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/qld.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Sol invernal en el norte de Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[&iquest;Quiere ser la envidia de sus amigos este invierno? No tiene m&aacute;s que decirles que se va al norte de Queensland, y mencionar de pasada su clima templado y agradable, sus palmeras y sus playas aptas para el ba&ntilde;o. Practique snorkel o bucee por la Gran Barrera de Coral, ponga rumbo a las Whitsundays y sienta que retrocede en el tiempo paseando por el primigenio bosque h&uacute;medo de Daintree. Recorra en autom&oacute;vil la ruta Savannah Way a trav&eacute;s del Outback y las exuberantes Atherton Tablelands, hasta llegar al lejano Gulf Savannah. Este para&iacute;so tropical luce todo su esplendor de junio a septiembre, cuando la temperatura media es de 25 &ordm;C y no hay medusas en sus aguas turquesa. 

<P>En el soleado Cairns, encontrar&aacute; diversas opciones de alojamiento. Del&eacute;itese con vistas a la arena dorada en la tranquila playa de Mission Beach, sum&eacute;rjase en el delicado glamor tropical de Puerto Douglas o dese un capricho en un resort de lujo en Palm Cove. Junto con Cairns y los para&iacute;sos para mochileros de Airlie Beach y Cape Tribulation, todos estos lugares son puntos de partida fant&aacute;sticos para explorar la atracci&oacute;n m&aacute;s conocida del norte de Queensland y que pertenece al Patrimonio Mundial: la Gran Barrera de Coral. </P>

<P>No olvidar&aacute; la sensaci&oacute;n de flotar entre corales multicolor, pejepuercos con la tripa llena de lunares y peces coral a rayas, como las de los uniformes de los presos. Aprenda lo esencial sobre el buceo en un curso de un d&iacute;a de duraci&oacute;n o en una semana consiga el certificado PADI en alguna de las escuelas de buceo que se extienden desde Cairns hasta Townsville. Haga una excursi&oacute;n para practicar snorkel o contemple sin mojarse hasta el m&aacute;s m&iacute;nimo detalle de este mundo silencioso y espectacular desde un barco con visi&oacute;n submarina. Realice un vuelo panor&aacute;mico en hidroavi&oacute;n o en helic&oacute;ptero desde Cairns. Sobrevuele Green Island, las islas Whitsunday, el espectacular arrecife en forma de coraz&oacute;n Heart Reef y aterrice para almorzar en un solitario cayo de arena. <BR>Navegue en un velero por las setenta y cuatro id&iacute;licas islas Whitsundays, en su mayor&iacute;a despobladas. Rel&aacute;jese en un resort, ubicado en las islas de Daydream, Hamilton, Hayman o Lindeman. Practique senderismo por el bosque tropical de South Molle o Long Islands, y escriba su nombre en la blanca arena de la conocida playa Whitehaven Beach. </P>

<P>Una vez que haya disfrutado de los corales y los resorts, practique senderismo por el bosque tropical. Contemple mariposas y loros ataviados con colores dignos de Carmen Miranda en los paisajes selv&aacute;ticos de Kuranda, a tan s&oacute;lo una hora y media en tren desde Cairns. Conduzca hacia el norte, hasta Daintree, declarado Patrimonio de la humanidad, que es la extensi&oacute;n de bosque h&uacute;medo m&aacute;s grande de Australia, en la que habita una gran variedad de plantas y animales. </P>

<P>Desde Daintree, puede conducir un 4x4 hacia el norte, hasta Cape Tribulation, donde se funden los coloridos corales con los enmara&ntilde;ados bosques h&uacute;medos. Si desea una aventura que se centre m&aacute;s en la naturaleza, puede dirigirse un poco m&aacute;s al norte, hasta los accesibles parajes inexplorados de la pen&iacute;nsula de Cape York. Practique senderismo, observe aves y descubra singulares especies end&eacute;micas, en los exuberantes pantanos y bosques del Parque Nacional de Lakefield y del Parque Nacional de Black Mountain. Acampe o duerma en un hotel, y pase sus vacaciones conduciendo un 4x4, pescando y visitando antiguos yacimientos de la cultura aborigen.</P>

<P>Aproveche para ponerse en forma realizando alguna de las ciento cincuenta rutas de senderismo que recorren los Tr&oacute;picos H&uacute;medos de Queensland. Camine por cataratas y lagunas rodeadas de helechos del Parque Nacional de Wooroonooran, cerca de la playa de Mission Beach. Descubra alguna de las 170 especies distintas de aves de las que se tiene constancia en el Parque Nacional de Eubenangee. Tambi&eacute;n puede caminar a trav&eacute;s del bosque h&uacute;medo de Misty Mountains, por las tradicionales rutas de las tribus abor&iacute;genes Jirrbal y Mamu. </P>

<P>Una vez explorada la costa, descubra las maravillas que le esperan en el interior. Alquile un auto y recorra la ruta Savannah Way, que se extiende desde Cairns hasta la frontera con Territorio del Norte. Disfrute de la gastronom&iacute;a y del vino en Mareeba. Marav&iacute;llese ante Millstream Falls, las cascadas m&aacute;s anchas de Australia, y ad&eacute;ntrese en las profundidades de las cuevas del Parque Nacional Volc&aacute;nico de Undara, el sistema de tubos de lava m&aacute;s largo del mundo. Busque oro en las hist&oacute;ricas ciudades de Croydon y Georgetown. Observe cocodrilos en los pantanos de los alrededores de Normanton, y descubra desfiladeros ocultos y arte rupestre aborigen en el Parque Nacional de Boodjamulla. </P>

<P>Aunque si quiere conservar las amistades, quiz&aacute; deba contenerse un poco al mostrarles las fotos del viaje. Todos sabemos d&oacute;nde les hubiera gustado estar este invierno.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>