<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1002" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Queensland]]></headline>
            <href><![CDATA[/es-la/explore/states/qld.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Buceo secreto en Queensland]]></headline>
            <href><![CDATA[/es-la/explore/states/qld/qld-diving.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-qld-dive-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[Buceo secreto en Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-qld-dive-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/9.0.11.3_thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Su misi&oacute;n: descubrir el mejor buceo de Queensland. Su secreto: el mar.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Queensland]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Buceo secreto en Queensland]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Su misi&oacute;n: descubrir el mejor buceo de Queensland. Su secreto: el mar.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/great-barrier-reef.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Buceo secreto en Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Su misi&oacute;n: descubrir el mejor buceo de Queensland. Su secreto: el mar.]]></stf_InformationTitle>
            <txt_Information><![CDATA[Como viajante aventurero, podr&iacute;a decir que est&aacute; ansioso por ponerse unos anteojos de buceo y unas patas de rana y asumir esta misi&oacute;n. No es mala idea, si piensa en el para&iacute;so silencioso y tecnicolor que lo espera bajo el mar. Tanto si usted es un buceador experimentado como si nunca ha respirado bajo el agua, le encantar&aacute; esta escenograf&iacute;a de agente secreto: un caleidoscopio de arrecifes de coral, card&uacute;menes,&nbsp; y restos de naufragios llenos de vida marina tropical. Sin embargo, cuando planifique su misi&oacute;n, tenga en cuenta que se dice que de junio a agosto es cuando la visibilidad es mejor y que es posible que necesite protegerse de las medusas entre noviembre y mayo. 

<P>Para tener una visi&oacute;n completa del mundo submarino, ser&aacute; necesario despedirse de la tierra por un momento. Recuerde, Queensland es la puerta de entrada a la Gran Barrera de Coral. Con una extensi&oacute;n costera de m&aacute;s de 2000 km, esta maravilla del Patrimonio de la Humanidad es la barrera de coral vivo m&aacute;s grande del planeta. </P>

<P>Al ser tan inmensa, la pregunta es &iquest;por d&oacute;nde empieza su misi&oacute;n? Al&iacute;stese y pi&eacute;rdase entre las multitudes de turistas bronceados en Cairns, el acceso m&aacute;s popular al arrecife. Aqu&iacute; encontrar&aacute; innumerables escuelas de buceo y excursiones de un d&iacute;a o para vivir a bordo. Puede practicar snorkel o bucear al borde de la plataforma continental en Agincourt Reef, dar de comer a bacalaos gigantes en Cod Hole o explorar los apartados arrecifes de coral. Si quiere cambiar su lugar de residencia, s&uacute;base a un barco para bucear y vivir a bordo, o haga una reserva en un complejo tur&iacute;stico de las Islas Green, Fitzroy, Lizard, Dunk o Bedarra. Puede practicar buceo m&aacute;s al norte del Mar de Coral, en Port Douglas, donde la selva se funde con el arrecife. </P>

<P>Cuando llegue el momento de trasladarse al sur, dir&iacute;jase a la ciudad costera de Townsville y a la hermosa Magnetic Island. Desde aqu&iacute; podr&aacute; explorar los restos del naufragio del SS Yongala, que se hundi&oacute; en 1911, as&iacute; como tambi&eacute;n los ca&ntilde;ones submarinos, las cuevas, las hondonadas y los sensacionales muros de buceo de este tramo de la Gran Barrera de Coral. Con esp&iacute;ritu detectivesco, aqu&iacute;, los lugares para bucear se llaman Fish Bowl, Corridor, Zoo, Magic Passage, Cabbage Patch y Atlantis. </P>

<P>La atracci&oacute;n se pone m&aacute;s interesante cuando llega a las Whitsundays, 74 islas tropicales, rodeadas de palmeras y, en su mayor&iacute;a, deshabitadas. Dir&iacute;jase a la playa de Whitehaven Beach en Hamilton Island, una extensi&oacute;n de arenas blancas de s&iacute;lice, como si de una postal se tratase, rodeada de transparentes aguas turquesa. Desde aqu&iacute; puede contrastar y comparar los lugares inmaculados de los arrecifes como Elizabeth, Black, Fairy, Net, Knuckle, Oublier, entre otros. &iexcl;Buena suerte para encontrar el mejor! El agua c&aacute;lida hace que bucear y practicar snorkel sea agradable durante todo el a&ntilde;o. </P>

<P>Siga bajando hacia el Sur hasta Mackay, que cuenta con viajes de un d&iacute;a o de mayor duraci&oacute;n para quienes practican buceo y snorkel. Visite la deshabitada Scawfell Island y sus jardines de corales inmaculados o explore el naufragio del hist&oacute;rico Llewellyn, que fue descubierto 80 a&ntilde;os despu&eacute;s de su hundimiento. </P>

<P>La Gran Barrera de Coral Central se asienta suavemente bajo el radar, en t&eacute;rminos tur&iacute;sticos, de modo que est&aacute; en usted descubrir adecuadamente los jardines de coral poco profundos, las cumbres, los canales profundos, las canaletas y las cuevas. Quiz&aacute; desee llevar su c&aacute;mara sumergible, puede llegar a ver multitudes de culebras marinas color oliva, vulnerables tortugas bobas en extinci&oacute;n, tortugas de mar y tortugas verdes, anguilas moray, tiburones y manta rayas. </P>

<P>Explore los arrecifes Capricorn y Bunker con operadores de buceo que salen desde el puerto continental de Gladstone, o como hu&eacute;sped mimado de las Islas Heron y Wilson. En el arrecife Fitzroy, encontrar&aacute; una gran laguna protegida en la que abundan estrellas de mar, cangrejos de coral, moluscos y otros tesoros marinos. Disfrute del mejor buceo en corriente de la regi&oacute;n zambull&eacute;ndose en el Wistari Reef, nade por grandes cuevas en Harrie’s Bommie o descubra los arrecifes menos conocidos que se encuentran cerca de las islas Keppel, partiendo desde Yeppoon. </P>

<P>Para el momento en que llegue a la Costa de Coral, digna de un libro ilustrado y situada al sur del camino de la Gran Barrera de Coral, la vida normal le parecer&aacute; algo remoto. Zamb&uacute;llase en el agua, directamente desde la orilla, en el espectacular Parque Marino de Woongarra. Nade cerca de peces enormes y v&iacute;vidos ca&ntilde;ones de coral en las proximidades de las Islas Lady Elliot y Lady Musgrave y no se pierda las verdaderas atracciones de la regi&oacute;n: las tortugas marinas que anidan e incuban cada atardecer entre los meses de noviembre y mayo en el Parque de Conservaci&oacute;n Mon Repos. </P>

<P>La Gran Barrera de Coral puede haberse terminado, pero su misi&oacute;n a&uacute;n debe continuar. Queensland del Sur tiene todo un paisaje nuevo de buceo para que usted lo descubra palmo a palmo. Este mundo de arrecifes artificiales, asentados sobre restos de naufragios, de gigantes peces epipel&aacute;gicos y de para&iacute;sos formados sobre las plataformas rocosas se extiende desde la costa de Fraser Coast hasta la Costa de Oro. Observe los delfines haciendo surf, los dugongos que pastan y las tortugas bobas, los peces del arrecife y corales de colores intensos e, incluso, el extra&ntilde;o tibur&oacute;n toro. Nade por rocas redondas (boomies) y las cuevas en Flinders Reef. Contemple la vida marina que se asent&oacute; en el ex HMAS Brisbane que cay&oacute; a pique, o practique snorkel cerca de la segunda isla de arena m&aacute;s grande del mundo, Moreton Island. </P>

<P>Ya ha recorrido la costa de Queensland en direcci&oacute;n sur a trav&eacute;s del mundo marino m&aacute;s m&aacute;gico que jam&aacute;s haya podido imaginar. Ya ha buceado en aguas poco profundas y corrientosas en los muros de los arrecifes y tambi&eacute;n ha nadado en&nbsp; lagunas, cuevas, jardines de coral y entre restos de naufragios. Se ha encontrado con manta rayas, tortugas, tiburones y peces extra&ntilde;os. Ha tenido m&aacute;s aventuras submarinas que Sean Connery en Operaci&oacute;n Trueno, pero, &iquest;est&aacute; ahora m&aacute;s convencido de que Queensland es el mejor lugar para bucear? Pens&aacute;bamos que era una misi&oacute;n imposible.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>