<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9497" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventura Australiana]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Aventura en las aguas de Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-waterways.jpg]]></img_background>
    <hdl_Title><![CDATA[Aventura en las aguas de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-waterways-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-waterways-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Practique windsurf en Lago Burley Griffin, esqu&iacute; acu&aacute;tico en los Lagos Gippsland, navegue el r&iacute;o Franklin, la Bah&iacute;a de Sydney, o el Ca&ntilde;&oacute;n Katherine.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Mochileros, Aventura Australia, Vacaciones de aventura Australia Costa Zafiro, Navegar por el puerto de Sydney, lagos Gippsland, descenso de r&aacute;pidos, Tasmania, Pescar en el canal de Hinchinbrook, montar en moto de agua en Cape York, Hacer surf en Margaret]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Aventura en las Aguas de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Dese un chapuz&oacute;n en Australia en alguna de nuestras numerosas aventuras acu&aacute;ticas.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/australian-adventure/nat-surfing.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Aventura en las aguas de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Dese un chapuz&oacute;n disfrutando de alguna de las numerosas actividades de aventura que tienen lugar en las aguas de Australia.&nbsp; Descienda r&aacute;pidos de r&iacute;os en los parajes naturales de Tasmania, Patrimonio Mundial, o h&aacute;gase a la mar en el puerto de Sydney. Haga una inmersi&oacute;n en jaula con los grandes tiburones blancos o pesque un barramundi con un tama&ntilde;o suficiente para poder presumir.&nbsp; No importa si desea surfear en las v&iacute;treas olas de 3 metros o navegar en canoa entre las imponentes paredes de un antiguo desfiladero.&nbsp; Australia es el lugar ideal para los que aman las actividades acu&aacute;ticas y tienen sed de aventura.&nbsp; A continuaci&oacute;n le damos algunas ideas para estimular su esp&iacute;ritu aventurero.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Practicar windsurf en el lago Burley Griffin de Canberra (Territorio de la Capital Australiana)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl1.jpg" alt="9.5.2_Australia_waterways_hl1">]]></img_MainImage>
                    <stf_Caption><![CDATA[El lago Burley Griffin, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Es una experiencia genuinamente australiana poder hacer windsurf con las instituciones nacionales como tel&oacute;n de fondo.&nbsp; En el lago Burley Griffin de Canberra, podr&aacute; saludar con la mano a los jueces ataviados con sus tradicionales pelucas mientras descienden los pelda&ntilde;os del Tribunal Supremo de Australia. O deslizarse por las aguas mientras contempla los impresionantes edificios que albergan nuestra galer&iacute;a, biblioteca y museo nacionales.&nbsp; Despu&eacute;s le esperan los exuberantes bosques de la ciudad.&nbsp; Emprenda el recorrido desde la playa de arena de la bah&iacute;a de Yatralurnla Bay y aproveche el viento del este para recorrer los bosques de eucaliptos.&nbsp;&nbsp; O navegue dejando atr&aacute;s la East Basin, enclave ideal para los principiantes del longboard o el slalom. Existen numerosos establecimientos de alquiler de barcos en las proximidades del lago, donde podr&aacute; alquilar tablas de windsurf.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Navegar en el puerto de Sidney (Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl2.jpg" alt="9.5.2_Australia_waterways_hl2">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sidney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra el famoso puerto de Sidney desde la cubierta de un velero.&nbsp; Oriente las velas, lleve el tim&oacute;n o aprenda a virar mientras navega dejando atr&aacute;s islas, mansiones en la orilla, parques nacionales y hermosas bah&iacute;as y playas.&nbsp; Aprenda lo b&aacute;sico en una clase de medio d&iacute;a o inscr&iacute;base en un curso m&aacute;s extenso impartido en uno de los clubs n&aacute;uticos que inundan el puerto.&nbsp; Ofrecen cursos de todo tipo: desde principiantes hasta capitanes de barco.&nbsp; Tambi&eacute;n puede alquilar su propio barco y llevarse a sus amigos como tripulantes.&nbsp; Alquile un yate con tripulaci&oacute;n o, si usted es capit&aacute;n de barco, h&aacute;gase a la mar en un fletamento a casco desnudo con toda clase de lujos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Practicar esqu&iacute; acu&aacute;tico y wakeboard en los lagos Gippsland (Victoria) ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl3.jpg" alt="9.5.2_Australia_waterways_hl3">]]></img_MainImage>
                    <stf_Caption><![CDATA[En los lagos Gippsland, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Contar&aacute; con mucho espacio para realizar maniobras en los lagos de Gippsland, el sistema navegable interior de mayor tama&ntilde;o de Australia, situados a unas tres horas al este de Melbourne. Los aficionados a los deportes acu&aacute;ticos disfrutan realmente de esta inmensa y tranquila red de lagos y lagunas, separada por dunas de playas desiertas que dan al estrecho de Bass.&nbsp; De modo que no son pocos los tour operadores que ofrecen clases y equipo, ya sea un principiante o todo un experto en acrobacias.&nbsp; Aprenda a hacer wakeboard, practique su movimiento de cig&uuml;e&ntilde;a o pruebe a hacer esqu&iacute; con los pies descalzos.&nbsp;&nbsp;&nbsp; Pase la noche en Paynesville, Metung o Lakes Entrance y visite Bunga Arm, Newlands Arm y North Arm.&nbsp; Estos son algunos de los lugares por antonomasia para practicar este tipo de deportes, pero en Gippsland podr&aacute; deslizarse por el agua casi en cualquier sitio.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Practicar rafting en las r&aacute;pidas aguas del r&iacute;o Franklin (Tasmania)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl4.jpg" alt="9.5.2_Australia_waterways_hl4">]]></img_MainImage>
                    <stf_Caption><![CDATA[Del r&iacute;o Franklin, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Experimente su lado salvaje con una aventura descendiendo las r&aacute;pidas aguas del r&iacute;o Franklin, cerca de Strahan, en la rec&oacute;ndita costa oeste de Tasmania.&nbsp; Es un modo &iacute;ntimo y excitante de explorar los parajes naturales, Patrimonio Mundial, del Parque Nacional de Franklin-Gordon Wild Rivers. Ad&eacute;ntrese entre extenuantes r&aacute;pidos y espectaculares formaciones rocosas, valles profundos y brillantes precipicios cubiertos de musgo.&nbsp; Abrirse camino en estos parajes inaccesibles de uno de los &uacute;ltimos r&iacute;os salvajes del mundo es una aventura que nunca olvidar&aacute;.&nbsp; Hay empresas locales que llevan a&ntilde;os dedicadas al descenso de r&aacute;pidos y ofrecen todo tipo de servicios, desde excursiones de medio d&iacute;a hasta expediciones m&aacute;s largas, que incluyen una caminata de un d&iacute;a hasta el impresionante saliente rocoso de Frenchmans Cap.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rescatar tortugas en Cape York (Territorio del Norte)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl5.jpg" alt="9.5.2_Australia_waterways_hl5">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cape York, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Podr&aacute; combinar aventura, conservaci&oacute;n de la naturaleza e inmersi&oacute;n cultural en un campamento playero de rescate de tortugas en Cape York.&nbsp; Al&oacute;jese en la comunidad aborigen de Mapoon y trabaje con los propietarios de la tierra y los investigadores para proteger a las tortugas de las redes fantasma y los jabal&iacute;es.&nbsp;&nbsp; Durante la acampada de seis d&iacute;as, medir&aacute; y etiquetar&aacute; tortugas que est&aacute;n anidando, colocar&aacute; dispositivos de alejamiento de jabal&iacute;es en los nidos y retirar&aacute; redes de la playa con veh&iacute;culos 4x4 totalmente equipados al efecto.&nbsp; &Eacute;sta es tambi&eacute;n una oportunidad &uacute;nica para vivir en una comunidad aborigen de una de las regiones m&aacute;s remotas de Australia.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hacer surf en Margaret River (Australia Occidental)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl6.jpg" alt="9.5.2_Australia_waterways_hl6">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[&Uacute;nase a los profesionales del surf en las legendarias olas de la exuberante regi&oacute;n de Margaret River, a tres horas al sur de Perth.&nbsp; Dir&iacute;jase a Surfers Point, donde tiene lugar a principios de abril la competici&oacute;n Margaret River Pro.&nbsp; Atr&eacute;vase a cabalgar sobre las impresionantes olas que rompen a la izquierda en Yallingup, cor&oacute;nese rey de sus propias olas en las playas solitarias de Boranup o cabalgue sobre las olas que rompen a la derecha en Injidup.&nbsp; Si es un principiante, podr&aacute; recibir una clase en alguna de las numerosas escuelas de surf y, despu&eacute;s, demostrar sus habilidades en las apacibles olas de la desembocadura de Margaret River y Redgate.&nbsp; Adem&aacute;s de las olas, la regi&oacute;n alberga extraordinarias bodegas, altos bosques de karris y cuevas subterr&aacute;neas que podr&aacute; explorar.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bucear con grandes tiburones blancos en Puerto Lincoln (Australia Meridional)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl7.jpg" alt="9.5.2_Australia_waterways_hl7">]]></img_MainImage>
                    <stf_Caption><![CDATA[ Puerto Lincoln, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Enfr&eacute;ntese a sus miedos y al asesino m&aacute;s despiadado del oc&eacute;ano en esta aventura dentro de una jaula.&nbsp; Las excursiones salen desde Port Lincoln, a donde puede llegar en poco tiempo volando desde Adelaida, hasta las islas Neptune, uno de los mejores enclaves del mundo para ver grandes tiburones blancos.&nbsp; Aqu&iacute;, un equipo de profesionales le ayudar&aacute; a prepararse para vivir su propia secuela de la pel&iacute;cula “TIBUR&Oacute;N”.&nbsp; Quienes no buceen podr&aacute;n ser testigos de esta espeluznante escena desde una jaula en la superficie del agua, mientras que los submarinistas cualificados podr&aacute;n descender hasta el suelo marino en una jaula especial sumergible.&nbsp; Tome algunas fotos submarinas de su encuentro frente a frente con el terrible tibur&oacute;n blanco,&nbsp; solo para demostrar que ha sobrevivido a la experiencia.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Navegar en canoa por el desfiladero de Katherine (Territorio del Norte)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl8.jpg" alt="9.5.2_Australia_waterways_hl8">]]></img_MainImage>
                    <stf_Caption><![CDATA[El desfiladero de Katherine, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Ad&eacute;ntrese en el mundo majestuoso y escarpado del desfiladero de Katherine, formado por 13 desfiladeros interconectados, en una excursi&oacute;n en canoa que incluye acampada.&nbsp; Las conocidas excursiones en barco solo pueden adentrarse en los dos o tres primeros desfiladeros.&nbsp; As&iacute; que cuando llegue al primer campamento, en el quinto desfiladero, habr&aacute; dejado atr&aacute;s a los turistas de excursiones organizadas y el sonido de los motores.&nbsp; &Uacute;nicamente gozar&aacute; de la compa&ntilde;&iacute;a de aves, mariposas, lagartos, tortugas de cuello de serpiente, lib&eacute;lulas de alas irisadas y cigarras.&nbsp; Reme bajo cascadas, salte de la canoa para darse un chapuz&oacute;n y duerma bajo las estrellas en rec&oacute;nditas playas de arena.&nbsp; No olvide que es una aventura de resistencia: remar y arrastrar su canoa entre desfiladeros exige mucha potencia muscular.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>