<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9496" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventura Australiana]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Aventura en Australia ]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure/adventure-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-adventure.jpg]]></img_background>
    <hdl_Title><![CDATA[Aventura en Australia ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-adventure-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-adventure-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute los cielos abiertos y los inmensos paisajes agrestes. Australia es el lugar perfecto para hacerle subir la adrenalina. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Aventura para mochileros, aventura Australia, Monte Hotham ,Victoria, espeleolog&iacute;a en Margaret River, rappel en Margaret River, Australia Occidental, ala delta en la Costa de Oro, Australia, Excursi&oacute;n en camello en el desierto de Simpson]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Aventura en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Gracias a sus extensos cielos e inmensos paisajes escarpados, Australia es el lugar perfecto para sentir c&oacute;mo su coraz&oacute;n late a mil por hora.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/nature/nat-australias-rainforests.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Aventura en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Deje atr&aacute;s la vida cotidiana: Australia cuenta con extensos desiertos, monta&ntilde;as cubiertas de nieve, costas esculpidas por el mar y antiguos bosques tropicales en los que se sentir&aacute; vivo.&nbsp; Conduzca una Harley desde S&iacute;dney hasta Melbourne o tome un helic&oacute;ptero entre las pendientes nevadas de Victoria.&nbsp; Visite el desierto de Simpson en camello o surque el cielo de Canberra en un globo aerost&aacute;tico.&nbsp; Recorra la ruta Great Ocean Walk, situada junto al brav&iacute;o oc&eacute;ano Ant&aacute;rtico, o ad&eacute;ntrese en las cuevas de piedra caliza de Margaret River. Camine, ande en bicicleta, cabalgue o vuele en ala delta. Descienda de una monta&ntilde;a con la m&aacute;xima concentraci&oacute;n y la ayuda de una cuerda gruesa.&nbsp;&nbsp; En Australia, no hay excusa para no pas&aacute;rselo en grande.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cabalgar en las Monta&ntilde;as Azules (Nueva Gales del Sur)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Horse_Ride_BM_HL1.jpg" alt="9.5.1_Horse_Ride_BM_HL1">]]></img_MainImage>
                    <stf_Caption><![CDATA[Las Monta&ntilde;as Azules, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/blue-mountains.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Ensille un caballo y del&eacute;itese con las fragancias de los montes australianos en una aventura a caballo en el valle de Megalong, que forma parte de las Monta&ntilde;as Azules, Patrimonio de la Humanidad. Con m&aacute;s de 800 hect&aacute;reas de rutas y distintos caballos para cada nivel de habilidad y seguridad, podr&aacute; cabalgar al paso o al galope.&nbsp; Realice una excursi&oacute;n de dos horas, en la que podr&aacute; disfrutar de impresionantes vistas, con destino a la cresta del valle, &uacute;nase a una excursi&oacute;n de medio d&iacute;a hasta el r&iacute;o Cox o d&eacute; un paseo nocturno por &eacute;picos parajes.&nbsp; Para sumergirse completamente en el mundo “bushy” australiano, pase una semana en la escuela de "jackaroos" (aprendices de ganaderos) del valle, donde aprender&aacute; a conducir ganado, esquilar ovejas y restallar el l&aacute;tigo.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Recorrer la ruta Alpine Track (Nueva Gales del Sur) ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hike_Alpine_Track_HL2.jpg" alt="9.5.1_Hike_Alpine_Track_HL2">]]></img_MainImage>
                    <stf_Caption><![CDATA[La ruta Alpine Track, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/act-australian-alps-walking-track.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[P&oacute;ngase sus botas de monta&ntilde;a y haga acopio de toda su resistencia.&nbsp; Esta extenuante ruta, que cubre una gran distancia, sigue la cima de los Alpes Australianos a trav&eacute;s de tres estados y cuatro parques nacionales. Recorre 65 km desde Walhalla, en Victoria, hasta Tharwa, justo al sur de Canberra.&nbsp; Suba y baje por la meseta de Baw Baw y el altiplano de Bogong, en Victoria.&nbsp; Atraviese los escarpados picos del Parque Nacional de Kosciuszko y los rocosos parajes del Parque Nacional de Namadgi, cerca de Canberra.&nbsp; Acampe en plena naturaleza o en un camping, o al&oacute;jese en un refugio hist&oacute;rico o un complejo tur&iacute;stico alpino cerca de la ruta.&nbsp; Realice excursiones de un d&iacute;a o combine tramos m&aacute;s cortos.&nbsp;&nbsp; Para recorrer la ruta completa se necesitan unos 50 o 60 d&iacute;as, aunque este itinerario solo est&aacute; indicado para los viajeros m&aacute;s intr&eacute;pidos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Esquiar en Mount Hotham (Victoria)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Ski_mt_Hotham_HL3.jpg" alt="9.5.1_Ski_mt_Hotham_HL3">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mount Hotham, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/vic/vic-snow-play.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[En Mount Hotham podr&aacute; realizar un sinf&iacute;n de actividades invernales que quitan la respiraci&oacute;n. Atr&eacute;vase con las empinadas pistas de esqu&iacute; de Mary’s Slide, Blue Ribbon o Heavenly Valley. O pruebe sus habilidades en las sencillas pistas para principiantes de Summit, Big D Playground y Milky Way.&nbsp; Si le gusta practicar snowboard, hay barrancos, hondonadas, obst&aacute;culos, desniveles y zonas tan resbaladizas que pondr&aacute;n celosos a los esquiadores m&aacute;s h&aacute;biles.&nbsp; Vaya de un pub a otro siguiendo una de las numerosas rutas a campo trav&eacute;s o vaya en helic&oacute;ptero hasta las pistas gemelas de Falls Creek.&nbsp;&nbsp; Como colof&oacute;n a un emocionante d&iacute;a en la nieve, podr&aacute; relajarse en un spa situado en la cima de la monta&ntilde;a.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Seguir la ruta Great Ocean Walk (Victoria)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_GT_Ocean_Walk_HL4.jpg" alt="9.5.1_GT_Ocean_Walk_HL4">]]></img_MainImage>
                    <stf_Caption><![CDATA[La ruta Great Ocean Walk, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Para vivir una verdadera aventura en la ruta Great Ocean Road, p&oacute;ngase sus botas de monta&ntilde;a.&nbsp; La ruta Great Ocean Walk recorre 90 km de esta espectacular costa azotada por el mar, desde Apollo Bay hasta cerca de los Doce Ap&oacute;stoles.&nbsp; As&oacute;mese a algunos de los acantilados m&aacute;s altos de Australia, atraviese bosques, playas y montes bajos ba&ntilde;ados por el mar, y contemple canguros, koalas, delfines y ballenas migratorias. Puede desviarse y, posteriormente, volver a retomar la ruta, para realizar una excursi&oacute;n corta, de un d&iacute;a o nocturna, o realizar todo el recorrido en una semana, aproximadamente.&nbsp; Pase la noche en un alojamiento local o reserve con antelaci&oacute;n en un pintoresco lugar de acampada.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Volar en ala delta en la zona interior de la Costa de Oro (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hang_glide_HL5.jpg" alt="9.5.1_Hang_glide_HL5">]]></img_MainImage>
                    <stf_Caption><![CDATA[La Costa de Oro, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Surque los cielos como siempre ha so&ntilde;ado en un parapente o ala delta biplaza en Canungra, en el exuberante interior de la Costa de Oro.&nbsp; Se trata de uno de los enclaves m&aacute;s conocidos de Australia para surcar los cielos, tanto por sus monta&ntilde;as, desde las que es sencillo emprender el vuelo, como por sus imponentes paisajes.&nbsp; En un vuelo de 20 minutos podr&aacute; sobrevolar los rascacielos y las centelleantes playas de la Costa de Oro, el bosque pluvial Gondwana, la Gran Cordillera Divisoria, el Border Ranges y Brisbane. A m&aacute;s de 900 metros del suelo y a 300 metros del Monte Tamborine, vivir&aacute; una experiencia inolvidable.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Explorar el Daintree con un gu&iacute;a aborigen (Queensland)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Adventure_in_Australia_hl6.jpg" alt="9.5.1_Adventure_in_Australia_hl6">]]></img_MainImage>
                    <stf_Caption><![CDATA[Daintree, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/qld/qld-spring-daintree-forest.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[El bosque pluvial de Daintree, Patrimonio Mundial, es la extensi&oacute;n de bosque pluvial tropical m&aacute;s antigua del mundo, con especies arb&oacute;reas que datan de la era de los dinosaurios.&nbsp; Descubra los secretos de este impactante paraje primigenio en una excursi&oacute;n con los propietarios tradicionales, los kuku yalanji. Realice una excursi&oacute;n guiada por las rutas tradicionales del desfiladero Mossman Gorge.&nbsp; Descubra c&oacute;mo han utilizado los kuku yalanji el bosque pluvial para conseguir alimentos, medicinas, refugio y sustento espiritual desde hace m&aacute;s de 9.000 a&ntilde;os.&nbsp; Pesque barramundis, visite una cascada con poderes sagrados de curaci&oacute;n y descubra las cinco estaciones de los kuku yalanji.&nbsp; Tambi&eacute;n puede recibir clases de arte aborigen y escuchar las leyendas del “Dreamtime” en el exuberante bosque pluvial.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Practicar espeleolog&iacute;a y descender en rappel en Margaret River (Australia Occidental)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Cave_Abseil_HL7.jpg" alt="9.5.1_Cave_Abseil_HL7">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/wa/wa-margaret-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Al sur de las bodegas de Margaret River, muy cerca, se encuentran las cuevas del Leeuwin-Naturaliste, una antigua red de cuevas subterr&aacute;neas de caliza. Aunque la mayor&iacute;a de los visitantes se adentran en las cuevas p&uacute;blicas por las sendas dispuestas para ello, existen empresas locales dedicadas a la espeleolog&iacute;a que ofrecen excursiones a quienes deseen enfrentarse a mayores retos.&nbsp; Descienda en rappel desde el suelo del bosque, adentr&aacute;ndose en cuevas naturales a las que solo puede accederse con una cuerda.&nbsp; O p&oacute;ngase un casco con luz frontal y m&eacute;tase por estrechos t&uacute;neles y cavernas.&nbsp; El premio al valor se lo llevan los que se atreven a realizar el tramo de la cueva de Calgardup conocido como Rebirthing Canal (Canal del renacimiento).]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Realizar una excursi&oacute;n en 4x4 por la carretera Gibb River Road (Australia Occidental)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_4WD_gibb_river_HL8.jpg" alt="9.5.1_4WD_gibb_river_HL8">]]></img_MainImage>
                    <stf_Caption><![CDATA[La carretera Gibb River Road, WA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/wa-gibb-river-rd.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Atr&eacute;vase a emprender una de las mayores aventuras en 4x4 de Australia recorriendo esta ruta de 660 kil&oacute;metros a trav&eacute;s de la extensa regi&oacute;n de Kimberley.&nbsp; Observe cocodrilos de agua dulce en el Parque Nacional de Windjana Gorge y dese un ba&ntilde;o, haga una excursi&oacute;n y acampe en los desfiladeros de Lennard y Bell.&nbsp; Tome un vuelo panor&aacute;mico por las cataratas Mitchell y la enorme meseta de Mitchell.&nbsp; Pernocte en el Parque Natural de El Questro, que cuenta con una extensi&oacute;n de 404.000 kil&oacute;metros cuadrados.&nbsp; Aqu&iacute; podr&aacute; realizar excursiones a lomos de un caballo, conocer mejor la fauna y flora de Kimberley y navegar por el desfiladero de Chamberlain, dejando atr&aacute;s altas escarpas y arte rupestre de la tribu Wandjina.&nbsp; Tiene tambi&eacute;n la alternativa de recorrer en bicicleta de monta&ntilde;a la ruta Charity Bike Ride de Brisbane a Broome para disfrutar de vistas extraordinarias.&nbsp; Sea cual sea la opci&oacute;n que elija para explorar estos parajes del Outback, no olvide que debe planificar su recorrido con antelaci&oacute;n. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Recorrer en 4x4 la cordillera Flinders (Australia Meridional)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_4WD_Flinders_ranges_HL9.jpg" alt="9.5.1_4WD_Flinders_ranges_HL9">]]></img_MainImage>
                    <stf_Caption><![CDATA[La cordillera Flinders, SA]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/sa/sa-desert-adventure.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[En una excursi&oacute;n en 4x4 podr&aacute; conocer de cerca la belleza escarpada de la cordillera Flinders.&nbsp; Atr&eacute;vase con las abruptas rutas cercanas a Wilmington, en Southern Flinders, o explore las monta&ntilde;as de granito rojo y las doradas laderas cubiertas de spinifex de Arkaroola, en el remoto norte.&nbsp; Descubra la geolog&iacute;a prehist&oacute;rica de Arkaroola en una excursi&oacute;n en una 4x4 descapotable por la ruta Ridgetop Track o conduzca usted mismo por la ruta Echo Camp Back Track hasta llegar a las piscinas naturales y las antiguas minas de oro y cobre. Combine su aventura en 4x4 con un vuelo panor&aacute;mico sobre Wilpena Pound, un enorme anfiteatro natural situado en pleno coraz&oacute;n de la monta&ntilde;a. Desde el cielo parece un mundo antiguo perdido, por el que a&uacute;n deambulan los dinosaurios.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Recorrer la ruta Explorer’s Way (Australia Meridional) (Territorio del Norte)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Explorers_Way_HL10.jpg" alt="9.5.1_Explorers_Way_HL10">]]></img_MainImage>
                    <stf_Caption><![CDATA[La ruta Explorer’s Way, SA, NT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/sa-explorers-highway.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Recorra la ruta del pionero John McDouall Stuart viajando desde Adelaida hasta Darwin por la autopista Explorers Highway.&nbsp; La ruta atraviesa la mundialmente famosa regi&oacute;n vin&iacute;cola del valle de Barossa hasta llegar a los parajes escarpados de la cordillera Flinders.&nbsp; Recorra la orilla de Wilpena Pound o sobrevu&eacute;lelo en un viaje panor&aacute;mico. Descienda bajo tierra a la capital del &oacute;palo de Coober Pedy y a la ciudad del interior de Alice Springs.&nbsp; Camine por los alrededores de Uluru con un gu&iacute;a aborigen y llegue hasta el borde de Kings Canyon.&nbsp; Contemple el antiguo arte rupestre aborigen del Parque Nacional de Kakadu, declarado Patrimonio Mundial, y nade en las pozas de aguas cristalinas del Parque Nacional de Litchfield.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Realizar una excursi&oacute;n en camello por el desierto de Simpson (Territorio del Norte)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Camel_Trek_HL11.jpg" alt="9.5.1_Camel_Trek_HL11">]]></img_MainImage>
                    <stf_Caption><![CDATA[El desierto de Simpson, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explore el inmenso y remoto centro des&eacute;rtico de Australia emulando a los legendarios camelleros afganos del siglo XIX y principios del XX.&nbsp; Adem&aacute;s de montar, caminar&aacute; hasta seis horas al d&iacute;a, mientras los estoicos y majestuosos camellos llevan su equipaje.&nbsp; Ayudar&aacute; a conducir a los camellos por la ma&ntilde;ana y por la noche, cuando se alimentan, y, bajo la supervisi&oacute;n de los camelleros, ayudar&aacute; a ensillar y cargar el equipo.&nbsp; Disfrute de los eternos y coloridos paisajes des&eacute;rticos y acampe por la noche bajo un cielo resplandeciente de estrellas.&nbsp; Realice una excursi&oacute;n a pie de una semana o convi&eacute;rtase en Lawrence de Australia en una excursi&oacute;n de seis semanas.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bush tucker y estanques en el Parque Nacional de Kakadu (Territorio del Norte)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Bush_Tucker_HL12.jpg" alt="9.5.1_Bush_Tucker_HL12">]]></img_MainImage>
                    <stf_Caption><![CDATA[El Parque Nacional de Kakadu, NT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/kakadu.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Realice una excursi&oacute;n para descubrir el “bush tucker” aborigen en el Parque Nacional de Kakadu, donde podr&aacute; degustar platos elaborados con ganso urraca, hormigas verdes, nen&uacute;fares y merne arlatye (Vigna lanceolata). Un viaje cultural en el que sus sentidos se deleitar&aacute;n en el exuberante paraje, que pertenece al Patrimonio Mundial y alberga 10.000 especies de insectos, 55 tipos de peces, cientos de especies de aves y 75 tipos de reptiles.&nbsp; Descubra c&oacute;mo las tribus abor&iacute;genes de Kakadu han sabido abastecerse de alimentos y medicinas en este complejo sistema de vida.&nbsp; Dese un fest&iacute;n de platos elaborados con serpiente, tortuga y barramundi mientras contempla la rica y cambiante belleza de las cataratas de aguas cristalinas, los pantanos llenos de vida y los exuberantes bosques monz&oacute;nicos de Kakadu.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Recorrer a pie la ruta Overland Track (Tasmania)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hike_Overland_HL13.jpg" alt="9.5.1_Hike_Overland_HL13">]]></img_MainImage>
                    <stf_Caption><![CDATA[La ruta Overland Track, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/itineraries/tas-overland-track.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Viaje por el coraz&oacute;n de los parques naturales, declarados Patrimonio Mundial, de Tasmania en este famoso recorrido de 65 kil&oacute;metros desde Cradle Mountain hasta Lake St Clair. Recorra a pie toda la ruta Overland Track en seis d&iacute;as o realice rutas de un d&iacute;a y rutas cortas desde el Centro de informaci&oacute;n de Cradle Mountain y Dove Lake. Tendr&aacute; que reservar antes en el Servicio de Parques y Naturaleza de Tasmania y llevar consigo una buena tienda de campa&ntilde;a y un saco de dormir para temperaturas fr&iacute;as.&nbsp; A pesar de que la ruta cuenta con ocho caba&ntilde;as b&aacute;sicas con estufa, no se garantiza su disponibilidad.&nbsp; El momento m&aacute;s adecuado para realizar la ruta es entre noviembre y abril, meses en los que las temperaturas son m&aacute;s suaves y los d&iacute;as m&aacute;s largos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Practicar escalada y rappel en Freycinet (Tasmania)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Climb_Abseil_Freycinet_HL14.jpg" alt="9.5.1_Climb_Abseil_Freycinet_HL14">]]></img_MainImage>
                    <stf_Caption><![CDATA[Freycinet, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/freycinet.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Se trata de una excursi&oacute;n de hora y media con destino a la cima de la cordillera Hazard Ranges, que lo recompensar&aacute; con extraordinarias vistas de Wineglass Bay, donde se encuentran las monta&ntilde;as de color rosa oscuro, las aguas turquesa y las blancas arenas.&nbsp; Esta cordillera irregular es tambi&eacute;n un enclave conocido para la pr&aacute;ctica de escalada y rappel, desde las grandes losas de Main y Flowstone Walls hasta los peque&ntilde;os guijarros dispersos.&nbsp; Si desea enfrentarse a un reto mayor, atr&eacute;vase con los acantilados de granito cercanos a la bah&iacute;a de Bluewater Bay, a la que solo se puede acceder en 4x4.&nbsp; Hay un campamento para escaladores cerca de los famosos pe&ntilde;ascos grises de Whitewater Wall y Lassies Wall.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Realizar una excursi&oacute;n en globo aerost&aacute;tico en Canberra (Territorio de la Capital Australiana)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hot_air_ballooning_HL15.jpg" alt="9.5.1_Hot_air_ballooning_HL15">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/act-canberra-balloon-fiesta.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Sobrevuele los emblem&aacute;ticos edificios nacionales, parques y planificadas calles de Canberra en un&nbsp; globo aerost&aacute;tico. Volar&aacute; por encima de la Nueva y la Antigua Casa del Parlamento, la Galer&iacute;a Nacional, el Museo Nacional y el Monumento a la Guerra.&nbsp; Canberra es una de las pocas ciudades del mundo en las que los globos pueden volar tan cerca de los edificios oficiales.&nbsp; La mayor&iacute;a de las excursiones salen al amanecer y ofrecen una perspectiva un poco m&aacute;gica de esta ceremoniosa ciudad.&nbsp; Al igual que el paracaidismo, el vuelo de una hora en globo aerost&aacute;tico depende de las condiciones meteorol&oacute;gicas.&nbsp; Durante la Canberra Balloon Fiesta de marzo puede unirse a la multitud de globos que decoran los cielos.&nbsp; Su vuelo finaliza, y su d&iacute;a en Canberra comienza, con un espl&eacute;ndido desayuno regado con champ&aacute;n.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Caminar, pescar y acampar en el r&iacute;o Murrumbidgee (Territorio de la Capital Australiana)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Walk_Fish_Camp_HL16.jpg" alt="9.5.1_Walk_Fish_Camp_HL16">]]></img_MainImage>
                    <stf_Caption><![CDATA[El r&iacute;o Murrumbidgee, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/states/act/act-murrumbidgee-corridor.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[No podr&aacute; ignorar la llamada de los fant&aacute;sticos paisajes del corredor del r&iacute;o Murrumbidgee, al que podr&aacute; acceder f&aacute;cilmente desde Canberra.&nbsp; En este breve y precioso tramo del viaje de 1.600 km de duraci&oacute;n que el r&iacute;o inicia en los Alpes Australianos es posible contemplar todo tipo de comuni&oacute;n entre elementos de la naturaleza.&nbsp; Realice excursiones cortas cerca de la traves&iacute;a de Uriarra o Tharwa o enfr&eacute;ntese a la ruta Murrumbidgee Discovery Track, de 27 kil&oacute;metros.&nbsp; Nade, vaya en kayak y disfrute de un picnic en Casuarina Sands, y juegue a las cartas bajo la sombra del camping Cotter.&nbsp; Pesque la perca del Murray y escuche a los p&aacute;jaros aut&oacute;ctonos cantar entre los &aacute;rboles.&nbsp; Elija una excursi&oacute;n de un d&iacute;a de duraci&oacute;n partiendo desde Canberra, o combine varios puntos paisaj&iacute;sticos disfrutando de las zonas de acampada que se encuentran situadas junto al r&iacute;o.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>