<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="13704" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventura Australiana]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Navegar en una casa flotante a lo largo del río Murray]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure/houseboating-murray-river.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-murray-river-houseboating.jpg]]></img_background>
    <hdl_Title><![CDATA[Navegar en una casa flotante a lo largo del r&iacute;o Murray]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-australian-adventure-murray-river-houseboating-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-murray-river-houseboating-thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute del sol, la sabrosa comida y el delicioso vino, los deportes acu&aacute;ticos y el paisaje apacible a la orilla del r&iacute;o durante unas vacaciones en una casa flotante a lo largo del poderoso r&iacute;o australiano Murray. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Headings Cliffs, Riverland, SA. &copy; SATC &amp; Adam Bruzzone]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Navegar en una casa flotante a lo largo del r&iacute;o Murray]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Navegar en una casa flotante a lo largo del r&iacute;o Murray]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Disfrute del sol, la sabrosa comida y el delicioso vino, los deportes acu&aacute;ticos y el paisaje apacible a la orilla del r&iacute;o durante unas vacaciones en una casa flotante a lo largo del poderoso r&iacute;o australiano Murray.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/australian-adventure/glamping-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Navegar en una casa flotante a lo largo del r&iacute;o Murray]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[<strong>Unas vacaciones en casa flotante por el poderoso r&iacute;o australiano Murray resultan apropiadas para todos los gustos: se puede disfrutar tanto de comidas tranquilas como de intr&eacute;pidas aventuras</strong>. Tanto a ni&ntilde;os como a capitanes les encantar&aacute; explorar el Murray, que se extiende entre Nueva Gales del Sur y Victoria, para a continuaci&oacute;n atravesar Australia Meridional hasta desembocar en el oc&eacute;ano. Atraque en playas desiertas o en pueblos costeros hist&oacute;ricos como Echuca-Moama, Mildura, Swan Hill, Renmark y Loxton. Rel&aacute;jese y dese un capricho en los restaurantes, bodegas y campos de golf. O, si lo prefiere, ap&uacute;ntese a una de las muchas aventuras naturales del Murray. Aprenda a hacer esqu&iacute; acu&aacute;tico, navegue por las lagunas en canoa, observe a los p&aacute;jaros en los pantanos o practique senderismo por los bosques de eucaliptos rojos.
    <p>
      Viaje y vacaciones, todo en uno: la traves&iacute;a en casas flotantes es ideal para las familias y los grupos de amigos. Puede deleitarse con el sol y el paisaje mientras disfruta de todas las ventajas de una casa completamente equipada. Un empleado de la compa&ntilde;&iacute;a de alquiler le explicar&aacute; c&oacute;mo conducir la casa flotante; por lo dem&aacute;s, solo necesita un permiso internacional de conducir o de motocicleta. Puede alquilar casas flotantes en la mayor&iacute;a de las poblaciones grandes a lo largo del r&iacute;o Murray, a las que se puede llegar f&aacute;cilmente desde Melbourne o Adelaida.
    </p><p>
      Desde <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a> se puede llegar al vibrante puerto de Echuca-Moama en dos horas en coche, y en tres a Yarrawonga-Mulwala; estas son dos de las muchas ciudades gemelas situadas a lo largo de las riberas del r&iacute;o entre Nueva Gales del Sur y Victoria. Los vapores de ruedas comenzaron a descargar lana y otras mercanc&iacute;as en el muelle de Echuca en 1865. Hoy en d&iacute;a se puede navegar por el r&iacute;o en un elegante vapor original y contemplar a los carpinteros reparar la antigua flota. Lleve a los ni&ntilde;os a dar un paseo en coche de caballos, visite el museo o almuerce en un pub que cuenta con un bar subterr&aacute;neo y un pasadizo para escapar. Al este de Yarrawonga-Mulwala puede practicar esqu&iacute; acu&aacute;tico en el enorme Lago Mulwala y jugar al golf en el mayor campo de golf p&uacute;blico de Australia. Nade en las aguas de las playas arenosas, pesque percas del Murray o recolecte usted mismo la fruta en una granja del lugar.
    </p><p>
      En el serpenteante camino del Murray hacia el noroeste en direcci&oacute;n a la frontera con Australia Meridional, puede atracar en la hermosa Swan Hill o en el oasis del Outback, Mildura. Imagine c&oacute;mo ser&iacute;a la vida antiguamente visitando las caba&ntilde;as de los colonos ilegales de Swan Hill y la recreaci&oacute;n del pueblo de los pioneros. Si lo prefiere, navegue por los pantanos de Barmah, cerca de all&iacute;, donde abundan los p&aacute;jaros en el mayor bosque de eucaliptos rojos del mundo. El r&iacute;o Murray es muy conocido por sus magn&iacute;ficos productos alimenticios, por lo que ver&aacute; muchas bodegas y establecimientos gourmet por la zona de Swan Hill y el famoso destino para amantes de la comida: Mildura. Justo al pasar las verdes riberas de Mildura se encuentra el Outback y el Parque Nacional de Mungo, con sus dunas agrestes e irregulares y su cementerio prehist&oacute;rico aborigen.
    </p><p>
      En <a href="/es-la/explore/states/sa.xml" target="_self">Australia Meridional</a>, las orillas del Murray est&aacute;n plagadas de vi&ntilde;as y huertos, ca&ntilde;ones de roca caliza, pantanos protegidos por la UNESCO y parques nacionales. Pasee por el mayor jard&iacute;n de rosas de Australia y por la orilla del r&iacute;o en la hermosa poblaci&oacute;n de Renmark. Deambule entre los vi&ntilde;edos de Berri y haga acopio de v&iacute;veres de m&uacute;ltiples colores en los Mercados de Granjeros de Riverland. Un poco m&aacute;s al oeste se encuentra Barmera, junto al lago Bonney, un centro neur&aacute;lgico para el esqu&iacute; acu&aacute;tico, el windsurf, las motos acu&aacute;ticas y exultantes carreras de yates semanales. D&eacute; un agradable paseo por la cumbre de los acantilados de Waikerie o sobrevuele el r&iacute;o, el pueblo y los huertos de c&iacute;tricos colindantes en planeador. Deje que los ni&ntilde;os se desboquen en el Parque de Aventuras de Monash, pasee por los hermosos y cuidados jardines de Loxton y combine un delicioso vino con los pantanos rebosantes de vida salvaje de Banrock Station.
    </p><p>
      Viaje con la familia o con amigos y disfrute de un sinf&iacute;n de actividades o del m&aacute;ximo relax. En unas vacaciones en casa flotante por el Murray, siempre se sentir&aacute; relajado, mecido por el ritmo del r&iacute;o.
    </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Campamento con glamour en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-things-to-do-adventure-glamping-in-australia-hl.jpg" alt="Glamping in Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Campamento con glamour en Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/things-to-do/australian-adventure/glamping-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      &iquest;Ama la naturaleza pero tambi&eacute;n le gusta tener algunas comodidades? Conozca el "campamento con glamour" y descubra d&oacute;nde realizarlo en Australia.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>