<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="5918" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventura Australiana]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Surfear en Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure/nat-surfing.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-surfing.jpg]]></img_background>
    <hdl_Title><![CDATA[Surfear en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-surfing-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-surfing-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Hay olas para hacer surf a todo nivel. Las playas de surf de Australia son de primer nivel. Ic&oacute;nicos oleajes de los oc&eacute;anos Pac&iacute;fico, &Iacute;ndico y Ant&aacute;rtico.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Surf Australia, practicar surf por Australia, practicar surf en Australia, lugares para practicar surf Australia, practicar surf Victoria Australia, practicar surf Australia Meridional, practicar surf Australia Occidental, surf S&iacute;dney Australia, Great Oce]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[El Surf en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Las excepcionales olas de la costa australiana convierten las playas de Australia en un para&iacute;so para los surfistas.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/vic/vic-torquay.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Great Ocean Road]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Surfear en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Las playas para surfistas de Australia, en las que rompen olas excepcionales sobre las que practicar surf a todos los niveles, nacen del oc&eacute;ano Pac&iacute;fico en el este, del oc&eacute;ano &Iacute;ndico en el oeste y del oc&eacute;ano Ant&aacute;rtico en el sur. No se pierda la legendaria playa de Bells Beach, cerca de Torquay, puerta de entrada a la Surf Coast de Victoria, en la carretera Great Ocean Road. Byron Bay, Newcastle, S&iacute;dney y su costa meridional, en Nueva Gales del Sur, ofrecen un oleaje extraordinario. Explore Burleigh Heads o bordee la costa hasta Snapper Rocks, en la Costa Dorada de Queensland, donde se forma una de las olas m&aacute;s grandes del mundo. En Australia Meridional, se pueden encontrar playas espectaculares para practicar surf&nbsp; por las pen&iacute;nsulas de Fleurieu, Yorke y Eyre, as&iacute; como por la Costa Caliza. En Australia Occidental puede encontrar numerosas playas para practicar surf en Perth, Margaret River y Esperance. El bravo oc&eacute;ano Ant&aacute;rtico que ba&ntilde;a Tasmania crece en Hobart, la isla Bruny, Launceston, Devonport y Marrawah. Seguro que encuentra el tipo de olas que desea en nuestras hermosas y tranquilas playas costeras.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.9_nat_surfing_highlight_1.jpg" alt="Bells Beach, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bells Beach, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Desde Melbourne, vaya rumbo al suroeste hasta llegar a los estupendos rompientes de la pen&iacute;nsula de Bellarine, antes de Torquay, puerta de entrada de la Surf Coast de Victoria, en la carretera Great Ocean Road. Visite la legendaria playa de Bells Beach, donde se celebra la competici&oacute;n anual Rip Curl Pro Surf y el Music Festival Bird Rock. Encontrar&aacute; olas m&aacute;s tranquilas en famosos enclaves como Jan Juc, Point Impossible y Point Danger. Practique bodyboard o in&iacute;ciese en el surf en Anglesea y en la vecina Fairhaven. En Lorne, podr&aacute; escoger entre olas de derecha y rompientes de arena. En Apollo Bay y en la Costa de los Naufragios, dejando atr&aacute;s el cabo Otway, se puede practicar surf casi siempre. Encontrar&aacute; espectaculares playas para practicar surf en Warrnambool, Port Fairy y Portland. Al sureste de Melbourne, dir&iacute;jase hacia las playas m&aacute;s interiores de la pen&iacute;nsula de Mornington, o contin&uacute;e m&aacute;s hacia el este, hasta Phillip Island.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nueva Gales del Sur]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.9_nat_surfing_highlight_2.jpg" alt="Byron Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En S&iacute;dney puede elegir entre numerosas playas ba&ntilde;adas por el oc&eacute;ano a las que se accede con facilidad en autob&uacute;s desde el centro de la ciudad. Aprenda a hacer surf en Bondi o batalle con los rompientes en Tamarama, Bronte o Maroubra. Al norte del puente del puerto, puede surfear en Manly o conquistar las solitarias olas de Queenscliff, Curl Curl, Dee Why, Narrabeen, Avalon y Palm Beach. En Central Coast, al norte de S&iacute;dney, explore Avoca Beach, Terrigal y Newcastle. Un poco m&aacute;s al norte encontrar&aacute; Crescent Head y la reserva natural para practicar surf de Angourie, situadas antes de llegar a Byron Bay. Al sur de S&iacute;dney, visite el Parque Nacional Real o alguna de las muchas y magn&iacute;ficas playas para practicar surf que se concentran en la zona de Cronulla. Contin&uacute;e hacia el sur hasta Puerto Kembla, la bah&iacute;a de Jervis y el Parque Estatal de Killalea.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.9_nat_surfing_highlight_3.jpg" alt="Gold Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra las olas de la Costa Dorada, un aut&eacute;ntico para&iacute;so para los surfistas. En Snapper Rocks Superbank, cerca de Coolongatta, podr&aacute; cabalgar sobre algunas de las olas m&aacute;s altas del mundo. En su viaje hacia el norte, puede hacer una parada en Currumbin, Palm Beach, Burleigh Heads, Nobby Beach, Mermaid Beach y Broadbeach. In&iacute;ciese en el surf en la isla North Stradbroke o reme en su tabla hacia South Stradbroke a trav&eacute;s del canal de la Costa Dorada. En Brisbane, sentir&aacute; la atracci&oacute;n de las solitarias playas para practicar surf de Bribie y Moreton Islands. Disfrute de olas limpias y nada masificadas de la Costa Sunshine en Caloundra, Moolooloba, Maroochydore, Coolum Beach y Noosa Heads. Aprenda a hacer surf en Noosa, donde las playas v&iacute;rgenes est&aacute;n flanqueadas por bosques.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Occidental]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.9_nat_surfing_highlight_4.jpg" alt="Margaret River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[En Perth, practique surf sobre las imponentes olas de Trigg Island o en las limpias curvas oce&aacute;nicas de las playas de Scarborough o Cottesloe. En la isla vecina de Rottnest Island, se encuentra Strickland Bay, una de las muchas joyas de los surfistas. En Margaret River, disfrute de una sesi&oacute;n con la &eacute;lite del surf en Surfers Point o enfr&eacute;ntese al gigantesco oleaje que se produce en The Box, North Point, Smiths y Three Bears. M&aacute;s al sur, encontrar&aacute; olas de tres metros en Yallingup Reef y olas de derecha y de izquierda en Gracetown. En Esperance, los cientos de islas y arrecifes crean olas de una calidad excelente. Al norte de Perth, algunos de los rompientes m&aacute;s impresionantes que bordean la costa hasta Ningaloo Reef se encuentran en Kalbarri, Geraldton y Exmouth.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Meridional]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.9_nat_surfing_highlight_5.jpg" alt="Península de Fleurieu, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pen&iacute;nsula de Fleurieu, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A tan solo un corto viaje en autom&oacute;vil desde Adelaida se encuentran las playas para practicar surf de la pen&iacute;nsula de Fleurieu. Podr&aacute; encontrar rompientes de arrecife y de arena de Christies a Sellicks, en el centro, y olas enormes de Goolwa a Parsons, al sur. Kangaroo Island ofrece rompientes de arena para principiantes en las bah&iacute;as de Stokes, Vivonne y Pennington, as&iacute; como olas tremendas en las bah&iacute;as de Hanson y D’Estrees. Cabalgue sobre las olas en el enclave mundialmente conocido del Parque Nacional de Innes, en la pen&iacute;nsula de Yorke. Por la extensa pen&iacute;nsula de Eyre, aprenda a hacer surf en la bah&iacute;a de Venus o enfr&eacute;ntese a rompientes de leyenda en la playa de Cactus Beach. Los lugares para practicar surf de la Costa Caliza son, entre otros,&nbsp; Robe, Beachport y el cabo Douglas, que se extienden hasta Victoria. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.9_nat_surfing_highlight_6.jpg" alt="Shipstern Bluff, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Shipstern Bluff, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Disfrute de un ba&ntilde;o en las playas de Park y Clifton, cerca de Hobart, o ad&eacute;ntrese a&uacute;n m&aacute;s en Eaglehawk Neck, situado en la pen&iacute;nsula de Tasmania. En la tempestuosa isla de Bruny puede enfrentarse a los grandes rompientes de Cloudy Bay, o recorrer sobre su tabla la zona declarada Patrimonio Mundial hasta South Cape Bay. En la costa septentrional, las inmensas olas son un regalo del estrecho de Bass. D&eacute;le una oportunidad a O’Shanter, al noreste de Launceston, o a Mersey Mouth, en Devonport. Marrawah es el asentamiento m&aacute;s occidental de Tasmania y en &eacute;l abundan olas enormes. P&oacute;ngase el traje de neopreno y l&aacute;ncese a hacer surf sobre las inmensas olas del mar.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>