<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9498" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventura Australiana]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[El deporte en Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure/nat-australian-sport.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-australian-sport.jpg]]></img_background>
    <hdl_Title><![CDATA[El deporte en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-australian-sport-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-australian-sport-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Rugby, f&uacute;tbol, f&uacute;tbol australiano, cr&iacute;quet, tenis, golf, automovilismo, deportes de aventura y maratones: conozca los deportes que los australianos adoran.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[El deporte en Australia ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[El deporte en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[F&uacute;tbol, cr&iacute;quet, tenis, golf, carreras de autom&oacute;viles y maratones: conozca los deportes que obsesionan a los australianos.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/events/summer-cricket.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[De un vistazo]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[El deporte en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[El deporte forma parte de la obsesi&oacute;n nacional de Australia.&nbsp; Somos fervientes seguidores del&nbsp; footy (deportes de pie), que abarca desde el rugby union (rugby a 15) hasta la excepcional Liga Australiana de F&uacute;tbol (AFL).&nbsp; Jugamos cr&iacute;quet en los jardines y en la playa, en verano, y somos miles los que vemos el legendario partido internacional del Boxing Day (D&iacute;a despu&eacute;s de Navidad) en el MCG de Melbourne.&nbsp; El verano es, tambi&eacute;n, la &eacute;poca en que nos convertimos en comentaristas aficionados en nuestro torneo del Grand Slam de tenis. Contamos con fastuosos campos de golf dise&ntilde;ados por campeones y albergamos importantes torneos de golf.&nbsp; Nuestros maratones congregan a cientos de miles de corredores, y los apasionados del motor de todos los rincones del mundo conocen nuestras carreras de autom&oacute;viles, como el Gran Premio de Australia de F&oacute;rmula 1.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[F&uacute;tbol]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Football_HL1.gif" alt="9.5.3_Football_HL1">]]></img_MainImage>
                    <stf_Caption><![CDATA[F&uacute;tbol]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[El t&eacute;rmino footy (deportes de pie), tan utilizado por los australianos, aglutina a cuatro disciplinas deportivas distintas, lo que puede resultar algo confuso.&nbsp; Seg&uacute;n&nbsp; con qui&eacute;n est&eacute; hablando y el estado en el que se encuentre, esto podr&iacute;a significar Liga Australiana de F&uacute;tbol (AFL), Liga de Rugby, Rugby a 15 o el “f&uacute;tbol”, tal y como lo conocen la mayor&iacute;a de los europeos.&nbsp;&nbsp; Todas las disciplinas cuentan con una importante hinchada fiel y comparten la misma temporada, de marzo a septiembre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La Liga Australiana de F&uacute;tbol (AFL) o las “Reglas australianas”]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_AFL_HL2.gif" alt="9.5.3_AFL_HL2">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Si ve a hombres en pantalones cortos dando grandes saltos en un gran estadio con un bal&oacute;n ovalado, probablemente est&aacute; viendo un partido de la AFL o F&uacute;tbol con reglas australianas.&nbsp; Creado en Melbourne en el siglo XIX, la AFL es el deporte con mayor n&uacute;mero de espectadores de Australia, y la liga de deportes con mayor n&uacute;mero de asistentes a sus partidos.&nbsp; Su popularidad&nbsp; es m&aacute;s alta en Victoria, donde es pr&aacute;cticamente una religi&oacute;n, pero S&iacute;dney, Adelaida, Perth y Brisbane cuentan tambi&eacute;n con fervientes seguidores de los equipos que juegan en la AFL.&nbsp; La liga consta de 16 equipos que juegan 22 partidos como locales y como visitantes entre finales de marzo y septiembre.&nbsp; Las series finales de cuatro semanas culminan en la Gran Final, uno de los principales eventos deportivos del pa&iacute;s.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Liga de Rugby]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Rugby_League_HL3.gif" alt="9.5.3_Rugby_League_HL3">]]></img_MainImage>
                    <stf_Caption><![CDATA[Liga de Rugby]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[La Liga de Rugby es un juego de pelota de contacto, que surgi&oacute; como variante del Rugby a 15 a principios del siglo XX.&nbsp;&nbsp; La Liga Nacional de Rugby o NRL (competici&oacute;n de la principal liga de rugby de Australia) se juega principalmente en los estados orientales de Australia, y la mayor&iacute;a de los 16 equipos tienen sus sedes en S&iacute;dney y sus alrededores.&nbsp; La temporada de la NRL comienza a principios de marzo y finaliza con la gran final que se celebra el primer domingo de octubre. State of Origin es una serie disputada entre Nueva Gales del Sur y Queensland al mejor de tres partidos.&nbsp; Se celebra durante la mitad de la competici&oacute;n habitual de la NRL y atrae a multitudes de aficionados que agotan las localidades, adem&aacute;s de contar con importantes audiencias televisas. Hay tambi&eacute;n partidos internacionales anuales, como el partido del D&iacute;a ANZAC que enfrenta a Australia contra Nueva Zelanda.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Uni&oacute;n de Rugby]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Rugby_Union_HL4.gif" alt="9.5.3_Rugby_Union_HL4">]]></img_MainImage>
                    <stf_Caption><![CDATA[Uni&oacute;n de Rugby]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[El equipo de la Uni&oacute;n de Rugby de Australia son los Wallabies y cada a&ntilde;o, ataviados con su camiseta verde y dorada, compiten contra&nbsp; Nueva Zelanda y Sud&aacute;frica en las serie de las Tres Naciones.&nbsp; Sus batallas en el campo con los All-Blacks de Nueva Zelanda forman parte de la Bledisloe Cup, mientras que los partidos con Sud&aacute;frica forman parte de la Mandela Challenge Plate.&nbsp; Cada cuatro a&ntilde;os, Australia compite con pa&iacute;ses que juegan al rugby de todos los rincones del mundo en la Copa Mundial de Rugby.&nbsp; Siete&nbsp; ex jugadores australianos, entre ellos, Nick Farr-Jones, han ingresado en el Sal&oacute;n de la Fama Internacional del Rugby. Los equipos estatales de Australia juegan entre ellos y con los equipos de Nueva Zelanda y Sud&aacute;frica en el torneo Super 14.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[F&uacute;tbol (tambi&eacute;n conocido en Australia como soccer)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Soccer_HL5.gif" alt="9.5.3_Soccer_HL5">]]></img_MainImage>
                    <stf_Caption><![CDATA[F&uacute;tbol]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[El primer equipo de f&uacute;tbol nacional de Australia se cre&oacute; en 1922, durante una visita del equipo de Nueva Zelanda.&nbsp; En 1974, Australia hizo su primera aparici&oacute;n en las finales de la Copa del Mundo. en Alemania Occidental.&nbsp; Los Socceeros ganaron la Copa Mundial varias veces y siguen logrando &eacute;xito en el circuito internacional.&nbsp; Los Socceroos se clasificaron para la Copa Mundial 2010 de Sud&aacute;frica, sin perder ni un solo partido.&nbsp; Toda la naci&oacute;n seguir&aacute; con orgullo sus progresos en cada ronda de la competici&oacute;n.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tenis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Tennis_HL6.gif" alt="9.5.3_Tennis_HL6">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tenis]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Cada enero, Australia se convierte en la sede del tenis internacional, albergando una serie de torneos previos al Abierto de Australia.&nbsp; La Hopman Cup de Perth inaugura la temporada, donde ocho prestigiosos equipos de dobles compiten por un trofeo, con forma de pelota de tenis, cubierto con incrustaciones de diamantes de la regi&oacute;n de Kimberley. En la primera semana de enero, los principales tenistas masculinos se preparan para el Abierto de Australia en el torneo Brisbane International.&nbsp; Las estrellas de tenis femeninas ponen a punto sus saques en el Moorilla Hobart International una semana despu&eacute;s.&nbsp; Las estrellas del tenis se dirigen a S&iacute;dney para disputar el torneo Medibank International, antes de que tenga lugar el Abierto de Australia de Melbourne a finales de mes.&nbsp; Es el primero de los cuatro torneos del Grand Slam, los otros tres son el Roland Garros, Wimbledon y el Abierto de los Estados Unidos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Golf]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Golf_HL7.gif" alt="9.5.3_Golf_HL7">]]></img_MainImage>
                    <stf_Caption><![CDATA[Golf]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Con m&aacute;s de 1500 campos de golf repartidos por toda Australia, no hay duda de que el golf es un deporte de ocio muy popular entre los australianos. Contamos con campos p&uacute;blicos y privados; algunos disponen de instalaciones de primera y muchos alardean de vistas espectaculares.&nbsp; Muchos campos est&aacute;n conectados a centros tur&iacute;sticos de lujo que ofrecen paquetes de alojamiento y juego.&nbsp; Nuestros principales centros tur&iacute;sticos se encuentran en el sur de Queensland, pero Victoria, Nueva Gales del Sur y Australia Occidental cuentan tambi&eacute;n con centros tur&iacute;sticos de prestigio.&nbsp; Entre los jugadores de Australia m&aacute;s destacados,&nbsp; est&aacute;n Greg Norman, Geoff Ogilvy, Adam Scott y Karrie Webb. Nuestros principales torneos de golf son el Campeonato de la PGA de Australia, el Masters de Australia y el Abierto de Golf de Australia.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cr&iacute;quet]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Cricket_HL8.gif" alt="9.5.3_Cricket_HL8">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cr&iacute;quet]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los australianos han jugado al cr&iacute;quet durante m&aacute;s de doscientos a&ntilde;os, y es uno de nuestros deportes m&aacute;s populares.&nbsp; Durante el verano, jugamos a este deporte en picnics, barbacoas, playas y parques.&nbsp; El equipo de cr&iacute;quet australiano, con sus caracter&iacute;sticas grandes gorras de color verde, es uno de los principales equipos del mundo.&nbsp; La competici&oacute;n consta de series de prueba que duran entre tres y cinco d&iacute;as, los partidos One Day Internationals (torneos internacionales de un d&iacute;a) y la serie Twenty20.&nbsp; Otra competici&oacute;n importante es The Ashes, donde Australia e Inglaterra se enfrentan por los restos carbonizados de un portillo (wicket).&nbsp; Nuestro partido m&aacute;s famoso es probablemente el partido internacional del Boxing Day (26 de diciembre), que se celebra en el MCG de Melbourne.&nbsp; Entre los h&eacute;roes del cr&iacute;quet australianos podemos destacar a Sir Donald Bradman, Ritchie Benaud, los hermanos Chappell, los hermanos Waugh, Shane Warne y Glen McGrath.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Automovilismo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Car_Racing_HL9.gif" alt="9.5.3_Car_Racing_HL9">]]></img_MainImage>
                    <stf_Caption><![CDATA[Automovilismo]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Las carreras de autom&oacute;viles cuentan con apasionados seguidores en Australia, ya que nuestro pa&iacute;s alberga numerosos acontecimientos de alta cilindrada.&nbsp; Cada marzo, se celebra el Gran Premio de Australia de F&oacute;rmula 1 en el Albert Park de Melbourne. En los meses de abril o mayo, los pilotos de &eacute;lite participan en la Targa Tasmania, un rally de asfalto de cinco d&iacute;as. Los V8 Supercars, listos para arrancar, llegan a la Costa de Oro en octubre para participar en la Nikon SuperGP (antes conocida como la Indy 300).&nbsp; Un gran ambiente festivo acompa&ntilde;a a esta emocionante carrera que se disputa en el circuito urbano de Surfers Paradise.&nbsp; Tambi&eacute;n disfrutar&aacute; del bullicio en torno a la Supercheap Auto Bathurst 1000, celebrada en Bathurst en octubre.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Maratones]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Marathon_HL10.gif" alt="9.5.3_Marathon_HL10">]]></img_MainImage>
                    <stf_Caption><![CDATA[Maratones]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Los maratones son uno de los eventos m&aacute;s importantes en el calendario deportivo de Australia, y la mayor&iacute;a de estos eventos cuentan tambi&eacute;n con pruebas de medio marat&oacute;n y carreras de 5 km y 10 km.&nbsp; El Great Ocean Road International Marathon tiene lugar en mayo, y el conocido Gold Course Airport Marathon re&uacute;ne a corredores de todos los rincones del mundo, en junio.&nbsp;&nbsp; Cada agosto, corredores de &eacute;lite y miles de habitantes de S&iacute;dney participan en la City to Surf, una pintoresca carrera de 14 km entre la ciudad y Bondi Beach.&nbsp;&nbsp; El Sydney Running Festival se celebra en septiembre, con distintos recorridos que se adaptan a diferentes niveles de preparaci&oacute;n f&iacute;sica.&nbsp; El marat&oacute;n de 42 km comienza en Milsons Point, pasa por el Puente del Puerto y por el centro-oeste de S&iacute;dney y el CBD hasta llegar al Centennial Park.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>