<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="5926" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventura Australiana]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Navegar en canoa y kayak en Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/australian-adventure/nat-canoe-kayak.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-kayaking.jpg]]></img_background>
    <hdl_Title><![CDATA[Navegar en canoa y kayak en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-kayaking-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-kayaking-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Navegue tranquilas ensenadas, r&iacute;os y ca&ntilde;ones pintorescos. Vaya en canoa por el r&iacute;o Blackwood o las tranquilas aguas del Coorong, en Australia Meridional.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Navegar en canoa por Australia, navegar en kayak por Australia, canoa Australia, kayak Australia, mar navegar en kayak por Australia, navegar en kayak por Queensland, navegar en kayak por Victoria, navegar en kayak por Australia Meridional]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Navegaci&oacute;n en Canoa y Kayak en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Desde tranquilas ensenadas y aguas estancadas hasta pintorescos r&iacute;os y desfiladeros, Australia ofrece un sinf&iacute;n de lugares en los que practicar estos deportes.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/tas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Navegar en canoa y kayak en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Desde tranquilas ensenadas y aguas estancadas hasta pintorescos r&iacute;os y desfiladeros, Australia ofrece un sinf&iacute;n de lugares en los que practicar estos deportes. Navegue en canoa por el r&iacute;o Blackwood, que recorre el suroeste de Australia Occidental, o el laberinto de tranquilas v&iacute;as fluviales del Coorong, en Australia Meridional. Recorra en kayak de mar la costa de St Kilda Beach, en Melbourne o bajo el Puente del Puerto de S&iacute;dney. Descienda las r&aacute;pidas aguas del embravecido r&iacute;o Franklin, de Tasmania o del r&iacute;o Tully, en el norte de Queensland. Navegue en canoa o kayak por el desfiladero de Katherine, en Territorio del Norte o desl&iacute;cese por las aguas del lago Burley Griffin, situado en los alrededores de Canberra. Alquile un kayak durante unas horas o realice un safari en canoa de varios d&iacute;as por uno de nuestros parques nacionales, que conservan intacta su belleza natural.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_1.jpg" alt="Parque Nacional de Freycinet, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional de Freycinet, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Durante la puesta del sol, desl&iacute;cese por las aguas de Hobart o ponga rumbo al sur hacia las calas abrigadas de los alrededores de Kettering. M&aacute;s al este, realice una excursi&oacute;n guiada en kayak por los impresionantes acantilados de dolerita de la pen&iacute;nsula de Tasmania. Para vivir una aut&eacute;ntica aventura, participe en una expedici&oacute;n de varios d&iacute;as&nbsp; en kayak hacia Bathurst Harbour, en el remoto Parque Nacional del Sudoeste. Navegue en kayak de mar, pasando por monta&ntilde;as de granito rosado y solitarias playas de arena blanca, en el Parque Nacional de Freycinet. Observe delfines en las aguas turquesas y &aacute;guilas pescadoras revoloteando por el aire. Descienda las r&aacute;pidas aguas del r&iacute;o North Esk desde Launceston. Baje en kayak el embravecido r&iacute;o Franklin o el tranquilo r&iacute;o Gordon en la reserva natural, que pertenece al Patrimonio de la humanidad, cerca de Strahan. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Occidental]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_2.jpg" alt="Ningaloo Reef, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ningaloo Reef, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Recorra en canoa el tranquilo r&iacute;o Blackwood desde Bridgetown o Nannup, en el sudoeste del estado. Siga lentamente el curso del r&iacute;o Frankland, que pasa por bosques y reservas nacionales desde Walpone, situado m&aacute;s al sur. Desl&iacute;cese por las aguas del r&iacute;o Murchison mientras observa &aacute;guilas, p&aacute;jaros cantores y aves zancudas en sus riberas rocosas, en el Parque Nacional de Kalbarri, situado en el norte. Descienda las embravecidas aguas del r&iacute;o Avon desde Northam, donde profesionales de este deporte participan en la desafiante competici&oacute;n Multiplex Avon Descent, cada mes de agosto. Navegue en kayak de mar entre corales y peces multicolores en Ningaloo Reef, y en compa&ntilde;&iacute;a de delfines mular, en Monkey Mia. Reme junto a leones marinos, ping&uuml;inos azules y delfines en Seal Island y en Penguin Island , cerca de Rockingham. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia Meridional]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_3.jpg" alt="Parque Nacional de Murray River, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional de Murray River, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Navegue en kayak entre delfines, restos de naufragios y manglares en Port River, a tan s&oacute;lo 15 min del centro de Adelaida. Haga un recorrido en canoa con un gu&iacute;a aborigen por los pintorescos lagos, r&iacute;os y lagunas de Murray River. Desl&iacute;cese por las aguas de Loch Luna mientras contempla aves e hist&oacute;ricos enclaves abor&iacute;genes, descubra el laberinto de Chowilla formado por estanques conectados entre s&iacute;, o realice una relajada excursi&oacute;n desde Katarapko Creek. En el Parque Nacional de Coffin Bay, puede recorrer en kayak de mar antiguos acantilados, playas y dunas. Ac&eacute;rquese en kayak a las lagunas y v&iacute;as navegables del Coorong con un gu&iacute;a aborigen. Realice un recorrido en kayak de mar desde Tumby Bay y Puerto Lincoln a trav&eacute;s del Parque Natural de Sir Joseph Banks Group.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_4.jpg" alt="Gippsland Lakes, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gippsland Lakes, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Recorra en canoa el r&iacute;o Yarra de Melbourne, desde Docklands hasta m&aacute;s all&aacute; de Federation Square. Navegue en kayak por la costa de St Kilda Beach o &uacute;nase a las focas y los delfines en una excursi&oacute;n de una jornada por la pen&iacute;nsula de Mornington. Aprenda a manejar un kayak de mar en Anglesea y Apollo Bay, a lo largo de la carretera Great Ocean Road. En los Grampians, puede remar en las aguas del lago Bellfield, del&nbsp; Fyans o del&nbsp; Wartook. Descienda las r&aacute;pidas aguas del r&iacute;o Mitta Mitta o de los r&iacute;os Howqua y Delatite en el High Country de Victoria. En Gippsland, puede navegar en canoa y en kayak por el r&iacute;o Snowy o deslizarse por las aguas del r&iacute;o Mitchell desde Bairnsdale hasta llegar a los lagos Gippsland. Viva una aventura descendiendo las blancas aguas del r&iacute;o Upper Murray, que se encuentra cerca de Corryong.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nueva Gales del Sur]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_5.jpg" alt="Sídney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[S&iacute;dney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Navegue en kayak desde Rose Bay hasta llegar a las playas del puerto de S&iacute;dney o surque las aguas de Manly. Recorra en kayak el Parque Nacional Real desde Bundeena, que se encuentra en el sur de S&iacute;dney. Siga lentamente el curso del r&iacute;o Colo en el valle Hawkesbury, al oeste de S&iacute;dney. Navegue en canoa por el r&iacute;o Edward, flanqueado por eucaliptos, en Deniliquin, situado en pleno coraz&oacute;n del estado. En la costa norte, los delfines de la bah&iacute;a de Nelson acompa&ntilde;ar&aacute;n a su kayak o recorra el Parque Nacional de Bongil Bongil. Descienda las r&aacute;pidas aguas del r&iacute;o Nymboida o en el Parque Nacional de Barrington Tops. Desl&iacute;cese por las aguas del r&iacute;o Bellingen o recorra los manglares de Ballina. Al sur de S&iacute;dney, navegue en kayak de mar por la bah&iacute;a de Jervis o en canoa el valle Kangaroo. Recorra en kayak los parajes naturales del Parque Nacional de Ben Boyd en la Costa Sapphire, que se encuentra m&aacute;s al sur.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_6.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Recorra en canoa, kayak o en una original bicicleta acu&aacute;tica la bah&iacute;a de Moreton, cerca de Brisbane. Al sur de la Costa Dorada, descubra los secretos de la historia aborigen de la zona, navegando en kayak con un gu&iacute;a local Balunjali. Contemple delfines, tortugas, rayas y peces durante una excursi&oacute;n en kayak desde el pueblo 1770. Desde Cairns, descienda m&aacute;s de 45 r&aacute;pidos en el r&iacute;o Tully o mantenga a flote su bote inflable, mientras desciende el r&iacute;o Barron en el Parque Nacional de Barron Gorge. Enfr&eacute;ntese al descenso de los r&aacute;pidos del embravecido r&iacute;o North Johnstone o descanse en&nbsp; las aguas m&aacute;s tranquilas del r&iacute;o Russell. Navegue en kayak desde la playa de Mission Beach hasta llegar a la isla de Dunk y otras islas cubiertas de bosques tropicales en la Gran Barrera de Coral. En el Outback de Queensland, recorra en canoa el desfiladero de Lawn Hill en el Parque Nacional de Boodjamulla o desl&iacute;cese por las aguas permanentes de Muttaburra.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Territorio del Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_7.jpg" alt="Lawn Hill, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lawn Hill, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Navegue en canoa o kayak el r&iacute;o Katherine, recorriendo bosques de melaluecas y pandunus, y a trav&eacute;s de los espectaculares muros de arenisca del desfiladero de Katherine. Realice una excursi&oacute;n de una jornada o desl&iacute;cese por los ochos desfiladeros, conectados entre s&iacute;, en una caminata en la que hacer noche. Viaje con un gu&iacute;a aborigen y conozca la importancia de la zona para la tribu local Jawoyn. Acampe en playas de arena blanca en la ribera del r&iacute;o. Contemple una gran diversidad de p&aacute;jaros, mariposas iridiscentes, cocodrilos y peces. Los aut&eacute;nticos apasionados de las canoas pueden pasar seis d&iacute;as remando hacia la cuenca alta del r&iacute;o Daly. En el Parque Natural del r&iacute;o Flora, al suroeste de Katherine, puede navegar en canoa por tranquilas v&iacute;as fluviales flanqueadas por embalses de toba y una densa vegetaci&oacute;n en las riberas.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Territorio de la Capital Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_8.jpg" alt="Lago Burley Griffin, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lago Burley Griffin, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Navegue en canoa, kayak o bicicleta acu&aacute;tica por el lago Burley Griffin de Canberra. Comience su recorrido en Commonwealth Place, pasando frente al monumento dedicado al Capit&aacute;n Cook y por cuidados parques. Observe los cisnes negros y otras aves en los pantanos del puerto de Kingston. Puede incluso realizar una excursi&oacute;n de degustaci&oacute;n gastron&oacute;mica y vin&iacute;cola en kayak por el lago Burley Griffin hasta el r&iacute;o Molonglo. Saboree los platos regionales mientras vuelve la vista para contemplar los vi&ntilde;edos y los emblem&aacute;ticos edificios culturales de Canberra. Desde la ciudad, puede navegar en canoa por las aguas tranquilas y flanqueadas por matorrales de Googong Foreshores, al sur de Queanbeyan. Navegue pasando por Limestone Bridge Arch, un arco de piedra caliza depositado por el fondo oce&aacute;nico hace 420 millones de a&ntilde;os.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>