<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11315" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[New South Wales]]></headline>
            <href><![CDATA[/de/explore/states/nsw.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Lord Howe Island]]></headline>
            <href><![CDATA[/de/explore/states/nsw/nsw-lord-howe-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-nsw-lord-howe-island.jpg]]></img_background>
    <hdl_Title><![CDATA[Lord Howe Island]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-nsw-lord-howe-island-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-nsw-lord-howe-island-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Keine Hektik, kein Stress - das Wort &quot;Paradies&quot; wird nicht ohne Grund im Zusammenhang mit Lord Howe Island genannt. Genie&szlig;en Sie hier Natur und Ruhe.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Lord Howe Island, Mount Gower, Welterbe, Natur-Urlaub, Schnorcheln, Tauchen ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Lord Howe Island, New South Wales, Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Entfliehen Sie auf der zum Weltnaturerbe geh&ouml;renden Lord Howe Island der Hektik des modernen Lebens. Dieses ruhige Naturparadies ist keine zwei Flugstunden von Sydney oder Brisbane entfernt. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien ]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise ]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Lord Howe Island]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Das Wort „Paradies“ f&auml;llt oft, wenn es um die Beschreibung von Lord Howe Island geht. Die zum Weltnaturerbe z&auml;hlende Insel in der Tasmanischen See, ist in knapp Flugstunden von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> oder <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a> aus zu erreichen. Allerdings d&uuml;rfen maximal 400 Besucher zur selben Zeit die Insel besuchen und ein Mobilfunknetz sucht man an diesem entlegenen Ort vergebens. Das Fahrrad ist das ideale Verkehrsmittel oder erkunden Sie zu Fu&szlig; die wei&szlig;en Str&auml;nde, schnorcheln Sie am s&uuml;dlichsten Korallenriff der Welt und wandern Sie durch die Palmenw&auml;lder zum Gipfel des Mount Gower. Lassen Sie die Hektik des Alltags hinter sich und erleben Sie die Natur, ohne auf modernen Komfort wie Restaurants, Day-Spas und Luxusunterk&uuml;nfte verzichten zu m&uuml;ssen. <br />
         <br />
        Auf der nur 11 km langen und 2,8 km breiten Insel werden Sie weder Starkstromleitungen noch Hochh&auml;user finden. Hier erf&uuml;llt der wundervolle Gesang der V&ouml;gel die Luft und wo auch immer Sie hinblicken erhebt sich die &uuml;ppig gr&uuml;ne bergige Landschaft. Die Insel hat nur 300 dauerhafte Einwohner und das charmante Dorf besteht aus einer einzigen Stra&szlig;e. Um diese komplett autofreie Insel zu erkunden, ist das Fahrrad das perfekte Verkehrsmittel. Gro&szlig;e Teile der Insel wie der Marinepark und der subtropische Regenwald stehen unter Naturschutz. 
        <p>Dieses bemerkenswerte &Ouml;kosystem entstand vor Millionen von Jahren durch unterseeische Vulkanaktivit&auml;t. Hier findet man heute unber&uuml;hrte wei&szlig;e Str&auml;nde und aquamarinblaue Lagunen, die vom s&uuml;dlichsten Korallenriff der Welt ges&auml;umt werden. St&uuml;rzen Sie sich in die Fluten, um mit Blaubarschen, Kaiserfischen und regenbogenfarbenen Papageifischen zu schnorcheln und die sagenhafte farbenpr&auml;chtige Korallenwelt zu entdecken. Weiter drau&szlig;en erwarten Sie mehr als f&uuml;nfzig Tauchreviere, an denen es vor gr&uuml;nen Meeresschildkr&ouml;ten, bunten Fischen und Korallen nur so wimmelt. Die andere Seite der Insel ist ein beliebtes Surf- und Angelrevier. Bei Ebbe fressen Ihnen an Ned’s Beach die Fische sogar aus der Hand. </p>
        <p>Das Inland der Insel wird von den Gipfeln der Vulkane Mt Gower und Mt Lidgbird dominiert. Eine  gef&uuml;hrte Tour bringt Sie zum Gipfel des Mt Gower, dessen Spitze nur mit einem Kletterseil zu erklimmen ist. Es gibt aber auch zahlreiche leichtere Strecken, auf denen Sie die wundervolle Landschaft entdecken k&ouml;nnen. Wandern Sie vorbei an Kentia-Palmen zum Malabar Hill, wo die Klippen steil in den Ozean abfallen. Winden Sie sich hinauf zum Transit Hill, wo Sie einen einzigartigen Panoramablick auf die Insel genie&szlig;en k&ouml;nnen, oder wandern Sie weiter zum Blinky Beach, der bei den Einheimischen aufgrund seines belebenden Wellengangs sehr beliebt ist. </p>
        <p>Die eingzigartige und &uuml;ppipe Pflanzen- und Tierwelt der Insel umfasst 64 einzigartige Bl&uuml;tenpflanzen und 130 Vogelarten. Ersp&auml;hen Sie das flugunf&auml;hige Waldhuhn, eine bedrohte Spezies, die man nur auf dieser Insel findet. Beobachten Sie, wie rotschw&auml;nzige Tropenv&ouml;gel r&uuml;ckw&auml;rts Purzelb&auml;ume schlagen, um das andere Geschlecht zu beeindrucken, und wandern Sie auf den Klippen an den riesigen Seevogelkolonien vorbei. Rund um das Ufer der Lagune findet man Norfolk-Tannen und im dunstigen Wald wachsen &uuml;ppige Farne und bart&auml;hnlich wirkende Flechten. </p>
        <p>Neben dieser &uuml;ppigen Natur lockt die Lord Howe Island auch mit einem malerischen Golfplatz, Day-Spas, die zum Verw&ouml;hnen einladen, und einem gro&szlig;en Angebot an Restaurants und Unterk&uuml;nften. Schlemmen Sie fangfrischen Fisch unter den Palmenhainen oder genie&szlig;en Sie in einem der gehobenen Restaurants im Inland Fleisch und Gem&uuml;se, das frisch von den kleinen Farmen der Region auf ihren Teller kommt. Entspannen Sie sich am Abend in Ihrer luxuri&ouml;sen Lodge, in einem Strand-Apartment oder einem Urlaubsresort mit allen Annehmlichkeiten. </p>
        <p>Egal ob Sie einen romantischen Urlaub zu zweit, einen Aktivurlaub mit Freunden oder einen unkomplizierten Familienurlaub planen - dieses Naturparadies ist der perfekte Zufluchtsort. Hat hier jemand von Paradies gesprochen? </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>