<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="108" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Brisbane]]></headline>
            <href><![CDATA[/pt-br/explore/cities/brisbane.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Brisbane e arredores]]></headline>
            <href><![CDATA[/pt-br/explore/cities/brisbane/brisbane-surrounds.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-brisbane-brisbane.jpg]]></img_background>
    <hdl_Title><![CDATA[Brisbane e arredores]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-brisbane-brisbane-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-brisbane-brisbane-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra Brisbane, Queensland: informa&ccedil;&atilde;o de f&eacute;rias sobre Brisbane River, Jardim Bot&acirc;nico, Kangaroo Point, Bulimba, New Farm, Fortitude Valley .]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[Brisbane e arredores]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Brisbane, Queensland, F&eacute;rias em Brisbane; Brisbane, Queensland, Austr&aacute;lia; Grande Barreira de Corais Ba&iacute;a de Moreton]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Brisbane e arredores]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Brisbane e arredores - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descanse nos exuberantes jardins &agrave; margem do rio em South Bank, depois passeie pelos mercados e nade na lagoa.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <AtaGlance isTemplate="1">
<hdl_Title><![CDATA[Brisbane de relance]]></hdl_Title>
<img_Map><![CDATA[<img src="/contentimages/map-brisbane.gif" alt="Brisbane de relance" border="0" align="right" class="imgRight">]]></img_Map>
<stf_Title1><![CDATA[Melhores &eacute;pocas para visitar]]></stf_Title1>
<stf_Title2><![CDATA[]]></stf_Title2>
<stf_Title3><![CDATA[]]></stf_Title3>
<stf_Title4><![CDATA[]]></stf_Title4>
<stf_Title5><![CDATA[]]></stf_Title5>
<txt_Description1><![CDATA[
        Embora Brisbane seja um destino bom o ano inteiro, as temperaturas s&atilde;o agradavelmente frescas e chove pouco durante os meses de junho a agosto.
        <br />
        <br />
    ]]></txt_Description1>
<txt_Description2><![CDATA[]]></txt_Description2>
<txt_Description3><![CDATA[]]></txt_Description3>
<txt_Description4><![CDATA[]]></txt_Description4>
<txt_Description5><![CDATA[]]></txt_Description5>
</AtaGlance><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/itineraries/qld-3days-brisbane.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Brisbane Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Mais informa&ccedil;&otilde;es sobre Brisbane]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/9.0.11.3_thumb.jpg" alt="Mais informações sobre Brisbane" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.experienceqld.travel/?content=brisbane]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mais...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Voc&ecirc; pode descobrir mais no website do Tourism Queensland.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Brisbane e arredores]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Descanse nos exuberantes jardins &agrave; margem do rio em South Bank, depois passeie pelos mercados e nade na lagoa. Pedale pelo Jardim Bot&acirc;nico da cidade e pratique rapel nos rochedos do Kangaroo Point. Navegue pelo rio em um majestoso barco a vapor ou pegue a balsa r&aacute;pida para cidades com centros animados como Bulimba e New Farm. Se preferir atividades culturais, passeie pelas galerias de arte e museus, assista a uma apresenta&ccedil;&atilde;o do Bal&eacute;, da &Oacute;pera ou da Orquestra de Queensland ou mesmo uma pe&ccedil;a de vanguarda na Powerhouse. No terminal de barcos da pr&oacute;xima Moreton Bay, voc&ecirc; pode nadar, passear de caiaque, mergulhar com tubo de respira&ccedil;&atilde;o nos recifes de corais, escorregar pelas mais altas dunas de areia do mundo, alugar um veleiro ou tentar pescar um marlin. 
        <p><strong>Cinco coisas imperd&iacute;veis para fazer em Brisbane:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Navegar pelo rio e relaxar nos jardins]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.1_highlight.jpg" alt="South Bank, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[South Bank, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pedale entre as &aacute;rvores de macad&acirc;mia e manguezais dos jardins bot&acirc;nicos da cidade ou patine por uma passarela flutuante. Depois <a href="/pt-br/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">fa&ccedil;a um passeio pelo</a> rio em uma embarca&ccedil;&atilde;o a vapor de madeira, observando pelicanos e drag&otilde;es d’&aacute;gua. Relaxe ou fa&ccedil;a um piquenique embaixo das palmeiras nos 17 hectares de jardins &agrave;s margens do rio em South Bank. Aqui &eacute; poss&iacute;vel nadar em lagos e lagoas da Paul Breka Beach, passear pelos mercados, visitar um cinema a c&eacute;u aberto no ver&atilde;o ou jantar ao ar livre. Siga uma trilha de arte abor&iacute;gine pelas matas da reserva Mount Coot-Tha, local perfeito para observar a vida selvagem nativa e desfrutar das vistas panor&acirc;micas da cidade. Nos p&eacute;s da montanha, voc&ecirc; pode passear por regi&atilde;o tropical com as florestas e os jardins japoneses dos Jardins Bot&acirc;nicos de Brisbane. Acaricie um coala, aviste sarigu&ecirc;s, cangurus, wombats, emas e p&aacute;ssaros-lira no santu&aacute;rio de coalas Lone Pine, a uma curta dist&acirc;ncia de &ocirc;nibus do centro da cidade.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Mergulhar na cultura e na arquitetura locais]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.2_highlight.jpg" alt="Galeria de Arte de Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Galeria de Arte de Queensland]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Veja o esqueleto de um dinossauro de Queensland no Museu de Queensland e conhe&ccedil;a as obras de famosos artistas australianos na Galeria de Arte de Queensland. Ambos ficam no imenso Centro Cultural de Queensland em South Bank. &Agrave; noite, assista a uma pe&ccedil;a de teatro no Queensland Performing Arts Centre ou a uma apresenta&ccedil;&atilde;o do Bal&eacute;, da &Oacute;pera ou da Orquestra de Queensland. Assista a pe&ccedil;as, passeie por galerias de arte e jante nos restaurantes da regi&atilde;o industrial reformada de Powerhouse, que desponta pelo rio largo e marrom como uma vis&atilde;o p&oacute;s-apocal&iacute;ptica. Brisbane tamb&eacute;m possui muitas institui&ccedil;&otilde;es culturais em elegantes edif&iacute;cios p&uacute;blicos antigos como o Edif&iacute;cio da Alf&acirc;ndega, o Edif&iacute;cio do Tesouro, a Prefeitura de Brisbane, o Centro de Abastecimento da Cidade e o Antigo Moinho. Em Brisbane, catedrais de arenito e casas em estilo cl&aacute;ssico Queenslander, suspensas em estacas, misturam-se com charme aos arranha-c&eacute;us de vidro e a&ccedil;o.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Seguir para as &aacute;guas e ilhas de Moreton Bay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.3_highlight.jpg" alt="Moreton Bay, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Moreton Bay, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passear de caiaque no mar da ilha de North Stradboke ou da <a href="/pt-br/explore/cities/brisbane/qld-tangalooma-story.xml" target="_self">ilha de Moreton</a>. Ou fazer pesca submarina em Scarborough, Ilha de Bribie, Manly Bay ou Raby Bay. Praticar jet ski e windsurf na pen&iacute;nsula de Redcliffe ou kitesurf no Wellington Point. Escorregar pelas dunas de areia mais altas do mundo em um tobog&atilde; ou descer de buggy pelas areias na Ilha de Moreton. Mergulhe com tanque de oxig&ecirc;nio em meio a peixes coloridos, crust&aacute;ceos, corais e tartarugas no Recife Artificial de Cowan, Flinders Reef (recife de Flinders) e nos navios naufragados de Tangalooma. Observe baleias jubarte entre os meses de julho e outubro, e golfinhos e dugongos durante o ano inteiro. Visite col&ocirc;nias de coalas em Victoria Point, e centenas de p&aacute;ssaros aqu&aacute;ticos na Egret Colony e nos p&acirc;ntanos de Boondall. Passeie de bicicleta aqu&aacute;tica pela Ilha de Coochiemudlo e depois de mountain bike pelas trilhas BMX em Cleveland Bay e Deception Bay. Explore as ilhas de Moreton, North Stradbroke e Bribie em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas. Veja a mais antiga figueira-de-bengala de Queensland em Cleveland Point, resqu&iacute;cios e inscri&ccedil;&otilde;es abor&iacute;genes nas &aacute;rvores em Redlands e Myora Springs, e um importante assentamento hist&oacute;rico de prisioneiros na ilha de St Helena.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Comer, beber e se divertir nas cidades urbanas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.4_highlight.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Ou&ccedil;a m&uacute;sica ao vivo, fa&ccedil;a compras nos shoppings a c&eacute;u aberto e saboreie as del&iacute;cias do Vale de Fortitude, o centro cultural de Brisbane. Na cidade vizinha de New Farm, voc&ecirc; pode observar pessoas em caf&eacute;s modernos, comprar del&iacute;cias gourmet em delicatessens famosas e fazer piqueniques nos parques &agrave; beira do rio. Jante em um antigo armaz&eacute;m reformado e transformado em restaurantes. Explore o espa&ccedil;o industrial remodelado do Powerhouse, agora um animado centro de artes. Pegue o citycat at&eacute; Bulimba &agrave;s margens do rio. Depois visite a bela Paddington e v&aacute; de bar em bar, percorrendo os caf&eacute;s e restaurantes de Latrobe e Given Terraces. Depois venha conhecer as tradicionais casas em estilo Queenslander que pontilham as montanhas e as ruas largas da cidade. Cruze o rio para conhecer os restaurantes descolados e os cinemas de arte de West End, as lojas da Stones Corner e a cervejaria que produz a cerveja mais famosa de Queensland.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Aventurar-se]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.12.5_highlight.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Point Cliffs, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fa&ccedil;a rapel ou escale os penhascos do Kangaroo Point Cliffs ao amanhecer ou &agrave; noite, quando &eacute; poss&iacute;vel ver as luzes tremulantes da cidade. Suba a ponte Story Bridge para ter uma vista de 360 graus. Experimente uma queda livre no sky dive ou flutue por cima da cidade em um bal&atilde;o. Voc&ecirc; pode voar como um p&aacute;ssaro por cima da Sunshine Coast em um planador a motor. Des&ccedil;a pelo rio <a href="/pt-br/explore/cities/brisbane.xml" target="_self">Brisbane</a> em uma g&ocirc;ndola dourada, embarca&ccedil;&otilde;es a vapor hist&oacute;ricas ou um cruzeiro para observa&ccedil;&atilde;o da vida selvagem. Ou fa&ccedil;a um cruzeiro de luxo para observar baleias na pen&iacute;nsula Redcliffe, a apenas 30 minutos ao norte de Brisbane. Fa&ccedil;a um cruzeiro ecol&oacute;gico passando pela ilha de Bribie e pelas montanhas Glasshouse em dire&ccedil;&atilde;o ao Parque Marinho Pumicestone Passage. Caminhe pela mata, nade, passeie em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas, observe a vida selvagem e explore as cavernas de vaga-lumes em um passeio ecol&oacute;gico pelos parques nacionais de Springbrook e Lamington. Aviste as luzes da cidade de uma Harley Davidson ou fa&ccedil;a um passeio a cavalo pelas matas que circundam a cidade.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>