<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8433" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Brisbane]]></headline>
            <href><![CDATA[/pt-br/explore/cities/brisbane.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Aventura no Brisbane River, Queensland]]></headline>
            <href><![CDATA[/pt-br/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-brisbane-brisbane-river.jpg]]></img_background>
    <hdl_Title><![CDATA[Aventura no Brisbane River, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-brisbane-brisbane-river-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-brisbane-brisbane-river-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Ande de caiaque no Brisbane River, rapel nas fal&eacute;sias de Kangaroo Point e escale a Story Bridge. Aventure-se nos mangues do Brisbane River, Queensland.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Brisbane River; Cruzeiros pelo Brisbane River; Brisbane, Brisbane Queensland; Brisbane, Austr&aacute;lia; Story Bridge; Kangaroo Point; Kangaroo Point, Brisbane]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Aventura no Rio Brisbane, Queensland - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Passeie pelo Brisbane River em um caiaque, pratique rapel nos penhascos de Kangaroo Point e escale a Story Bridge.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/brisbane/brisbane-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Brisbane Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Aventura no Brisbane River, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        N&atilde;o se deixe enganar pelo vasto <a href="/pt-br/explore/cities/brisbane.xml" target="_self">Brisbane</a> River, orlado de manguezais e serpenteando calmamente pelo centro da cidade de Brisbane. Esta serena via naveg&aacute;vel com paisagens deslumbrantes &eacute; o pano de fundo de uma grande variedade de aventuras estimulantes ao ar livre. Passe de caiaque &agrave; noite pela cintilante linha do horizonte ou aprecie o panorama arrebatador da cidade e seus arredores do alto da Story Bridge. Escale ou pratique rapel nos penhascos escarpados de Kangaroo Point ou caminhe, pedale ou patine pela passagem flutuante de Brisbane Riverwalk. Depois disso, d&ecirc; uma pausa de adrenalina no Jardim Bot&acirc;nico municipal ou nos verdejantes parques &agrave;s margens do lado sul do rio. 
        <p>Com seu clima quente e subtropical, o rio tranquilo e uma sequ&ecirc;ncia de paisagens ribeirinhas, Brisbane &eacute; o lugar perfeito para sair remando. Os passeios de canoa e caiaque s&atilde;o organizados por instrutores qualificados, n&atilde;o sendo necess&aacute;rio que voc&ecirc; tenha experi&ecirc;ncia. Passe mais uma camada de protetor solar e parta para um passeio na hora do almo&ccedil;o por intricados parques verdes, arranha-c&eacute;us com fachada de vidro, antigas resid&ecirc;ncias de madeira e edif&iacute;cios hist&oacute;ricos. Ou vivencie a m&aacute;gica revigorante da cidade – inclusive a silhueta adornada da Story Bridge – &agrave; noite ou ao entardecer. Depois disso, saboreie um jantar de frutos do mar, um churrasco &agrave;s margens do rio ou um prato de queijos tarde da noite, como parte do seu passeio. </p>
        <p>Depois de ver a ic&ocirc;nica Story Bridge de baixo, por que n&atilde;o encarar a escalada de 80 metros at&eacute; seu topo? &Eacute; uma experi&ecirc;ncia revigorante, uma entre tr&ecirc;s desse tipo em todo o mundo. Comece em Kangaroo Point e conhe&ccedil;a a hist&oacute;ria da cidade, da ponte e do rio enquanto atravessa a superestrutura. No topo, seu esfor&ccedil;o &eacute; recompensado com um panorama de tirar o f&ocirc;lego, da cidade, do rio, das <a href="/pt-br/explore/cities/brisbane/qld-tangalooma-story.xml" target="_self">ilhas da Moreton Bay</a> e da cadeia de montanhas ali perto. Veja a cidade se avivar &agrave; luz rosada do alvorecer, desfrute a vista mais expansiva durante o dia ou obtenha uma perspectiva do topo da ponte de Brisbane ao entardecer ou &agrave; noite. Depois disso, continue sua aventura com um drink gelado em um bar que j&aacute; foi um abrigo antia&eacute;reo da Segunda Guerra Mundial. Essa &eacute; uma das atra&ccedil;&otilde;es exclusivas do hotel que fica sob a ponte. <br />
         <br />
        Kangaroo Point tamb&eacute;m &eacute; o lugar para se unir aos escaladores e praticantes de rapel que se arrastam para cima e para baixo pelos 20 metros de altura. Escale as paredes escarpadas desgastadas pelo tempo em um tour de escalada pelas rochas, onde paisagens estonteantes de Brisbane e do rio o aguardam l&aacute; no topo. Ou aprenda a praticar rapel em uma impressionante jornada para baixo – voc&ecirc; nunca se esquecer&aacute; desse primeiro passo assustador. Instrutores experientes lideram grupos em excurs&otilde;es para todos os n&iacute;veis de habilidade, desde iniciantes at&eacute; especialistas, o que garante que voc&ecirc; encontrar&aacute; a excurs&atilde;o ideal para voc&ecirc;. </p>
        <p>Para uma aventura no n&iacute;vel do rio, junte-se a ciclistas, patinadores, pedestres e corredores no Brisbane Riverwalk, orlado de palmeiras, uma rede de 20 km de caminhos flutuantes. Pare para admirar as esculturas art&iacute;sticas ou relaxe nos parques ribeirinhos. Fa&ccedil;a um piquenique debaixo de manguezais e p&eacute;s de macad&acirc;mia no Jardim Bot&acirc;nico Municipal, na margem norte do rio. Do outro lado, o Riverwalk leva para mais al&eacute;m da lagoa e se espalha pelos jardins da margem sul do rio. Aqui voc&ecirc; pode fazer uma pausa nas aventuras do dia percorrendo mercados, jantando ao ar livre ou assistindo a uma apresenta&ccedil;&atilde;o de dan&ccedil;a ou de teatro no Centro Cultural de Queensland. Como alternativa, passeie pelo rio Brisbane em uma g&ocirc;ndola dourada ou em hist&oacute;ricas embarca&ccedil;&otilde;es a vapor. Depois do ritmo acelerado de toda a atividade, talvez voc&ecirc; esteja pronto para relaxar um pouco no rio. </p>
        <p>N&atilde;o deixe de incluir uma aventura pelo Brisbane River ao planejar suas f&eacute;rias em Brisbane!</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>