<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="455" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Alpes Australianos]]></headline>
            <href><![CDATA[/pt-br/explore/icons/alps.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-australian-alps.jpg]]></img_background>
    <hdl_Title><![CDATA[Alpes Australianos]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-australian-alps-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-australian-alps-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Encontre informa&ccedil;&otilde;es de f&eacute;rias sobre os Alpes australianos: esqui e snowboard na Snowy Mountains, a Reserva da Biosfera da UNESCO, a Grande Estrada Alpina.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Snowy Mountains, High Country de Victoria, Namadgi National Park, Mount Kosciuszko, Thredbo, Perisher Blue, Charlotte’s Pass, Mount Selwyn, Mount Hotham, Wangaratta, Rutherglen, Bright, Beechworth, Falls Creek, Mount Buffalo, Mount Buller]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Alpes Australianos - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Em um continente essencialmente seco e plano, nada implica tanto desafio quanto os montanhosos Alpes Australianos cobertos de neve.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=9&centre=-37.260925,147.832659]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Australian-Alps.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/icons/namadgi.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Alpes Australianos]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Em um continente essencialmente seco e plano, nada implica tanto desafio quanto os montanhosos Alpes Australianos cobertos de neve.
        <p>Os Alpes se estendem por Nova Gales do Sul (New South Wales), Territ&oacute;rio da Capital Australiana e Victoria e abrange 16 parques nacionais e reservas. Passeie de mountain bike ao longo das trilhas que acompanham o contorno, caminhe pelo mato at&eacute; uma cabana hist&oacute;rica ou cavalgue pelas suaves trilhas alpinas. Pesque nos riachos e lagos, pratique rafting, corra ou passeie em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pelas trilhas montanhosas at&eacute; os caracter&iacute;sticos pubs do interior. Esquie pelas trilhas ao longo das gom&iacute;feras da neve ou experimente esquiar pelas diferentes encostas nos v&aacute;rios resorts de esqui. Caminhe por parte da trilha para caminhadas dos Alpes Australianos ou desfrute os panoramas, cordilheira ap&oacute;s cordilheira, dirigindo pela Great Alpine Road ou pelo Great Alpine Way.</p>
        <p><strong>Cinco maneiras de vivenciar os Alpes:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Em Nova Gales do Sul (New South Wales): montanhas nevadas para esqui e aventuras de ver&atilde;o]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_2_highlight.jpg" alt="Thredbo, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Thredbo, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        &nbsp;
        Veja lagos glaciais, florestas de Eucalyptus pauciflora e coloridos prados alpinos ao escalar o Monte Kosciuszko, o pico mais alto da Austr&aacute;lia. No topo, voc&ecirc; entrar&aacute; em uma Reserva da Biosfera da UNESCO com 20 <a href="/pt-br/about/key-facts/plants.xml" target="_self">esp&eacute;cies de plantas</a> que n&atilde;o s&atilde;o encontradas em nenhuma outra parte do mundo. No ver&atilde;o, caminhe por campos de margaridas da neve, ran&uacute;nculos alpinos, billy buttons, entre outras flores silvestres. N&atilde;o perca a neve nas folhas outonais ao redor de Tumut, o lugar onde voc&ecirc; explora as enormes estalactites e a piscina t&eacute;rmica das cavernas Yarrangobilly. Pesque trutas nos riachos de &aacute;guas l&iacute;mpidas ao redor de Tumbarumba e da hist&oacute;rica Cooma ou lance sua linha no Lago Jindabyne. A aventura acena desde as Snowy Mountains, mas Jindabyne &eacute; uma excelente base para ciclismo, explora&ccedil;&atilde;o de cavernas, rafting, passeios de <a href="/pt-br/explore/things-to-do/australian-adventure/nat-canoe-kayak.xml" target="_self">caiaque</a> ou em ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas e cavalgadas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Em Victoria: uma alta regi&atilde;o com neve e cidades hist&oacute;ricas montanhosas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_3_highlight.jpg" alt="Mount Hotham, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mount Hotham, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pratique esqui ou snowboard no Monte Hotham, a capital da neve fofa da Austr&aacute;lia ou nas colinas &iacute;ngremes da esta&ccedil;&atilde;o de inverno Falls Creek. Curta esportes de inverno, ciclismo ou um passeio em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas no Monte Buller e maravilhe-se com a beleza gran&iacute;tica &uacute;nica do Monte Buffalo. Dirija at&eacute; Monte McKay para apreciar alguns dos mais belos panoramas montanhosos da regi&atilde;o ou explore o Monte Stirling de bicicleta, esquiando pelas trilhas ou andando a cavalo. Pesque, navegue em uma casa flutuante ou pratique esqui aqu&aacute;tico no Lake Eildon. Percorra a trilha Muscat de bicicleta at&eacute; as vin&iacute;colas orladas de gom&iacute;feras em Rutherglen e deleite-se com frutas vermelhas frescas, queijos, castanhas, chutneys e trutas nos vales alpinos. Veja o pal&aacute;cio da justi&ccedil;a onde Ned Kelly foi julgado na hist&oacute;rica cidade de Beechworth, da &eacute;poca da corrida do ouro, e antigas cabanas para cria&ccedil;&atilde;o de gado nas plan&iacute;cies Bogong. Fique em Bright para caminhadas, pedaladas e f&aacute;cil acesso aos campos de neve e &agrave;s del&iacute;cias gastron&ocirc;micas locais.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. No Territ&oacute;rio da Capital Australiana: cerrado, paisagens exuberantes e rica hist&oacute;ria abor&iacute;gine.]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.18.2_highlight.jpg" alt="Cordilheira Namadgi in Namadgi National Park, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cordilheira Namadgi in Namadgi National Park, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Escale ou pratique montanhismo nos afloramentos de rocha gran&iacute;tica de Booroomba Rocks, no <a href="/pt-br/explore/icons/namadgi.xml" target="_self">Parque Nacional de Namadgi</a>. Em seguida, fa&ccedil;a um passeio de mountain bike ao longo das trilhas de fogo ou uma caminhada pela natureza selvagem de Bimberi. Suba at&eacute; o topo do Mt Coree em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas, pesque em riachos repletos de trutas e esquie pelas trilhas de colinas no inverno. Voc&ecirc; ver&aacute; cangurus e sapos-corroborre entre florestas de Eucalyptus pauciflora, pantanais e plan&iacute;cies cobertas de flores silvestres. Explore os acampamentos, os arranjos de pedras para cerim&ocirc;nias e os locais de arte em rocha deixados pelo povo Ngunnawal h&aacute; milhares de anos. Nas proximidades da Reserva Natural de Tidbinbilla, voc&ecirc; pode visitar o Birrigai Rock Shelter de 21.000 anos e a caverna Bogong, onde as tribos antigamente se reuniam para pegar as tra&ccedil;as de bogong. Em seguida, pegue a trilha dos pastoralistas e ca&ccedil;adores de ouro e visite o memorial na esta&ccedil;&atilde;o de caminhada no espa&ccedil;o Apollo em Honeysuckle Creek.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Nas trilhas para caminhada dos Alpes Australianos]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19.5_highlight.jpg" alt="Alpes Australianos">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alpes Australianos]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Passeie atrav&eacute;s da regi&atilde;o alta (High Country) de Victoria, Nova Gales do Sul (New South Wales), e do <a href="/pt-br/explore/states/act.xml" target="_self">Territ&oacute;rio da Capital Australiana</a> na desafiadora <a href="/pt-br/explore/itineraries/act-australian-alps-walking-track.xml" target="_self">trilha para caminhada dos Alpes Australianos</a>, com 650 quil&ocirc;metros. Comece na velha cidade de Walhalla, em Victoria, voltada para a minera&ccedil;&atilde;o de ouro e suba at&eacute; as cabanas dos vaqueiros das plan&iacute;cies de Bogong, os campos de neve de Monte Wills e Falls Creek, al&eacute;m dos picos irregulares de Viking-Razor-Howitt. Escale o Monte Kosciuszko, o pico mais alto da Austr&aacute;lia, antes de entrar no Namadgi National Park e termine em Tharwa, pr&oacute;ximo a Canberra. No caminho, voc&ecirc; pode pescar no Kosciuszko National Park e passear de canoa no rio Snowy e subir o rio Murray. Cavalgue no Snowy River National Park e visite as cavernas de Yarrangobilly, pr&oacute;ximo a Tumut. Esquie nas pistas de Monte Hotham a Monte Selwyn. Voc&ecirc; pode caminhar pela trilha em dez semanas ou fazer pequenas se&ccedil;&otilde;es, tais como passando pelo plat&ocirc; Baw Baw, pelas plan&iacute;cies elevadas de Bogong e pela natureza selvagem de Jagungal.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Dirigindo e apreciando a vista das montanhas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_6_highlight.jpg" alt="Great Alpine Road, Alpes Australianos, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Alpine Road, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Viaje de Wangaratta, no nordeste de Victoria, at&eacute; Bairnsdale, no cora&ccedil;&atilde;o de <a href="/pt-br/explore/icons/gippsland.xml" target="_self">Gippsland</a>, pela <a href="/pt-br/explore/itineraries/vic-great-alpine-way.xml" target="_self">Great Alpine Road</a>. Passe pela regi&atilde;o vin&iacute;cola de Rutherglen, pelo resort alpino de Monte Hotham e pelos grandes lagos de Gippsland, na maior estrada pavimentada da Austr&aacute;lia. Interrompa o passeio de bicicleta pr&oacute;ximo &agrave; linda cidade de Bright, experimente a culin&aacute;ria e o vinho locais no Rutherglen e esquie ou fa&ccedil;a uma caminhada no Alpine National Park durante o caminho. Ou viaje pela Alpine Way de Jindabyne a Khancoban em uma panor&acirc;mica viagem de ida e volta de 350 quil&ocirc;metros pela <a href="/pt-br/explore/states/nsw.xml" target="_self">Nova Gales do Sul</a> e <a href="/pt-br/explore/states/vic.xml" target="_self">Victoria</a>. Veja os gigantescos eucaliptos em Clews Ridge e aprecie uma vista inesquec&iacute;vel de Monte Kosciuszko no observat&oacute;rio de Scammel. Admire cavalos selvagens em Dead Horse Gap e passe pelo lindo resort alpino de Thredbo. Termine o passeio nas margens do lago Jindabyne, onde voc&ecirc; pode fazer um passeio de iate, de barco, ou pescar truta.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>