<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="574" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ilha Fraser]]></headline>
            <href><![CDATA[/pt-br/explore/icons/fraser-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-fraser-island.jpg]]></img_background>
    <hdl_Title><![CDATA[Ilha Fraser]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-fraser-island-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-fraser-island-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Encontre informa&ccedil;&otilde;es sobre o patrim&ocirc;nio mundial Fraser Island, a maior ilha de areia do mundo. Visite o Lago McKenzie, observe baleias de Indian Head.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Ilha Fraser, Queensland; Patrim&ocirc;nio da Humanidade; Praia Seventy-Five Mile]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Ilha Fraser, Queensland - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Bem-vindo &agrave; ilha Fraser, considerada um Patrim&ocirc;nio da Humanidade e a maior ilha de areia do mundo.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=10&centre=-25.496572,152.995546]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Fraser-Island.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/states/qld/qld-noosa.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Fraser Coast South Burnett Region]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Mais informa&ccedil;&otilde;es]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/4.1.4.3_thumb.jpg" alt="Mais informações" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.experienceqld.travel/?content=fraser-coast]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mais...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Saiba mais consultando o site da Tourism Queensland.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ilha Fraser]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Bem-vindo &agrave; ilha Fraser, considerada um Patrim&ocirc;nio da Humanidade e a maior ilha de areia do mundo.
        <p>Fa&ccedil;a um passeio em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pr&oacute;ximo aos penhascos de areia colorida em The Cathedrals ou em avi&otilde;es que fazem voos divertidos na Seventy-Five Mile Beach. Fa&ccedil;a um passeio pela floresta tropical que cresce na areia e nas charnecas cheias de flores selvagens e nade em lagos espelhados orlados em ouro. Visite o Lago McKenzie, fa&ccedil;a um piquenique pr&oacute;ximo &agrave;s tartarugas no Lago Allom e aviste baleias em Indian Head. Descubra o hist&oacute;rico navio naufragado Maheno em Happy Valley e veja cangurus e sarigu&ecirc;s em uma caminhada pelo mato no interior. Saiba como a ilha se formou e sobre sua fascinante hist&oacute;ria abor&iacute;gine de pioneirismo. &Eacute; f&aacute;cil ver porque os propriet&aacute;rios abor&iacute;gines chamavam a ilha Fraser de ‘K’gari’ ou para&iacute;so.</p>
        <p><strong>Cinco maneiras de se divertir na ilha Fraser:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas ou em um voo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.13.2_highlight.jpg" alt="Seventy Five Mile Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Seventy Five Mile Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Desde o momento em que voc&ecirc; chega &agrave; estrada arenosa da Seventy-Five Mile Beach, o territ&oacute;rio da ilha pode ser percorrido exclusivamente com um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas. Percorra uma entre as centenas de trilhas arenosas que ligam lagos e florestas tropicais, entre outras atra&ccedil;&otilde;es naturais. Dirija at&eacute; os poderosos vendavais de areia e os imponentes penhascos de areia multicolorida de The Cathedrals. Ou pare para flutuar rapidamente pelo Eli Creek direto para o oceano. Passeie pelo cal&ccedil;ad&atilde;o ao lado de Wanggoolba Creek, que leva &aacute;guas l&iacute;mpidas pela tranquila floresta tropical em Central Station, que j&aacute; foi uma cidade florestal. Fa&ccedil;a uma pausa para aprender um pouco de hist&oacute;ria com o navio naufragado Maheno e as areias coloridas de The Pinnacles. Ou desfrute de um mergulho durante a mar&eacute; baixa nas &aacute;guas claras e borbulhantes de Champagne Pools. Para ter a perspectiva de um p&aacute;ssaro, fa&ccedil;a um voo panor&acirc;mico por Cathedral Beach, Happy Valley e Orchid Beach.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Com uma natureza rara e espetacular]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.13.3_highlight.jpg" alt="Lake McKenzie, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lake McKenzie, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Visite Pile Valley e veja corredeiras silenciosas, &aacute;rvores altas, samambaias e imponentes &aacute;rvores satinay e trist&acirc;nia converta. Caminhe em meio a antigas florestas tropicais e dunas de areia em Central Station. Veja a Rainbow Gorge ("Garganta do Arco-&Iacute;ris") com suas forma&ccedil;&otilde;es arenosas coloridas, assim como as multicoloridas Cathedrals e Pinnacles, localizadas ao norte do navio naufragado Maheno. Explore mais de 100 lagos de &aacute;gua doce, alguns com cor de ch&aacute;, outros l&iacute;mpidos ou azuis. Siga o circuito de caminhada de dia inteiro at&eacute; o Lago McKenzie, um dos quarenta lagos de &aacute;guas cristalinas que comp&otilde;em a metade de todos esses lagos em todo o mundo. Nade nas &aacute;guas azuis ou sente-se nas areias de pura s&iacute;lica branca. Fa&ccedil;a uma caminhada at&eacute; o lago mais profundo da ilha, o Lago Wabby, cercado por tempestades de areia e o pequeno e belo Lago Allom, onde tartarugas de &aacute;gua doce relaxam na orla adornada pela floresta. Visite o Lago Bowarrady, que fica a 120 metros acima do n&iacute;vel do mar, e o Lago Boemingen, supostamente o maior lago elevado do mundo. Na Ilha Fraser, voc&ecirc; ver&aacute; que a natureza oferece um espet&aacute;culo diferente em cada esta&ccedil;&atilde;o do ano – flores silvestres primaveris, dias ensolarados de ver&atilde;o, cores outonais e campos hibernais.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Dormindo sob as estrelas ou em acomoda&ccedil;&otilde;es luxuosas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.13.4_highlight.jpg" alt="Cathedral Beach, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cathedral Beach, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Hospede-se em um resort ecol&oacute;gico, onde voc&ecirc; pode desfrutar de massagens, coquet&eacute;is e restaurantes. Ou desfrute a privacidade de uma casa de frente para a praia cercada de mato e vida silvestre. Voc&ecirc; tamb&eacute;m encontrar&aacute; hot&eacute;is e ch&aacute;caras em locais remotos com vista para o mar. Para realmente comungar com a natureza, monte sua barraca em um camping em Central Station, Lago Boomanjin, Lago McKenzie, Dundubara, Waddy Point, Wathumba, Dilli Village ou Cathedral Beach. Ou encontre a solid&atilde;o arenosa de uma praia ao leste.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Testemunhando a vida selvagem]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.13.5_highlight.jpg" alt="Indian Head, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Indian Head, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Aviste aves de rapina e arraias em um passeio de canoa, bem como algumas das 354 <a href="/pt-br/about/key-facts/australias-animals.xml" target="_self">esp&eacute;cies de p&aacute;ssaros</a> da ilha em uma caminhada com um guarda florestal. A ilha &eacute; o lar do papagaio terrestre raramente visto, da poderosa coruja e de cerca de 18 aves de rapina. Veleje ao lado de dugongos, tartarugas, golfinhos e tubar&otilde;es ou veja-os em um passeio pelas praias e por Indian Head. Fique de olho na migra&ccedil;&atilde;o das baleias jubarte entre agosto e outubro. Procure lagostins de &aacute;gua-doce e encontre ex&eacute;rcitos de caranguejos soldados pela praia ou em um passeio de pesca com guia. Saia &agrave; noite e acenda sua tocha para ver morcegos, raposas voadoras, petauros-do-a&ccedil;&uacute;car e sapos. Veja bem de perto os cangurus, sarigu&ecirc;s, raposas voadoras, equidnas e a mais pura ra&ccedil;a de dingos da Austr&aacute;lia.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Seguindo de perto as pegadas da hist&oacute;ria abor&iacute;gine e europeia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.13.6_highlight.jpg" alt="S.S Maheno, Ilha Fraser, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[S.S Maheno, QLD ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; pode perceber 700.000 anos de evolu&ccedil;&atilde;o nas flores silvestres e s&eacute;culos de mudan&ccedil;as clim&aacute;ticas nas enormes dunas de areia. Veja vest&iacute;gios abor&iacute;gines, armadilhas para peixes, &aacute;rvores marcadas e assentamentos de pelo menos 5.000 anos em um passeio com guia. Visite os coloridos Arch Cliffs, onde no passado os homens abor&iacute;gines tocaram didgeridoos para baleias jubarte migrantes e Moon Point, que j&aacute; foi um local para partos reservado &agrave;s mulheres abor&iacute;gines. Explore o navio naufragado S.S Maheno, que foi constru&iacute;do em 1905 e serviu tanto como um navio de passageiros de luxo que cruzava a Tasm&acirc;nia quanto como navio-hospital na Primeira Guerra Mundial, tendo sido trazido &agrave; praia por um ciclone. Participe de uma caminhada hist&oacute;rica e aprenda sobre o hom&ocirc;nimo europeu da ilha, Eliza Fraser, que estava com seu marido, o Capit&atilde;o James Fraser, quando seu navio, o Stirling Castle, encalhou em 1836. Ou&ccedil;a sua dram&aacute;tica hist&oacute;ria de sobreviv&ecirc;ncia, que inclui a perda de seu marido e de seu filho rec&eacute;m-nascido e ser mantida prisioneira pela tribo abor&iacute;gine local. Visite o agora abandonado p&iacute;er McKenzie, constru&iacute;do originalmente como ponto de acesso ao continente para lenhadores e, posteriormente, usado pela For&ccedil;a Z durante a Segunda Guerra Mundial. Com as forma&ccedil;&otilde;es da areia do tempo e as hist&oacute;rias dos abor&iacute;gines Dreamtime a Eliza Fraser e recentes batalhas ambientais, a Ilha Fraser &eacute; rica em hist&oacute;ria.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>