<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="446" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Ilha Kangaroo]]></headline>
            <href><![CDATA[/pt-br/explore/icons/kangaroo-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-kangaroo-island.jpg]]></img_background>
    <hdl_Title><![CDATA[Ilha Kangaroo]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-kangaroo-island-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-kangaroo-island-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Encontre informa&ccedil;&otilde;es f&eacute;rias na Ilha Kangaroo: Penneshaw, Cape Willoughby, Kingscote, Cape du Couedic, Vivonne Bay, Kelly Hill Conservation Park .]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Stokes Bay, Kangaroo Island, SA. &copy; SATC &amp; Adam Taylor]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Penneshaw, Cape Willoughby, Kingscote, Cape Borda, Cape du Coued, Stokes Bay, Vivonne Bay, Pennington BayKelly Hill Conservation Park, Flinders Chase National Park, Cape Gantheaume Conservation Park]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[A Ilha Kangaroo, Austr&aacute;lia do Sul - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Veja a vida selvagem nativa solta na natureza no ref&uacute;gio ecol&oacute;gico da Ilha Kangaroo.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=9&centre=-36.100144,136.887529]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Kangaroo-Island.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/states/sa/sa-eyre-peninsula.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Kangaroo Island]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Mais informa&ccedil;&otilde;es]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/explore-icons-kangaroo-island-more-info-th.jpg" alt="Ilha Kangaroo" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.southaustralia.com/KangarooIsland.aspx]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Mais...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Saiba mais no site da Tourism South Australia.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ilha Kangaroo]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
Veja a vida selvagem nativa solta na natureza no ref&uacute;gio ecol&oacute;gico da Ilha Kangaroo.

<p>
A ilha que &eacute; lar para cangurus de todos os tamanhos, coalas, pinguins, equidnas e uma grande quantidade de aves. Conhe&ccedil;a e d&ecirc; um passeio pela col&ocirc;nia de le&otilde;es marinhos australianos sob amea&ccedil;a de extin&ccedil;&atilde;o na Seal Bay. Veja os coalas em todo seu charme e pregui&ccedil;a nas &aacute;rvores. Abaste&ccedil;a-se de frutas e verduras frescas, desde mel liguriano at&eacute; galinhas criadas em liberdade e seus ovos, e de vinho produzido pelos 30 viticultores de Cape Willoughby at&eacute; Kingscote.
</p>
<p>
A Ilha tamb&eacute;m conta com uma paisagem incr&iacute;vel. Vales costeiros de tirar o f&ocirc;lego, ba&iacute;as entre terras &iacute;ngremes, vasta fauna e flora nativa e uma bela imensid&atilde;o natural d&atilde;o o toque mais que perfeito ao cen&aacute;rio.
</p>
<p>
Remarkable Rocks e Admirals Arch s&atilde;o dois dos cart&otilde;es-postais mais fascinantes da costa australiana. Nade em uma praia secreta em Stokes Bay, surfe em Vivonne Bay e pesque em Emu Bay. Fa&ccedil;a uma excurs&atilde;o pelas cavernas subterr&acirc;neas no Kelly Hill Conservation Park e veja a natureza selvagem de perto no Flinders Chase National Park. Com op&ccedil;&otilde;es de estadia para todos os bolsos, de acomoda&ccedil;&otilde;es simples a resorts cinco estrelas no topo do vale, a Ilha Kangaroo &eacute; um destino imperd&iacute;vel para qualquer amante da natureza.
</p>
<p>
<strong>Cinco maneiras de passear pela Ilha Kangaroo:</strong>
</p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Com a vida selvagem: incluindo focas e ornitorrincos, coalas e cangurus]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.8.2_highlight.jpg" alt="Seal Bay, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Seal Bay, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Alimente os pelicanos e veja s&eacute;pias gigantes, cavalos marinhos e pequenos pinguins em Kingscolte Wharf. Encontre pequenos <a href="/pt-br/about/key-facts/australias-animals.xml" target="_self">cangurus</a>, sarigu&ecirc;s com cauda espessa e cangurus em um passeio noturno ao longo do American River. Brinque com coalas e alimente l&oacute;ris, segure um sarigu&ecirc; ou enrosque-se em uma cobra em Stokes Bay. Passeie entre patos, cisnes e aves pernaltas da lagoa Murray no Cape Gantheaume Conservation Park. Observe os le&otilde;es marinhos australianos em Seal Bay e mais de 7.000 focas da Nova Zel&acirc;ndia interagindo alegremente em Admirals Arch no Flinders Chase National Park, que tamb&eacute;m &eacute; o lar de centenas de cangurus d&oacute;ceis. Voc&ecirc; ver&aacute; coalas praticamente por toda a parte, mas alguns de seus lugares preferidos s&atilde;o as &aacute;rvores do Santu&aacute;rio de Hanson Bay e do Western KI Caravan Park.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Com culin&aacute;ria e vinho finos: em sua bolsa e sua mesa]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.8.3_highlight.jpg" alt="Ilha Kangaroo, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilha Kangaroo, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Visite a porta da adega da primeira e maior vin&iacute;cola da ilha em Cape Willoughby, abra ostras em Penneshaw e visite as fazendas locais que fazem queijo com leite de ovelha e o melhor mel liguriano em MacGillivray e Kingscote. A Ilha Kangaroo tamb&eacute;m &eacute; marcada por caf&eacute;s aconchegantes e restaurantes elegantes. Jante ostras em Nepean Bay com vista para o oceano e experimente outros frutos do mar nobres durante a temporada em Penneshaw. Curta uma festa cinco estrelas na natureza selvagem da Costa Sul, frutos do mar e um prato de castanha mediterr&acirc;nea ao p&ocirc;r-do-sol, pr&oacute;ximo &agrave; piscina natural nas pedras em Parndana. Encha sua casa na praia com produtos agr&iacute;colas gourmet, fa&ccedil;a um piquenique em um dia de passeio e leve para casa uma caixa do seu vinho preferido.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Com hist&oacute;ria: marinheiros, soldados, exploradores e um mist&eacute;rio abor&iacute;gine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-kangaroo-island-hl03.jpg" alt="Cape Willoughby, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cape Willoughby, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Hospede-se na casa restaurada de um zelador de farol no isolado Cape Willoughby na Pen&iacute;nsula Dudley. Ou leia os di&aacute;rios de zeladores de farol insatisfeitos nos far&oacute;is de Cape Borda e Cape du Couedic no Flinders Chase National Park. Mergulhe pelos destro&ccedil;os do Portland Maru e do Loch Vennachar, que navegaram passando pelos penhascos da costa oeste em 1905, perdendo todos os 27 membros de sua tripula&ccedil;&atilde;o. Visite Frenchman’s Rock, o ponto em Hog Bay onde o explorador franc&ecirc;s Capit&atilde;o Nicolas Baudin ancorou em 1803. Escale os mesmos 512 degraus que o explorador Capit&atilde;o Matthew Flinders galgou para explorar a ilha em Prospect Hill. Veja a amoreira, o po&ccedil;o, o cais, o correio e a pedreira originais do primeiro assentamento europeu oficial da Austr&aacute;lia do Sul em Reeves Point. Saiba sobre os soldados que criaram as casas e as fazendas de 100.000 hectares de arbustos densos virgens no Museu Parndana Soldier Settlement. Restos de ferramentas de pedra e acampamentos <a href="/pt-br/explore/things-to-do/aboriginal-australia.xml" target="_self">abor&iacute;gines</a> mostram que o povo Abor&iacute;gine viveu na ilha Kangaroo pelo menos h&aacute; 16.000 anos, mas o motivo de abandonarem a ilha ou quando foi a &uacute;ltima vez que eles moraram aqui permanece um mist&eacute;rio.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Na costa: nade, surfe e mergulhe com tubo de respira&ccedil;&atilde;o ou livremente em praias e ba&iacute;as brilhantes.]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.8.5_highlight.jpg" alt="Ilha Kangaroo, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ilha Kangaroo, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pesque no cais hist&oacute;rico em Emu Bay ou junte-se a um passeio de pescaria a partir do American River, Penneshaw, Kingscote e Emu Bay. Nade em uma piscina cercada por pedras em Stokes Bay e na praia de Penneshaw, perfeita para um piquenique. Surfe em ondas com pouca gente em Stokes Bay, Vivonne Bay e Pennington Bay. <a href="http://www.australia.com/campaigns/nothinglike/pt-br/kangaroo-island-product10.htm" target="_blank">Navegue ao longo</a> de praias e cavernas protegidas em Nepean Bay. Caminhe pelo mato, mergulhe por navios naufragados e veja p&aacute;ssaros e pelicanos da costa em D’estrees Bay. Voc&ecirc; pode fazer uma caminhada pelo cerrado, dunas e lagoas de Antechamber Bay/Chapman River, canoagem e acampar pelo caminho. Sob a &aacute;gua, voc&ecirc; encontrar&aacute; <a href="/pt-br/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">algumas das melhores temperaturas de &aacute;gua para mergulho</a> na Austr&aacute;lia. Veja drag&otilde;es-marinhos-arbustos esquivos, dem&ocirc;nios azuis e arlequins movendo-se entre as enormes paredes de coral e esponjas vermelhas, laranjas e brancas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Com aventuras na terra: passeie, dirija e surfe pelas areias]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.8.6_highlight.jpg" alt="Remarkable Rocks, Ilha Kangaroo, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Remarkable Rocks, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descubra estradas secund&aacute;rias tranquilas, cidades pitorescas e parques nacionais em um passeio de bicicleta a partir de Penneshaw. Pegue um ve&iacute;culo para todos os tipos de terreno e cruze hectares de trilhas no cerrado ou surfe em dunas de areia em Vivonne Bay. Visite as m&aacute;gicas cavernas subterr&acirc;neas no Kelly Hill Conservation Park, apertando-se atrav&eacute;s de cavidades cheias d’&aacute;gua e cavernas. Voc&ecirc; tamb&eacute;m pode ver as atra&ccedil;&otilde;es naturais da terceira maior ilha da Austr&aacute;lia em muitos <a href="/pt-br/explore/itineraries/sa-loop.xml" target="_self">passeios de carro panor&acirc;micos</a>. Observe os golfinhos, veja a praia oculta de Stokes Bay e conhe&ccedil;a animais de fazenda raros e vida selvagem amig&aacute;vel em Rolling North Coast Drive. Veja Remarkable Rocks ao p&ocirc;r-do-sol no Flinders Chase National Park em um passeio pelo lado sudoeste. Siga em um passeio pela Pen&iacute;nsula Dudley at&eacute; o farol de Cape Willoughby e visite os produtores de mel, fazendas de lagosta, alfazema e latic&iacute;nios em uma viagem atrav&eacute;s do distrito de Kingscote.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/pt-br/explore/icons/kangaroo-island/sa-kangaroo-Island-story.xml">Férias Australianas Inesquecíveis: Ilha Kangaroo</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>