<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10783" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tiendas en Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Los ópalos de Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/shopping/australias-opals.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-opals.jpg]]></img_background>
    <hdl_Title><![CDATA[Los &oacute;palos de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-opals-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-opals-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra d&oacute;nde puede encontrar brillantes &oacute;palos, la piedra preciosa nacional de Australia. Averig&uuml;e d&oacute;nde comprar. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[&Oacute;palos de Australia, &oacute;palos australianos, &oacute;palos Australia; Las piedras preciosas de Australia;  La piedra preciosa nacional de Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Los &Oacute;palos Australianos - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra d&oacute;nde puede encontrar &oacute;palos brillantes, la piedra preciosa nacional de este pa&iacute;s.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/shopping/nat-shopping.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Los &oacute;palos de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Los colores del arco iris brillan en los &oacute;palos, la piedra preciosa nacional de Australia.   De hecho, seg&uacute;n la leyenda aborigen, este torbellino de colores se cre&oacute; cuando un arco iris cay&oacute; a la tierra.  Australia es el productor del 95% de los &oacute;palos de todo el mundo, lo que convierte a estas fascinantes piedras en un recuerdo verdaderamente australiano.  La variedad de estas piedras abarca desde los &oacute;palos blancos o “lechosos”, los m&aacute;s comunes, encontrados en <a href="/es-la/explore/states/sa/sa-coober-pedy.xml" target="_self">Coober Pedy</a>, hasta los poco comunes &oacute;palos negros de Lightning Ridge.  Realice una excursi&oacute;n por nuestros famosos yacimientos de &oacute;palos, o compre &oacute;palos en cualquiera de las tiendas especializadas que podr&aacute; encontrar por todo el pa&iacute;s. 
        <p>Las principales ciudades australianas y los centros tur&iacute;sticos cuentan con tiendas especializadas, en las que podr&aacute; comprar &oacute;palos insertados en piezas de joyer&iacute;a o como piedras preciosas sueltas y sin tallar.  Los &oacute;palos negros son los m&aacute;s codiciados, seguidos de los &oacute;palos de canto rodado, los &oacute;palos cristalinos y los &oacute;palos blancos.  Este sistema de valoraci&oacute;n se basa en la idea de que las piedras m&aacute;s oscuras tienen colores m&aacute;s vibrantes, aunque las piedras individuales var&iacute;an.  </p>
        <p>Si desea disfrutar de una aventura entre &oacute;palos, visite los yacimientos situados en lugares rec&oacute;nditos de <a href="/es-la/explore/states/sa.xml" target="_self">Australia Meridional</a>, <a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del Sur</a> y <a href="/es-la/explore/states/qld.xml" target="_self">Queensland</a>.  Se encuentran en la Gran Cuenca Artesiana, la que otrora fuera un inmenso mar interior.  Los &oacute;palos recuerdan a este antiguo mundo submarino, con fluorescentes tonalidades verdes azuladas y reflejos coralinos.  Tambi&eacute;n se conocen como el "fuego del desierto", y se extraen de algunos de los lugares m&aacute;s inh&oacute;spitos y calurosos de Australia. No olvide visitar los yacimientos de &oacute;palos entre los meses de abril y septiembre, cuando el calor es menos intenso.  </p>
        <p>En el extravagante pueblo minero de Coober Pedy, en Australia Meridional, la mayor&iacute;a de los lugare&ntilde;os viven bajo tierra para escapar del sol abrasador.  Al&oacute;jese en un hotel subterr&aacute;neo y visite las casas, iglesias y tiendas que se encuentran bajo tierra.   En la superficie, realice una excursi&oacute;n por la mina y los yacimientos de &oacute;palos y asista a una demostraci&oacute;n de c&oacute;mo se talla dicha piedra preciosa.  Alquile un 4x4 y realice una excursi&oacute;n de un d&iacute;a de duraci&oacute;n a otros de los pueblos mineros dedicados a la extracci&oacute;n del &oacute;palo, como Andamooka, Mintabie y Roxby Downs.  Estos yacimientos de Australia Meridional producen la mayor parte de &oacute;palos blancos o lechosos del mundo.   </p>
        <p>Los &oacute;palos negros son los &oacute;palos m&aacute;s codiciados del mundo, y se extraen en Lightning Ridge, a casi 800 km al noroeste de <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>.   Caza fortunas de todos los rincones del mundo llevan probando suerte desde el siglo XIX, y hoy en d&iacute;a se les unen turistas, que vienen aqu&iacute; para disfrutar de una aut&eacute;ntica experiencia en el Outback. Realice una excursi&oacute;n por la mina de Bald Hill, compre recuerdos o juegue al golf en un antiguo yacimiento de &oacute;palos.   Rel&aacute;jese en las termas artesianas de aguas minerales, camine por parajes repletos de excavaciones y observe aves aut&oacute;ctonas.   El pueblo alberga el Black Opal Rodeo y extravagantes carreras de cabras durante la Semana Santa, as&iacute; como el Lightining Ridge Opal Festival, que se celebra en julio. </p>
        <p>La ruta del &oacute;palo se adentra m&aacute;s en el interior hasta llegar a White Cliffs, el que otrora fuera un animado pueblo dedicado a la extracci&oacute;n del &oacute;palo, y donde hoy en d&iacute;a solo viven unos cientos de habitantes.  Explore los pozos mineros abandonados, en los que los lugare&ntilde;os viven durante el verano, y contemple los brillantes cristales de &oacute;palo, muy codiciados por su translucidez y gran claridad de color. </p>
        <p>Los &oacute;palos de canto rodado solo se encuentran en Queensland, y puede encontrarlos en los alrededores de pueblos rec&oacute;nditos del Outback, como Quilpie, Yowah y Opalton. Compre &oacute;palos pulidos y en bruto en el animado Yowah Opal Festival, que se celebra en julio, o visite Opalton, donde en 1899 se extrajo el &oacute;palo de mayor tama&ntilde;o del mundo. </p>
        <p>Vaya a la caza y captura de &oacute;palos en el Outback o encuentre su &oacute;palo en una tienda de la ciudad.  De cualquiera de estas formas, esta piedra preciosa genuinamente australiana ser&aacute; un vibrante recuerdo de su aventura australiana.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>