<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10782" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tiendas en Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[La moda y el diseño australianos]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/shopping/australian-fashion-design.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-fashion.jpg]]></img_background>
    <hdl_Title><![CDATA[La moda y el dise&ntilde;o australianos]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-fashion-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-fashion-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra por qu&eacute; la moda australiana suele ser relajada y divertida. Adopte el esp&iacute;ritu australiano a trav&eacute;s de la moda y el dise&ntilde;o. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Moda australiana, dise&ntilde;o australiano]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Moda y Dise&ntilde;o Australianos - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[D&eacute;jese cautivar por el esp&iacute;ritu australiano con nuestra moda y dise&ntilde;o de estilo fresco, divertido e innovador.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/shopping/nat-shopping.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Moda australiana, dise&ntilde;o australiano]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Los dise&ntilde;os frescos, divertidos e innovadores de Australia han influido en todas las ramas de este sector: desde dise&ntilde;o de moda y joyas hasta muebles.  Desde Colette Dinnigan hasta Ken Done, a continuaci&oacute;n conoceremos a algunos de los cotizados dise&ntilde;adores que est&aacute;n despuntando.  
        <p>La moda australiana suele ser m&aacute;s relajada y divertida que la moda europea, gracias a nuestro clima templado, nuestro estilo de vida al aire libre y nuestras diversas influencias culturales. Adem&aacute;s, los dise&ntilde;adores australianos tienen fama de ser poco convencionales.  En un hip&oacute;dromo de Melbourne la modelo inglesa, Jean Shrimpton, enloqueci&oacute; al mundo con la minifalda, en 1965.  La dise&ntilde;adora australiana Prue Action present&oacute; una serie de faldas similares por encima de la rodilla, y se convirti&oacute; en la pionera de una atrevida moda que marc&oacute; tendencia a nivel internacional.  En el mismo a&ntilde;o, Joseph Saba comenz&oacute; cortando pantalones y camisas cerca del taller de Prue, en Flinders Lane.  En la actualidad, su l&iacute;nea Saba sigue fusionando utilidad y elegancia con un estilo genuinamente australiano. Otra consagrada dise&ntilde;adora australiana es Carla Zampatti, que comenz&oacute; a combinar los cl&aacute;sicos cortes italianos con tejidos ligeros en la d&eacute;cada de los 80. </p>
        <p>Hoy Australia cuenta con muchos dise&ntilde;adores en la escena de la moda internacional.  Eche un vistazo a las creaciones hiperfemeninas de Leona Edminston y saque el roquero que lleva dentro con los dise&ntilde;os de Wayne Cooper.  Experimente el glamour de la alfombra roja de Lisa Ho, que ha vestido a celebridades, tales como Tyra Banks y Carmen Electra.  Descubra a Collette Dinningan, cuyos dise&ntilde;os suelen adornar las pasarelas de la Semana de la Moda de Par&iacute;s.   Otros elogiados dise&ntilde;adores australianos son: Willow, Josh Goot, Alice McCall, Kirrily Johnston, Aurelio Costarella, Maticevski, Nicola Finetti, Zambesi, Jayson Brunsdon y Zimmerman.  </p>
        <p>Disfrute de los dise&ntilde;os de muchos de estos pesos pesados de la moda, junto con las propuestas de nuevas promesas de la moda, en las semanas de la moda de Australia.  Descubra las colecciones primavera/verano en <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>, en mayo y las colecciones de oto&ntilde;o/invierno en <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a>, en octubre y noviembre.  En marzo tambi&eacute;n se celebra el glamuroso Festival de la Moda de Melbourne. </p>
        <p>Adem&aacute;s de la moda m&aacute;s exclusiva, familiar&iacute;cese con la cultura urbana internacional que ofrece Ksubi, una marca con sede en Sydney, o enf&uacute;ndese unos vaqueros Sass and Bide, que iconos de la moda, como Kate Moss, incluyen en sus fondos de armario.  Descubra el estilo cl&aacute;sico y de calidad del Outback de R.M Williams y complete el look de arriero australiano con un abrigo impermeable de Driza-Bone, un sombrero de Akubra y una camiseta de Bonds.  La cultura surfera de Australia ha originado un estilo propio, y podr&aacute; adoptar el look de amante de la playa con marcas de surf locales, tales como Rip Curl, Billabong y Mambo.  </p>
        <p>El dise&ntilde;o en Australia toma distintas formas y vertientes: dise&ntilde;adores gr&aacute;ficos, dise&ntilde;adores de joyas, dise&ntilde;adores de moda, mueblistas y artistas del tejido.  Proceden de distintos or&iacute;genes y tienen distintas influencias, pero todos comparten una frescura genuinamente australiana.  Visite el estudio de dise&ntilde;o de Johnny Chamaki, que comenz&oacute; su andadura como el hombre que cre&oacute; el sill&oacute;n Outlaw, inspirado en Ned Kelly. Otros cl&aacute;sicos del dise&ntilde;o de mobiliario son la silla de l&iacute;neas elegantes dise&ntilde;ada por Grant y Mary Featherson y el asiento de acero con dibujos de canguros de Drew Martin. </p>
        <p>Eche un vistazo a las alfombras de dise&ntilde;o exclusivo que plasman la flora y la fauna australianas, creadas por la dise&ntilde;adora Catherine Martin.  Visite una tienda de Ken Done y contemple los dise&ntilde;os originales, coloridos y atrevidos que se presentaron en los Juegos Ol&iacute;mpicos de Sydney de 2000 y que se han convertido en todo un s&iacute;mbolo de Australia.  Dinosaur Designs crea joyas macizas de resina y modeladas a mano, inspiradas en la naturaleza.   Contemple la obra de artesanos australianos que utilizan una amplia variedad de materiales, entre los que se incluyen bronce, vidrio, hojas de eucalipto, cuero, peltre, plata y madera.  </p>
        <p>Desde dise&ntilde;os de alta costura hasta anillos de resina y sillas con dibujos de canguros, el dise&ntilde;o y la moda de Australia le sorprender&aacute;n y le impresionar&aacute;n</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>