<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10785" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tiendas en Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Recuerdos australianos]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/shopping/australian-souvenirs.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-souvenirs.jpg]]></img_background>
    <hdl_Title><![CDATA[Recuerdos australianos]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-souvenirs-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-souvenirs-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Rememore su estad&iacute;a en Australia con recuerdos. Averig&uuml;e d&oacute;nde comprar. Regalos populares incluyen vino y art&iacute;culos de lana o de piel de cordero. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Recuerdos australianos, recuerdos de Australia, recuerdos Australia, vino australiano, vino de Australia, piel de cordero de Australia, piel de cordero australiano, lana de Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Recuerdos Australianos - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Lana, piel de cordero, vinos y mucho m&aacute;s: descubra d&oacute;nde comprar recuerdos de Australia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/shopping/nat-shopping.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Recuerdos australianos]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Sus vacaciones por Australia no pueden terminar sin uno o varios recuerdos con los que rememorar su estancia.  Somos una tierra repleta de bush tucker, lana, piel de cordero y vinos, por mencionar algunos ejemplos.  Pruebe el sabor de Australia con especias, mermeladas de fruta e infusiones aut&oacute;ctonas.   Recuerde el <a href="/es-la/explore/icons/red-centre.xml" target="_self">Outback australiano</a> con un sombrero de piel de cocodrilo o un abrigo impermeable de Driza-Bone, o dese el capricho con un par de suaves botas de piel de cordero. Recorra las <a href="/es-la/about/australias-landscapes/australian-wineries.xml" target="_self">regiones vin&iacute;colas de Australia</a> y compre directamente en las bodegas.  A continuaci&oacute;n le ofrecemos un resumen de algunos recuerdos genuinamente australianos y le indicamos d&oacute;nde puede comprarlos.  
        <p>Los diversos entornos naturales de Australia producen una amplia variedad de ingredientes aut&oacute;ctonos: desde tomates silvestres hasta melocotones silvestres, conocidos como quandongs.  Los australianos abor&iacute;genes han utilizado estos productos en su gastronom&iacute;a y remedios medicinales durante miles de a&ntilde;os, y hoy puede comprarlos en numerosos formatos empaquetados. Ll&eacute;vese a casa tarros de mermelada de ciruela de Kakadu y salsa de tomate silvestre, o a&ntilde;ada hierbabuena aut&oacute;ctona y mirto an&iacute;s a su estante de especias.  Otros excelentes regalos gourmet son: caf&eacute; de Byron Bay y quesos de King Island, en Tasmania.  H&aacute;gase con aceite de eucalipto para aliviar las articulaciones hinchadas y aceite de lagarto varano para curar quemaduras.  En lo que respecta al cuidado de la piel, las marcas australianas producen todo tipo de productos: desde jab&oacute;n aromatizado con fragancia de lim&oacute;n aspen hasta crema facial de lanolina.  </p>
        <p>Si lo que busca son recuerdos que pueda llevar puestos, eche un vistazo a los productos de lana y de piel de cordero de primera calidad de Australia.   Prep&aacute;rese para el invierno con un par de suaves botas de piel de cordero y bufandas, almohadas, alfombras, ropa interior t&eacute;rmica y calcetines de lana 100% australianos. D&eacute;jese cautivar por el esp&iacute;ritu del Outback australiano con un sombrero de Akubra, un abrigo impermeable de Driza-Bone o un cintur&oacute;n, un bolso o un monedero de cuero aut&oacute;ctonos.  O sum&eacute;rjase en la cultura del surf australiana con camisetas, trajes de neopreno y equipos de surf de emblem&aacute;ticas marcas australianas, tales como Rip Curl, Billabong y Mambo.  </p>
        <p>Compre todos sus regalos y recuerdos en un &uacute;nico lugar en los mercados y en los distritos tur&iacute;sticos de mayor tama&ntilde;o de Australia.  En Sydney, visite los famosos mercados de fin de semana de <a href="/es-la/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a> y los mercados de la Casa de la &Oacute;pera, que se celebran cada domingo.   Si lo que busca son obras de arte hechas a mano, ropa de dise&ntilde;adores locales y el sofisticado dise&ntilde;o australiano, visite los mercados de South Bank de Brisbane, los mercados <a href="/es-la/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle Markets</a> de Perth y los conocidos mercados de <a href="/es-la/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Markets</a>, en Hobart. En Canberra, compre objetos coleccionables en los mercados Old Bus Depot Markets, que se celebran cada domingo.  Visite los mercados de Queen Victoria de Melbourne para hacerse con gangas de productos hechos de cuero, ropa y regalos, o encuentre la moda y el dise&ntilde;o genuinamente australianos en las <a href="/es-la/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">callejuelas</a> y las galer&iacute;as comerciales de la ciudad.  Compre arte aborigen en Todd Mall, en Alice Springs, y visite el pr&oacute;spero distrito de las artes de Parap, en Darwin. </p>
        <p>Australia es uno de los pa&iacute;ses exportadores de vino m&aacute;s importantes del mundo, y puede comprar directamente en nuestras regiones vin&iacute;colas, la mayor&iacute;a situadas a un corto recorrido en coche desde cualquier gran ciudad.    El <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">valle de Barossa</a>, cerca de Adelaida, es conocido por su shiraz y riesling.  En los alrededores de Melbourne, la <a href="/es-la/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Pen&iacute;nsula de Mornington</a> y el <a href="/es-la/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">valle del Yarra</a> producen fant&aacute;sticos pinot noir, chardonnay y vinos espumosos.  Elija su sauvignon blanc o pinot noir favoritos en <a href="/es-la/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a>, en Australia Occidental, o dir&iacute;jase al <a href="/es-la/explore/states/nsw/hunter-valley.xml" target="_self">valle Hunter</a>, cerca de Sydney, para hacerse con una botella de semill&oacute;n y shiraz.  Deguste vinos de clima fresco en la campi&ntilde;a de Canberra, y vinos pinot y riesling de Tamar Valley, en Tasmania.   </p>
        <p>&iexcl;T&oacute;mese su tiempo para hacer una lista de la compra de recuerdos australianos!</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>