<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10869" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tiendas en Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Ir de compras en Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/shopping/nat-shopping.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-shopping.jpg]]></img_background>
    <hdl_Title><![CDATA[Ir de compras en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-shopping-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-shopping-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra los modernos distritos comerciales de las ciudades. Encuentre dise&ntilde;adores locales, mercados, inmensos shoppings, almacenes y boutiques de lujo.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Ir de compras en Australia, ir de compras Australia, d&oacute;nde comprar en Australia, compras Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Las Compras en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Descubra d&oacute;nde se encuentran las mejores zonas comerciales en cada ciudad australiana.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/shopping/australias-diamonds-pearls.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Ir de compras en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Recorra tiendas hasta caer rendido en los mercados de Australia, en los inmensos centros comerciales, en los grandes almacenes y en las exclusivas boutiques.&nbsp; Descubra las propuestas de los dise&ntilde;adores australianos en las callejuelas ocultas de Melbourne o recorra Surry Hills, en Sydney, en busca de modelos de estilo retro.&nbsp; L&aacute;ncese a comprar con un entusiasmo subtropical en Queen Street Mall de Brisbane, o eche un vistazo a las 500 tiendas de Rundle Mall, en Adelaida.&nbsp; Sum&eacute;rjase en la atm&oacute;sfera de los mercados Fremantle Markets, cerca de Perth, o de los mercados de los s&aacute;bados, en la hist&oacute;rica Salamanca Place de Hobart.&nbsp; Compre bajo la sombra de las palmeras en Smith Street Mall de Darwin, o dir&iacute;jase al enorme centro comercial de Civic, en Canberra.&nbsp; Las tiendas suelen estar abiertas hasta las 6 p.m., a excepci&oacute;n de los jueves o viernes, que se ampl&iacute;a el horario para realizar compras nocturnas.&nbsp;&nbsp; Le amparan las leyes de protecci&oacute;n al consumidor de Australia que exigen a las empresas un trato justo para sus clientes.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_vic.jpg" alt="Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Encuentre las principales marcas de moda bajo el sol en Melbourne Central, o dir&iacute;jase a la hist&oacute;rica Oficina General de Correos de Melbourne, que ocupa toda una manzana.  Todos los d&iacute;as en los efervescentes mercados de Queen Victoria, podr&aacute; comprar productos frescos, ropa y regalos.  Recorra las <a href="/es-la/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">callejuelas</a> del QV en busca de boutiques de dise&ntilde;adores famosos o enseres del hogar, y busque creaciones de dise&ntilde;adores menos conocidos en las otras calles y galer&iacute;as comerciales de hierro forjado de la ciudad.  Descubra establecimientos gastron&oacute;micos especializados y dise&ntilde;adores de alta costura en Chapel Street, en Prahran y sus alrededores.  Eche un vistazo a las originales boutiques de <a href="/es-la/explore/cities/melbourne/vic-brunswick.xml" target="_self">Brunswick Street</a> de Fitzroy, o explore el Rose Street Artists Market, que se encuentra en las proximidades.  Para encontrar cualquier cosa, desde moda hasta mobiliario, a precios fant&aacute;sticos, visite Bridge Road, en Richmond.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_nsw.jpg" alt="Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Combine historia y boutiques de alta costura en el Queen Victoria Building o en la elegante Strand Arcade, ambos construidos en la &uacute;ltima d&eacute;cada del siglo XIX.  En el CBD tambi&eacute;n podr&aacute; echar un vistazo a los grandes almacenes de Market Street, recorrer el Pitt St Mall o descubrir las propuestas de dise&ntilde;adores de renombre internacional, en las calles Elizabeth y Castlereagh.  Dir&iacute;jase a Paddington para echar un vistazo a los mercados de los s&aacute;bados y a las tiendas ecl&eacute;cticas de Oxford Street.  Descubra moda retro, boutiques modernas, enseres del hogar y restaurantes con precios asequibles en Crown Street, en Surry Hills o en King Street, en Newtown.  Disfrute de la combinaci&oacute;n de ropa de estilo vintage chic con dise&ntilde;os locales en los mercados de los s&aacute;bados de Bondi o en sus callejuelas.   No deje escapar una ganga de segunda mano en los mercados de Rozelle, que se celebran durante el fin de semana, o en los mercados de <a href="/es-la/explore/cities/sydney/nsw-glebe.xml" target="_self">Glebe</a>, que tienen lugar cada s&aacute;bado.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_qld.jpg" alt="Brisbane">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra m&aacute;s de 500 tiendas y el centro comercial de mayor tama&ntilde;o de Brisbane, en Queen Street Mall.&nbsp; Se encuentra en el CBD, pero no tiene sem&aacute;foros para aminorar su ritmo de compras.&nbsp; En la hist&oacute;rica Brisbane Arcade, que se encuentra en las proximidades, podr&aacute; encontrar moda de dise&ntilde;o, joyas, regalos y tiendas de antig&uuml;edades.&nbsp; Recorra las 50 tiendas especializadas mientras contempla los suelos de terrazo, las elegantes balaustradas y los frisos, que datan de 1923.&nbsp; Puede adquirir obras de arte y artesan&iacute;as hechas a mano, productos frescos y ropa de dise&ntilde;adores locales en los mercados de South Bank, en los que los m&uacute;sicos callejeros recorren los pasillos al aire libre.&nbsp; Para conseguir verdaderas gangas, &uacute;nase a una excursi&oacute;n de compras por los almacenes de moda con precios rebajados de la ciudad.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_sa.jpg" alt="Adelaide">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute; rienda suelta a su pasi&oacute;n por las compras en Rundle Mall, que alberga 500 tiendas en 13 galer&iacute;as comerciales.  Encuentre ropa y enseres del hogar originales en Rundle Street, que se encuentra al este.  En el oeste, Hindley Street cuenta con librer&iacute;as y boutiques.  Cace una ganga en las tiendas de liquidaci&oacute;n en Glen Osmond Road, que se encuentra en una zona pr&oacute;xima.  Si lo que busca es moda, mobiliario y libros, visite King William Road, en Hyde Park.  Compre antig&uuml;edades en Grote Street o en Magill Road de Maylands, donde tambi&eacute;n podr&aacute; encontrar mobiliario de estilo retro.  Combine tiendas de dise&ntilde;adores australianos y caf&eacute; italiano en Melbourne Street, en North Adelaide. Si lo que busca es disfrutar de un d&iacute;a de compras al lado de la playa, dir&iacute;jase a <a href="/es-la/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a>.  All&iacute; encontrar&aacute; la animada Jetty Road, los mercados estivales de Moseley Square y un outlet de venta directa, que se encuentra en las proximidades.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_wa.jpg" alt="Perth">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Eche un vistazo a la moda local y europea en King Street, en Perth, o h&aacute;gase con un deslumbrante modelo de un dise&ntilde;ador de moda en el Colonnade, en Subiaco.  Si lo que busca son productos frescos, flores, arte, moda y joyas, visite los mercados que se celebran durante el fin de semana en el Centro Cultural de Perth.  Pase del estilo retro hasta el estilo m&aacute;s arrollador en Beaufort Street, en Mount Lawley, a tan solo 10 minutos de la ciudad.  Explore las tiendas vintage en el vecino Inglewoood o p&oacute;ngase a cubierto en uno de los inmensos centros comerciales de Perth.   En el centro de Karrinyup podr&aacute; encontrar m&aacute;s de 170 tiendas, mientras que el centro comercial de varias plantas de Morley pone a su disposici&oacute;n 220 tiendas y un cine.  Disfrute de las canciones de m&uacute;sicos callejeros, compre obras de arte locales y pida que le lean las cartas del tarot en los coloridos mercados de fin de semana de <a href="/es-la/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_tas.jpg" alt="Hobart">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Visite galer&iacute;as, boutiques y tiendas de muebles en los almacenes de arenisca en <a href="/es-la/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>.  En los mercados de los s&aacute;bados, podr&aacute; encontrar productores de alimentos ecol&oacute;gicos, sopladores de vidrio, alfareros y pintores.  Explore boutiques elegantes y la Bank Arcade, que data de la d&eacute;cada de los a&ntilde;os 50, en Liverpool Street, en el centro de Hobart.   En la cercana Murray Street encontrar&aacute; un centro comercial, donde podr&aacute; comprar todo lo que necesite: desde enseres del hogar hasta moda para hombres.  Explore las principales cadenas nacionales en Elizabeth Street Mall, o eche un vistazo a tiendas m&aacute;s peque&ntilde;as en la Cat and Fiddle Arcade.  Dir&iacute;jase a Sandy Bay en busca de tiendas de moda, y a North Hobart para disfrutar de placeres gastron&oacute;micos.  Si lo que busca es un centro comercial con todo tipo de establecimientos, visite Glenorchy, en el norte de Hobart, o Rosny Park, en su orilla este.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_nt.jpg" alt="Darwin">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Compre arte aborigen en Smith Street Mall, en pleno coraz&oacute;n del relajado y tropical CBD de Darwin.  D&eacute; un paseo desde el centro comercial hasta las calles Mitchell y Cavenagh, recorriendo 20 galer&iacute;as comerciales que destilan elegancia.  Observe fotos hist&oacute;ricas y tiendas especializadas en la Air Raid Arcade y visite la Vic Arcade, al aire libre, donde las ramas retorcidas de una buganvilla siguen luciendo flores.  Tendr&aacute; a su servicio 200 tiendas, sin tener en cuenta las m&aacute;s de 40 tiendas del centro comercial, situado en Mitchell Street.  Si desea disfrutar de un d&iacute;a de compras en el centro comercial de mayor tama&ntilde;o de Darwin, dir&iacute;jase a Casuarina, a 15 minutos al norte del centro de la ciudad.  Compre artesan&iacute;a ex&oacute;tica de todos los rincones del mundo en los mercados <a href="/es-la/explore/cities/darwin/nt-mindil-markets.xml" target="_self">Mindil Beach Sunset Markets</a>, que se celebran entre mayo y octubre.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/10.6.4_nat_shopping_hl_act.jpg" alt="Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explore m&aacute;s de 200 tiendas especializadas en el inmenso centro comercial de Bunda Street, situado en Civic, Canberra.&nbsp; En Manuka y la vecina Kingston, las calles arboladas est&aacute;n flanqueadas por tiendas de moda, tiendas de muebles y joyer&iacute;as.&nbsp; Pasee por los centros comerciales de Dickson, Woden, Riverside, Erindale y Belconnen.&nbsp;&nbsp; En Tuggeranong, encontrar&aacute; un centro con m&aacute;s de 170 tiendas y un efervescente mercado comunitario, que tiene lugar el &uacute;ltimo domingo de cada mes.&nbsp; Disfrute de actividades de ocio y platos ex&oacute;ticos mientras explora la artesan&iacute;a y los objetos coleccionables en los mercados Old Bus Depot Markets de Kingston, que se celebran cada domingo.&nbsp;&nbsp; Visite los mercados Gorman House Markets, que se celebran en Braddon, cada s&aacute;bado.&nbsp; Dir&iacute;jase a Hall para visitar los mercadillos de artesan&iacute;a m&aacute;s importantes de Australia, que se celebran el primer domingo de cada mes.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>