<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9502" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tiendas en Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/shopping.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Los mercados de Australia]]></headline>
            <href><![CDATA[/es-la/explore/things-to-do/shopping/nat-australias-markets.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-shopping-markets.jpg]]></img_background>
    <hdl_Title><![CDATA[Los mercados de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-shopping-markets-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-shopping-markets-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute los vibrantes mercados australianos, que venden desde productos frescos hasta regalos artesanales y alta costura. Ent&eacute;rese.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Mercados de Australia, mercados de comida Australia, mercados de arte Australia, mercado Queen Victoria Market, mercado Mindil Beach Market, mercados Salamanca Markets, comprar en los mercados de Australia, Mercados Centrales de Adelaida]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Los Mercados de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Sum&eacute;rjase en los efervescentes mercados de Australia, que venden toda clase de art&iacute;culos, desde productos frescos hasta regalos artesanales y modelos de alta costura.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/melbourne/melbourne-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Los mercados de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Sum&eacute;rjase en los efervescentes mercados de Australia, que venden toda clase de art&iacute;culos, desde productos frescos hasta regalos artesanales y modelos de alta costura.&nbsp;&nbsp; Eche un vistazo a las boutiques de recuerdos en el hist&oacute;rico The Rocks en Sydney, o contemple las creaciones de alfareros, pintores y sopladores de vidrio locales en los mercados de Salamanca Markets, en Hobart.&nbsp; Abast&eacute;zcase de productos frescos y ecol&oacute;gicos en los numerosos mercados de los granjeros de Brisbane, o descubra los mercadillos de arte y artesan&iacute;a m&aacute;s importantes del pa&iacute;s en Canberra.&nbsp; Pruebe las especias de los cinco continentes en los mercados Mindil Beach Sunset Markets, en Darwin, o elabore el picnic perfecto con ingredientes seleccionados en el Mercado Central de Adelaida.&nbsp; Adquiera una prenda de dise&ntilde;o original en los mercados Rose Street Markets, en Melbourne, o &uacute;nase a un hervidero de m&uacute;sicos callejeros en los animados mercados que se celebran durante el fin de semana en Fremantle.&nbsp; Encontrar&aacute; un efervescente mercado en casi todos los rincones de Australia.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[S&iacute;dney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl1.jpg" alt="9.5.5_Australia_markets_hl1">]]></img_MainImage>
                    <stf_Caption><![CDATA[S&iacute;dney]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Emp&aacute;pese del colorido y del caos del mercado Paddy’s Market, en Chinatown, abierto de mi&eacute;rcoles a domingo.  Podr&aacute; escuchar a los tenderos gritando a viva voz sus gangas mientras recorre los pasillos de productos frescos, recuerdos y ropa. Si desea adquirir marisco fresco, dir&iacute;jase a los mercados diarios de S&iacute;dney Fish Markets, en Pyrmont. Asista a una clase de cocina sobre elaboraci&oacute;n de mariscos o realice una excursi&oacute;n “entre bastidores”. Compre elegantes obras de arte y joyas artesanales australianas en los <a href="/es-la/explore/cities/sydney/sydney-the-rocks.xml" target="_self">mercados de The Rocks</a>, que se celebran los s&aacute;bados.  No deje escapar una ganga de segunda mano en los mercados de Rozelle, que se celebran durante el fin de semana, o en los mercados de Glebe, que tienen lugar cada s&aacute;bado. Eche un vistazo a los nuevos dise&ntilde;adores en los mercados de los s&aacute;bados de Paddington, o en los mercados de los domingos de Bondi, que cuentan tambi&eacute;n con ropa de estilo vintage chic.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl2.jpg" alt="9.5.5_Australia_markets_hl2">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Podr&aacute; comprar pr&aacute;cticamente todo lo que quiera en los conocidos mercados Old Bus Depot Markets de Canberra, abiertos cada domingo.&nbsp; M&aacute;s de 200 puestos venden obras de arte, enseres del hogar, joyas artesanales y ropa, adem&aacute;s de vinos y productos regionales. Almorzar aqu&iacute; es una tradici&oacute;n local, con una gran variedad gastron&oacute;mica que le parecer&aacute; toda una tentaci&oacute;n.&nbsp; Cada s&aacute;bado por la ma&ntilde;ana, el mercado Capital Regional Farmers Market vende frutas, verduras, plantas, flores, mariscos, carnes y quesos.&nbsp; H&aacute;gase con tesoros vintage, libros de segunda mano, joyas y productos gastron&oacute;micos internacionales en los mercados Gorman House Markets de Braddon, que se celebran cada s&aacute;bado. Dir&iacute;jase a Hall para visitar los mercadillos de artesan&iacute;a m&aacute;s importantes de Australia, que se celebran el primer domingo de cada mes.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl3.jpg" alt="9.5.5_Australia_markets_hl3">]]></img_MainImage>
                    <stf_Caption><![CDATA[ Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[El mercado Queen Victoria Market tiene fama de ser el mercado m&aacute;s importante y antiguo del hemisferio austral. Sum&eacute;rjase en puestos repletos de productos frescos, delicatessen, ropa de saldo y todo tipo de art&iacute;culos al comp&aacute;s de los m&uacute;sicos callejeros y del ajetreo de los lugare&ntilde;os.&nbsp;&nbsp; El mercado Prahran Market lleva vendiendo exquisiteces gourmet desde 1864.&nbsp; Si desea adquirir regalos artesanales exclusivos, visite el mercado de los domingos en el Centro de las Artes de Victoria o los mercados Rose Street Markets, situados en pleno coraz&oacute;n del original Fitzroy. Los domingos puede explorar la obra de los artistas locales en los mercados Esplanade Markets de St Kilda, o visitar los mercados de Docklands para encontrar obras de arte &uacute;nicas y originales y tesoros de segunda mano.&nbsp; Dir&iacute;jase al ajetreado mercado de los domingos de Camberwell, donde podr&aacute; encontrar una mezcla ecl&eacute;ctica de art&iacute;culos artesanales y de segunda mano.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl4.jpg" alt="9.5.5_Australia_markets_hl4">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Llene su bolsa ecol&oacute;gica con un arco iris de productos de temporada en los mercados de Power Farmers en Michelton, Manly y New Farm’s Powerhouse.&nbsp; Las personas encargadas de los puestos han cultivado, cocinado o fabricado artesanalmente los productos que venden.&nbsp;&nbsp; En el mercado de los s&aacute;bados de Rocklea se ofrecen m&aacute;s productos frescos, flores, plantas, art&iacute;culos para el hogar y artesan&iacute;a.&nbsp; Eche un vistazo a una mezcla diversa de art&iacute;culos y productos frescos en los conocidos mercados West End Markets, que colocan sus puestos bajo los ficus todos los s&aacute;bados.&nbsp; Compre prendas de los dise&ntilde;adores locales, deguste deliciosos tentempi&eacute;s y sum&eacute;rjase en la atm&oacute;sfera vibrante a orillas del r&iacute;o del mercado South Bank Lifestyle Market, que se celebra todos los viernes, s&aacute;bados y domingos por la tarde.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaida]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl5.jpg" alt="9.5.5_Australia_markets_hl5">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaida]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        No se pierda el sabor antiguo de los animados <a href="/es-la/explore/cities/adelaide/adelaide-central-market.xml" target="_self">mercados centrales de Adelaida</a>, que venden productos de primera de agricultores de todo el estado.  De martes a s&aacute;bado, podr&aacute; acudir a estos mercados para abastecerse de productos para el picnic perfecto, conseguir los ingredientes para preparar una receta ex&oacute;tica o disfrutar de una caf&eacute; de primera en un elegante caf&eacute;.  Compre todo lo que quiera, desde ropa hasta comida, en los mercados Brickworks Markets, abiertos los viernes, fines de semana y d&iacute;as festivos.  Los mercados de las Colinas de Adelaida, en Lobethal, se celebran los mismos d&iacute;as, y venden comida gourmet, obras de arte y artesan&iacute;a, ropas, mobiliario y enseres del hogar.  Si desea darse un respiro de tanta compra, descanse en el patio amenizado con espect&aacute;culos en directo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl6.jpg" alt="9.5.5_Australia_markets_hl6">]]></img_MainImage>
                    <stf_Caption><![CDATA[ Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Adquiera productos frescos y obras de arte y artesan&iacute;a genuinamente tasmanas en los mercados <a href="/es-la/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Markets</a>, que se celebran todos los s&aacute;bados por la ma&ntilde;ana en la hist&oacute;rica plaza adoquinada de Salamanca Place.  Adquiera una pieza excepcional de un pintor, ebanista, alfarero o soplador de vidrio local.  Tome caf&eacute; bajo las sombrillas, disfrute de la m&uacute;sica callejera y converse con los amables agricultores locales sobre sus manzanas ecol&oacute;gicas.  Cada domingo, el efervescente mercado Hobart Showground Market, en Glenorchy, vende fruta y verduras frescas, productos de jardiner&iacute;a y regalos a buen precio.  Tambi&eacute;n se celebran concursos de corte de troncos, concursos caninos y exhibiciones ecuestres.  Disfrute de las especialidades de productos frescos en los mercados de Moonah, que tienen lugar de mi&eacute;rcoles a domingo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl7.jpg" alt="9.5.5_Australia_markets_hl7">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Hay m&aacute;s de 150 puestos en los ajetreados mercados de Fremantle, que se celebran durante el fin de semana en un antiguo mercado de estilo victoriano.  Compre &oacute;palos de la regi&oacute;n y <a href="/es-la/explore/states/wa/wa-wildflowers.xml" target="_self">flores silvestres de Australia Occidental</a>; entre en una tienda de antig&uuml;edades; busque liquidaciones de ropa o deguste mariscos frescos del oc&eacute;ano &Iacute;ndico.   Encontrar&aacute;, tambi&eacute;n, regalos y recuerdos artesanales en E-Shed Markets, los mercados que se celebran todos los fines de semana en una antigua nave de carga en el puerto de Fremantle. Dir&iacute;jase a los mercados, que se celebran el fin de semana en el Centro Cultural de Perth, en busca de frutas, verduras, flores, obras de arte, ropa, joyas y alimentos ecol&oacute;gicos. O saboree los productos regionales m&aacute;s frescos y de mayor calidad en los mercados de granjeros de Subiaco, Albany y Kalamunda.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.5_Australia_markets_hl8.jpg" alt="9.5.5_Australia_markets_hl8">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        De mayo a octubre, los mercados <a href="/es-la/explore/cities/darwin/nt-mindil-markets.xml" target="_self">Mindil Beach Sunset Markets</a> son c&eacute;lebres por su variedad ex&oacute;tica de puestos de comida en un entorno tropical e informal. Pruebe especialidades especiadas de los cinco continentes y contemple la inolvidable puesta de sol de color rosa flamenco.   Toda una instituci&oacute;n a nivel local y una visita obligada para los turistas, los mercados venden tambi&eacute;n artesan&iacute;as de todos los rincones del mundo.  Si desea comprar art&iacute;culos originales, extravagantes y de segunda mano, dir&iacute;jase a los mercados Nightcliff Markets, que se celebran todos los domingos, entre los meses de abril y diciembre.  Eche un vistazo a las obras de arte aborigen en los mercados nocturnos de Mitchell Street, o desayune rodeado de obras de arte y artesan&iacute;as en los coloridos mercados de Parap, que se celebran los s&aacute;bados.  Los mercados Rapid Creek Markets son los m&aacute;s antiguos de <a href="/es-la/explore/cities/darwin.xml" target="_self">Darwin</a>, y venden comida y baratijas todos los domingos.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>