<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11322" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Weinregionen]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/australian-wineries.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[McLaren Vale]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/wine-regions/mclaren-vale.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-wine-regions-mclaren-vale.jpg]]></img_background>
    <hdl_Title><![CDATA[McLaren Vale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-australias-landscapes-wine-regions-mclaren-vale-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australia-landscapes-wine-regions-mclcaren-vale-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erfahren sie mehr &uuml;ber Weine, regionale Spezialit&auml;ten, Landschaft und Geschichte der weniger als eine Stunde von Adelaide entfernten Weinregion McLaren Vale.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[McLaren Vale, SA &copy; South Australia Tourism]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[mclaren vale australien, mclaren vale south australia, mclaren vale shiraz, mclaren vale weing&uuml;ter]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Weitere Informationen]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[McLaren Vale, Australien – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Das McLaren Vale ist die Wiege der Weinindustrie von South Australia und kann heute einige der &auml;ltesten Rebst&ouml;cke der Welt vorweisen.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/adelaide.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[McLaren Vale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Das McLaren Vale ist die Wiege der Weinindustrie von South Australia und kann heute einige der &auml;ltesten Rebst&ouml;cke der Welt vorweisen. Etwa 65 Weinkellereien, die meisten von ihnen kleine Betriebe, sind hier angesiedelt. Hinzu kommen 270 unabh&auml;ngige Weinbauern. F&uuml;llen Sie Ihren Picknickkorb auf einem der Wochenm&auml;rkte mit frischem Brot, K&auml;se, Oliven und Fr&uuml;chten oder genie&szlig;en Sie das Mittagessen in einem malerischen Weinrestaurant. Der Shiraz Trail, der entlang alter Bahngleise vom McLaren Vale nach Willunga f&uuml;hrt, kann zu Fu&szlig;, mit dem Fahrrad oder auf dem R&uuml;cken eines Pferdes erkundet werden. Vielleicht sorgen Sie danach f&uuml;r etwas kulturellen Ausgleich, indem Sie eines der zahlreichen Kunst- und Kulturangebote der Region wahrnehmen.
    <p>
      Das McLaren Vale liegt eingebettet zwischen den sanft geschwungenen Mount Lofty Ranges und den Str&auml;nden des Gulf St Vincent und ist f&uuml;r sein beeindruckendes Weinangebot, seine hochwertigen regionalen Naturerzeugnisse und seine malerischen Landschaften bekannt. Dar&uuml;ber hinaus ist das McLaren Vale ein &auml;u&szlig;erst geschichtstr&auml;chtiger Ort, ist es doch die Wiege der Weinindustrie von South Australia und kann heute einige der &auml;ltesten Rebst&ouml;cke der Welt vorweisen. Die ersten Weinreben wurden 1838 im McLaren Vale gepflanzt. Heute gibt es hier 65 &uuml;berwiegend kleine Weinkellereien, die alle nur eine kurze Autofahrt von der Hauptverkehrsstra&szlig;e entfernt liegen. Hinzu kommen etwa 270 unabh&auml;ngige Weinbauern.
    </p><p>
      Dank des mediterranen Klimas herrschen im McLaren Vale ideale Bedingungen f&uuml;r den Weinbau. Der Shiraz spielt dabei die wichtigste Rolle und macht etwa die H&auml;lfte der Weinproduktion dieser Region aus. Klima und Bodenbeschaffenheit tragen zum intensiven, fruchtigen Aroma und der purpurroten Farbe des Weins bei, der sich in der Flasche jahrzehntelang h&auml;lt. In der Region wird dar&uuml;ber hinaus hervorragender Chardonnay, Cabernet Sauvignon, Grenache, Merlot, Sauvignon Blanc und Riesling produziert. Neben Weinproben bieten viele Weing&uuml;ter auch die M&ouml;glichkeit, mit den Winzern ins Gespr&auml;ch zu kommen und einen Blick hinter die Kulissen zu werfen.
    </p><p>
      Auf jeden Fall einen Besuch wert ist Chapel Hill, das seinen Namen der aus Eisenstein erbauten Kapelle von 1865 verdankt. Wer sich f&uuml;r die traditionelle Weinherstellung interessiert, ist in d’Arenberg richtig. Das Verandah Restaurant des Weinguts ist zudem eines der besten in ganz South Australia.
    </p><p>
      F&uuml;llen Sie Ihren Picknickkorb mit frischem Brot, K&auml;se, Oliven und Fr&uuml;chten oder genie&szlig;en Sie das Mittagessen in einem malerischen Weinrestaurant. Statten Sie dem nahe gelegenen Willunga einen Besuch ab, wo auf dem Bauernmarkt am Wochenende auf traditionelle Weise gebackene Brote und Kuchen, W&uuml;rzpasten und So&szlig;en, P&ouml;kelware und Rauchfleisch sowie erntefrische saisonale Produkte angeboten werden. Der Shiraz Trail, der entlang alter Bahngleise vom McLaren Vale nach Willunga f&uuml;hrt, kann zu Fu&szlig;, mit dem Fahrrad oder auf dem R&uuml;cken eines Pferdes erkundet werden.
    </p><p>
      Vielleicht sorgen Sie nach all der Schlemmerei f&uuml;r etwas kulturellen Ausgleich, indem Sie eines der zahlreichen Kunst- und Kulturangebote der Region wahrnehmen.
    </p><p>
      Oder buchen Sie eine Kanutour auf dem zweitl&auml;ngsten Fluss von South Australia, dem Onkaparinga River, der im Onkaparinga National Park durch eine Schlucht mit eindrucksvollen Steilw&auml;nden flie&szlig;t. Auf dem Echidna Trail gibt es denkmalgesch&uuml;tzte H&uuml;tten und H&auml;userruinen aus den 1880er Jahren zu entdecken.
    </p><p>
      Das McLaren Vale ist auch ein hervorragender Ausgangspunkt, um weitere Gebiete der Fleurieu-Halbinsel zu erkunden, die eine vielseitige Tierwelt sowie fantastische Surf-, Angel- und Tauchpl&auml;tze bietet. Steigen Sie in kleinen Ferienorten wie Victor Harbor ab, tauchen und schnorcheln Sie in der Rapid Bay zwischen Schiffswracks und bl&auml;ttrigen Fetzenfischen oder unternehmen Sie vom historischen Goolwa aus Ausfl&uuml;ge in die Feuchtgebiete des Coorong.
    </p><p>
      Das McLaren Vale liegt etwa 35 km s&uuml;dlich von <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a>.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>