<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4135" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Queensland]]></headline>
            <href><![CDATA[/de/explore/states/qld.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Australische Wintersonne in Nord-Queensland]]></headline>
            <href><![CDATA[/de/explore/states/qld/qld-winter-sun.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-qld-winter-sun.jpg]]></img_background>
    <hdl_Title><![CDATA[Australische Wintersonne in Nord-Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-qld-winter-sun-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-qld-winter-sun-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Kosten Sie die australische Wintersonne aus und machen Sie Urlaub im Norden von Queensland. Erfahren Sie mehr &uuml;ber das milde Wetter und die Traumstr&auml;nde. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Karumba, Cape York, Tropical North Queensland, QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australien, Hoher Norden von Queensland, Winter in Australien, Winter in Queensland, Cairns, Mission Beach, Palm Cove, Airlie Beach, Townsville, Cape Tribulation, Schnorcheln, Tauchen, Great Barrier Reef, Whitsundays, Kuranda, Daintree Rainforest, ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australische Wintersonne in Nord-Queensland]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Lassen Sie Ihre Freunde doch vor Neid erblassen, wenn Sie Urlaub im Norden von Queensland mit seinem milden Wetter, Palmen und Traumstr&auml;nden machen. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/qld.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise ]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Informationsdienste]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Die Wintersonne in Nord-Queensland ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Sie wollen Ihre Freunde vor Neid erblassen lassen?&nbsp; Erz&auml;hlen Sie Ihnen, dass Sie Urlaub in Nord-Queensland machen und erw&auml;hnen Sie das milde Wetter, die Palmen und die Traumstr&auml;nde. Schnorcheln oder tauchen Sie am Great Barrier Reef, segeln Sie in den Whitsundays und machen Sie eine Zeitreise im Daintree Rainforest. Fahren Sie auf dem Savannah Way durchs Outback und durch die &uuml;ppigen Atherton Tablelands bis zum abgelegenen Gulf Savannah. Dieses Tropenparadies ist am sch&ouml;nsten zwischen Juni und September, dem australischen Winter, wenn die durchschnittliche Temperatur 25 Grad Celsius betr&auml;gt und das t&uuml;rkisfarbene Wasser frei von Quallen ist.&nbsp; 
<P>Vom sonnigen Cairns aus bieten sich zahlreiche sch&ouml;ne Urlaubsorte. Das ruhige Mission Beach erwartet seine Besucher mit goldenen Sandstr&auml;nden, Port Douglas bietet eleganten Tropenspa&szlig; und Palm Cove verw&ouml;hnt seine G&auml;ste mit Luxushotels.&nbsp; Cairns sowie die bei Rucksackreisenden beliebten Orte Airlie Beach und Cape Tribulation sind hervorragende Ausgangspunkte f&uuml;r Reisen in den Norden Queenslands sowie zu dessen bedeutendster Sehensw&uuml;rdigkeit&nbsp; - das zum Weltnaturerbe geh&ouml;rende Great Barrier Reef und den tropischen Regenwald. </P>
<P>Die Unterwasserwelt hier ist in ihrer Farbenpracht und Vielfalt kaum zu &uuml;bertreffen. Erlernen Sie in einem eint&auml;gigen Kurs die Grundlagen des Tauchens oder machen Sie in einer Woche Ihren PADI-Taucherschein in einer der zahllosen Tauchschulen zwischen Cairns und Townsville. Machen Sie einen Schnorchelausflug oder bewundern Sie die traumhafte Unterwasserwelt vom Glasbodenboot aus.&nbsp; Machen Sie von Cairns aus einen Rundflug mit dem Wasserflugzeug oder einem Hubschrauber. Bestaunen Sie Green Island, die Whitsunday Inseln&nbsp; und das faszinierende Heart Reef und landen Sie zum Mittagessen in einer abgeschiedenen kleinen Bucht. <BR>Segeln Sie durch die 74 idyllischen und meist unbewohnten Inseln der Whitsundays. Entspannen Sie in einem der Urlaubshotels auf den&nbsp; Daydream, Hamilton, Hayman oder Lindeman Inseln. Machen Sie auf South Molle oder Long Island einen Spaziergang durch den Regenwald oder “schreiben” Sie Ihren Namen in den ber&uuml;hmten wei&szlig;en Sand von Whitehaven Beach. </P>
<P>Nachdem Sie das Riff und die Urlaubshotels erkundet haben, erkunden Sie doch bei einer Wanderung den tropischen Regenwald. Bewundern Sie Carmen Miranda Schmetterlinge und Papageien in der dschungelartigen Atmosph&auml;re von Kuranda, das von Cairns aus auf einer einst&uuml;ndigen Bahnfahrt durch die malerische Landschaft erreichbar ist. Oder fahren Sie in Richtung Norden in das zum Weltnaturerbe geh&ouml;rende Daintree, wo Australiens gr&ouml;&szlig;te Regenwaldregion mit seiner vielf&auml;ltigen Tier- und Pflanzenwelt auf Sie wartet. </P>
<P>Von Daintree aus k&ouml;nnen Sie Ihren Weg mit dem Gel&auml;ndewagen nach Cape Tribulation fortsetzen, wo der Regenwald auf das schillernde Unterwasserriff trifft. Weiter im Norden lockt die Cape York Peninsula mit weiteren Abenteuern in der zug&auml;nglichen Wildnis. Durchstreifen Sie den Busch und beobachten Sie die Tier- und Vogelwelt in den Sumpfgebieten und W&auml;ldern des Lakefield National Park und des Black Mountain National Park. Schlagen Sie ein Zelt auf oder schlafen Sie in einer der H&uuml;tten und verbringen Sie Ihre Tage mit Fahrten im Gel&auml;ndewagen, beim Angeln und den Besuchen uralter Kulturst&auml;tten der Aborigines. </P>
<P>Testen Sie Ihre Fitness auf einigen der &uuml;ber 150 Wanderwege durch Queenslands feuchte Tropen. Wandern Sie im Wooroonooran National Park, unweit von Mission Beach, an Wasserf&auml;llen und von Farnen ges&auml;umten Felsbecken vorbei. Bewundern Sie einige der 170 verschiedenen Vogelarten im Eubenangee National Park. Schlendern Sie durch den Regenwald der Misty Mountains auf den traditionellen Pfaden der Jirrbal und Mamu Aborigines-St&auml;mme. </P>
<P>Nachdem Sie die K&uuml;ste erforscht haben, ist es Zeit f&uuml;r das Inland. Mieten Sie sich ein Auto und machen Sie sich auf den Savannah Way, der von Cairns bis zur Grenze des Northern Territory f&uuml;hrt.&nbsp; In Mareeba erwarten Sie diverse kulinarische Angebote. Bestaunen Sie Australiens breiteste Wasserf&auml;lle, die Millstream Falls, und entdecken Sie das H&ouml;hlensystem im Undara Volcanic National Park, dem weltweit gr&ouml;&szlig;ten Lavasystem. Sch&uuml;rfen Sie in den historischen Orten von Croydon und Georgetown nach Gold. Halten Sie in den Sumpfgebieten Ausschau nach Krokodilen und entdecken Sie verborgene Schluchten sowie Felskunst der Aborigines im Boodjamulla National Park. </P>
<P>Nun, vielleicht sollten Sie sich ein bisschen zur&uuml;ckhalten, wenn Sie Ihren Freunden Ihre Urlaubsbilder zeigen... Wir wissen ja, wo diese auch gerne den australischen Winter verbracht h&auml;tten.&nbsp; <BR></P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>