<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1002" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Queensland]]></headline>
            <href><![CDATA[/de/explore/states/qld.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Tauchen Sie ab und entdecken Sie Queenslands Taucherparadies.]]></headline>
            <href><![CDATA[/de/explore/states/qld/qld-diving.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-qld-dive-qld.jpg]]></img_background>
    <hdl_Title><![CDATA[Tauchen Sie ab und entdecken Sie Queenslands Taucherparadies.]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-qld-dive-qld-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-qld-dive-qld-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie die besten Tausch- und Schnorchel-Reviere im Great Barrier Reef. Zwischen Juni und April ist die Sicht am besten. Mehr Informationen hier.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Pixies Garden, Great Barrier Reef, QLD.  &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Die Taucherparadiese von Queensland erkunden]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Ihre Mission: Entdecken Sie Queenslands beste Tauchpl&auml;tze. Ihr Einsatzort: Das Meer.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/great-barrier-reef.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Tauchen Sie ab und entdecken Sie Queenslands Taucherparadies. ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Ihre Mission: Entdecken Sie Queenslands beste Tauchpl&auml;tze. Ihr Einsatzort: Das Meer ]]></stf_InformationTitle>
            <txt_Information><![CDATA[Wenn Sie das Abenteuer lieben, k&ouml;nnen Sie wahrscheinlich nicht widerstehen, selbst eine Maske und Flossen anzuziehen und sich dieser Aufgabe zu stellen. Eine friedliche und farbenpr&auml;chtige Welt erwartet Sie unter dem Meeresspiegel. Unabh&auml;ngig davon, ob Sie bereits ein erfahrener Taucher sind oder noch nie einen Atemzug unter Wasser gemacht haben, diese Kulisse wird Sie verzaubern: ein Kaleidoskop aus Riffen, Sandb&auml;nken, Koralleninseln und Schiffswracks, zwischen denen sich eine bunte Fischwelt tummelt. 
<P>Um diese Unterwasserwelt genau zu erkunden, m&uuml;ssen Sie sich eine Weile vom Leben auf dem Land verabschieden. Vergessen Sie nicht, dass das Great Barrier Reef direkt vor der Haust&uuml;r von Queensland liegt. Das Riff, das sich &uuml;ber 2.000 Kilometer entlang der K&uuml;ste erstreckt, z&auml;hlt zum Weltnaturerbe und bildet die gr&ouml;&szlig;te Fl&auml;che lebender Korallen auf der Welt. </P>
<P>Bei dieser sagenhaften Gr&ouml;&szlig;e stellt sich die Frage, wo Sie Ihre Mission beginnen sollten? Mischen Sie sich unter die unz&auml;hligen braun gebrannten Touristen in Cairns, das als beliebtestes Tor zum Riff gilt. Hier finden Sie unz&auml;hlige Tauchschulen und es werden dar&uuml;ber hinaus ein- oder mehrt&auml;gige Touren angeboten. Sie k&ouml;nnen am Rand des Kontinentalschelfs am Agincourt Reef schnorcheln, am Cod Hole Riesendorsche f&uuml;ttern und die Gew&auml;sser rund um eine entlegene Koralleninsel erkunden. Falls Sie ein v&ouml;llig neues Tauchrevier entdecken m&ouml;chten, buchen Sie eine mehrt&auml;gige Tour auf einem Tauchboot oder ein Zimmer in einem Urlaubshotel (nat&uuml;rlich unter einem Pseudonym) auf den Inseln Green, Fitzroy, Lizard, Dunk oder Bedarra. Weiter n&ouml;rdlich in Port Douglas, wo der Regenwald auf das Riff trifft, wartet das faszinierende Korallenmeer darauf von Ihnen entdeckt zu werden. Haben Sie schon erkannt, warum diese Mission so schwierig ist? </P>
<P>Reisen Sie weiter in Richtung S&uuml;den und machen Sie einen Abstecher zum K&uuml;stenort Townsville und der wundersch&ouml;nen Magnetic Island. Von hier aus k&ouml;nnen Sie das Wrack der SS Yongala erkunden, die im Jahre 1911 im Meer versank. Dar&uuml;ber hinaus locken Unterwasser-Canyons, H&ouml;hlen, Schluchten und sensationelle Steilw&auml;nde Tauchbegeisterte an. Erkunden Sie faszinierende Tauchpl&auml;tze, deren „Decknamen“ wie Fish Bowl, the Corridor, the Zoo, Magic Passage, the Cabbage Patch und Atlantis an Agentenfilme erinnern. </P>
<P>Nach Ihrer Ankunft in den Whitsundays, 74 &uuml;berwiegend unbewohnte tropische Inseln, wird die Vorstellung noch besser. Begeben Sie sich „Inkognito“ zum Whitehaven Beach auf Hamilton Island, einem malerischen Quartzsandstrand, der von klarem t&uuml;rkisfarbenem Wasser umsp&uuml;lt wird. Von hier aus k&ouml;nnen Sie die unber&uuml;hrten Tauchreviere am Riff erkunden: Elizabeth, Black, Fairy, Net, Knuckle, Oublier Reef und weitere. Viel Gl&uuml;ck bei der Suche nach dem besten Tauchgebiet! Durch das warme Wasser ist die Region das ganze Jahr &uuml;ber ein angenehmes Tauch- und Schnorchelrevier. Bei der Planung Ihrer Mission sollten Sie jedoch bedenken, dass w&auml;hrend des Winters die beste Sicht herrscht und zwischen November und Mai ein Schutz vor Quallen erforderlich sein kann. </P>
<P>Folgen Sie Ihrem Satelliten weiter nach Mackay. Von dort werden ein- und mehrt&auml;gige Touren f&uuml;r Schnorchler und Taucher angeboten. Entdecken Sie die unbewohnte Scawfell Island und ihre unber&uuml;hrten Koralleng&auml;rten oder erkunden Sie das historische Llewellyn Schiffswrack, das erst 80 Jahre nach seinem Untergang entdeckt wurde. </P>
<P>Entdecken Sie die flachen Koralleng&auml;rten, die Felsspitzen sowie die tiefen Aush&ouml;hlungen, Rinnen und H&ouml;hlen des Central Great Barrier Reef, das noch nicht vom Tourismus &uuml;berlaufen ist. Vielleicht m&ouml;chten Sie ja die Eindr&uuml;cke mit Ihrer Unterwasserkamera festhalten - es erwarten Sie Schw&auml;rme von olivgr&uuml;nen Seeschlangen, die vom Aussterben bedrohten unechten Karettschildkr&ouml;ten, echte Karettschildkr&ouml;ten, gr&uuml;ne Meeresschildkr&ouml;ten sowie Mur&auml;nen, Haie und Mantas. </P>
<P>Entdecken Sie mit einem der Tauchboote ab dem Hafen Gladstone das Capricorn und das Bunker Reef. Die etwas verw&ouml;hnteren G&auml;ste werden von Heron oder Wilson Island begeistert sein. Am Fitzroy Reef finden Sie gro&szlig;e gesch&uuml;tzte Lagunen, in denen sich unz&auml;hlige Seesterne, Krebse, Korallen, Weichtiere und andere maritime Sch&auml;tze tummeln. Erkunden Sie am Wistari Reef einige der besten Drifttauchpl&auml;tze der Region, schwimmen Sie durch die gro&szlig;e H&ouml;hle bei Harries Bommie oder entdecken Sie von Yeppoon aus die weniger bekannten Riffs nahe der Keppel Islands. </P>
<P>Sobald Sie an dieser Bilderbuch-Korallenk&uuml;ste der s&uuml;dlichen Spitze des Great Barrier Reefs angekommen sind, werden Sie sofort die Sorgen des Alltags vergessen. Tauchen Sie direkt vor der K&uuml;ste in die fantastische Unterwasserwelt des Woongarra Marine Parks ein. Schwimmen Sie vor den Lady Elliot und Lady Musgrave Islands an gro&szlig;en Fischen und schillernden Korallenschluchten vorbei und verpassen Sie nicht eine der Hauptattraktionen der Region - die Meeresschildkr&ouml;ten, die hier zwischen November und Mai ihre Nester bauen und Eier legen. </P>
<P>Das Great Barrier Reef endet hier vielleicht - Ihre Mission geht jedoch noch weiter. In Southern Queenlands gibt es eine Reihe neuer Tauchreviere zu erkunden. Diese Welt der k&uuml;nstlichen, aus Schiffswracks entstandenen Riffe, der riesigen Ozeanfische und traumhaften Felsenriffe verl&auml;uft von der Fraser Coast bis hin zur Gold Coast. Beobachten Sie Delfine, die in den Wellen reiten, die grasenden Seek&uuml;he, Karettschildkr&ouml;ten, farbenpr&auml;chtige Rifffische sowie Korallen und sogar den seltenen Sandtigerhai. Schwimmen Sie am Flinders Riff durch Korallenk&ouml;pfe und H&ouml;hlen, entdecken Sie die Meeresflora und –fauna, die sich in der ehemaligen HMAS Brisbane angesiedelt hat, oder schnorcheln Sie um die zweitgr&ouml;&szlig;te Sandinsel der Welt, Moreton Island. </P>
<P>Auf Ihrem Weg die K&uuml;ste Queenslands hinab haben Sie eine zauberhafte Unterwasserwelt kennengelernt, die alles &uuml;bertrifft, was Sie sich je vorgestellt haben. Sie haben einzigartige Tauchg&auml;nge in flachen Gew&auml;ssern, in Str&ouml;mungen und an Steilw&auml;nden erlebt und sind durch Lagunen, H&ouml;hlen, Koralleng&auml;rten und Schiffswracks geschwommen. Sie haben Mantas, Schildkr&ouml;ten, Haie und so manchen sonderbaren Fisch entdeckt. Sie haben Unterwasser mehr erlebt als Sean Connery in Thunderball, aber k&ouml;nnen Sie den besten Tauchplatz von Queensland nennen? Wir haben uns schon gedacht, dass sich diese Mission als Mission Impossible entpuppen k&ouml;nnte.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>