<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11998" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Pagina iniziale]]></headline>
            <href><![CDATA[/it/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Informazioni]]></headline>
            <href><![CDATA[/it/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Città, stati e territori]]></headline>
            <href><![CDATA[/it/about/key-facts/cities-states-territories.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-key-facts-cities.jpg]]></img_background>
    <hdl_Title><![CDATA[Citt&agrave;, stati e territori]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-key-facts-cities-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-key-facts-cities-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Con un'area totale di 7,69 milioni di chilometri quadrati, l'Australia continentale &egrave; la pi&ugrave; grande isola del mondo e al tempo stesso il continente pi&ugrave; piccolo.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Informazioni sull'Australia; Geografia; Governo australiano; Australia multiculturale; Citt&agrave;, stati e territori]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Ulteriori Informazioni]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Citt&agrave;, stati e territori]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Con un'area totale di 7,69 milioni di chilometri quadrati, l'Australia continentale &egrave; la pi&ugrave; grande isola del mondo e al tempo stesso il continente pi&ugrave; piccolo.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/it/plan/before-you-go/visa-information.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Altri itinerari suggeriti in Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/it/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/it/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/it/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/it/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/it/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/it/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/it/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/it/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/it/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/it/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/it/Transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Pianifica la tua vacanza]]></hdl_Title>
<language><![CDATA[ITA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Citt&agrave;, stati e territori]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Geografia]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Con un'area totale di 7,69 milioni di chilometri quadrati, l'Australia continentale &egrave; la pi&ugrave; grande isola del mondo e al tempo stesso il continente pi&ugrave; piccolo.
        <p>Si estende per circa 3.700 chilometri da nord a sud e per 4.000 chilometri da est a ovest, classificandosi cos&igrave; come la sesta nazione pi&ugrave; grande al mondo dopo Russia, Canada, Cina, Stati Uniti e Brasile.</p>
        <p>L'Australia &egrave; inoltre l'unico continente governato come paese singolo. A volte vi si fa riferimento, in termini informali, come al continente "isola", circondato dagli oceani.</p>
        <p>Il nostro territorio oceanico &egrave; inoltre il terzo pi&ugrave; grande al mondo in quanto abbraccia tre oceani e copre circa 12 milioni di chilometri quadrati. La nostra popolazione &egrave; tra le pi&ugrave; urbanizzate al mondo e oltre l'80% dei residenti vive entro 100 chilometri dalla <a href="/it/about/australias-landscapes/coastal.xml" target="_self">costa</a>. L'Australia ha attualmente una popolazione di quasi 23 milioni di abitanti.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Governo Australiano]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L'Australia ha tre livelli di governo: il governo federale Australiano, i governi dei sei stati e dei due territori che la compongono, e circa 700 autorit&agrave; governative locali. L'Australia &egrave; una nazione con un unico governo nazionale dal 1&deg; gennaio 1901. Sebbene divisi in stati e territori con i propri governi, siamo tutti uniti come una singola nazione.
        <p>L'Australia &egrave; una monarchia costituzionale con a capo la Regina Elisabetta II del Regno Unito, motivo per cui la bandiera nazionale Australiana comprende l'Union Jack (insieme alla Stella del Commonwealth e alla Croce del Sud). <br />
        La Regina affida l'incarico di suo rappresentante al Governatore Generale dell'Australia, su consiglio del governo Australiano eletto. Il Governatore Generale dell'Australia affida l'incarico ai ministri su consiglio del Primo Ministro. Il sistema di governo Australiano si basa sulla tradizione democratica liberale, che prevede la tolleranza religiosa e la libert&agrave; di espressione e di associazione. <br />
        La costituzione Australiana definisce le funzioni del governo Australiano, tra cui le relazioni con l'estero, il commercio, la difesa e l'immigrazione. Gli stati e i territori sono responsabili delle materie non assegnate al governo federale. <br />
        Solitamente, vi sono due gruppi politici principali che formano il governo, sia a livello federale che degli stati: il Partito laburista Australiano e la Coalizione, ovvero un raggruppamento formale del Partito liberale e del suo alleato minore, il Partito nazionale.</p>
        <p>Tale partito di maggioranza o coalizione diventa poi governo, scelto tramite elezioni dai cittadini Australiani. L'altro principale partito politico o coalizione viene definito "opposizione".</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australia multiculturale]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La societ&agrave; Australiana &egrave; costituita da persone provenienti da una ricchissima variet&agrave; di culture, etnie, lingue e religioni, caratteristica tipica della moderna societ&agrave; Australiana. Gli aborigeni e gli indigeni delle isole di Torres Straits abitano l'Australia da decine di migliaia di anni. La maggior parte degli Australiani &egrave; costituita da immigrati o da discendenti degli immigrati arrivati nel corso degli ultimi duecento anni da oltre 200 paesi. La lingua parlata pi&ugrave; diffusa in Australia &egrave; l'inglese, mentre la religione pi&ugrave; praticata &egrave; il cristianesimo, sebbene siano diffuse anche altre lingue e religioni.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Citt&agrave;, stati e territori]]></hdl_Title>
                    <img_MainImage><![CDATA[]]></img_MainImage>
                    <stf_Caption><![CDATA[]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L'Australia &egrave; divisa in sei stati e due territori.
        <p><a href="/it/explore/cities/canberra.xml" target="_self">Canberra</a> &egrave; la capitale nazionale nonch&eacute; sede del governo. Si trova a circa 290 chilometri a sud di Sydney nello stato detto <a href="/it/explore/states/act.xml" target="_self">Australian Capital Territory</a>. Canberra sorge sugli antichi territori degli indigeni Ngunnawal e il suo nome significa "luogo di incontro", dalla parola aborigena "Kamberra". &Egrave; sede di importanti istituzioni nazionali, tra cui il Parlamento e la Corte suprema.</p>
        <p>Il <a href="/it/explore/states/nsw.xml" target="_self">New South Wales</a> &egrave; lo stato pi&ugrave; antico e popoloso d'Australia. Nacque in origine come colonia penale sulle rive di Port Jackson, dove sorge ora la sua vivace capitale, <a href="/it/explore/cities/sydney.xml" target="_self">Sidney</a>. Pi&ugrave; di un terzo degli Australiani vive nel New South Wales e Sidney &egrave; la citt&agrave; pi&ugrave; grande della nazione.</p>
        <p><a href="/it/explore/states/vic.xml" target="_self">Victoria</a> &egrave; il pi&ugrave; piccolo stato continentale per dimensioni, ma il secondo per popolazione. <a href="/it/explore/cities/melbourne.xml" target="_self">Melbourne</a> &egrave; la capitale e la seconda citt&agrave; pi&ugrave; popolosa dell'Australia. Durante la corsa all'oro della seconda met&agrave; dell'800, divenne la citt&agrave; pi&ugrave; grande e pi&ugrave; ricca del mondo. Melbourne viene talvolta chiamata la "capitale culturale dell'Australia" ed &egrave; qui che sono nati il cinema, la televisione, l'arte, la danza e la musica Australiani. La passione per lo sport degli abitanti dello stato di Victoria &egrave; ormai leggendaria ed &egrave; qui che &egrave; nato il <a href="/it/explore/australian-events/sporting-events.xml" target="_self">football Australiano</a>.</p>
        <p>Lo stato del <a href="/it/explore/states/qld.xml" target="_self">Queensland</a> &egrave; il secondo per dimensioni. La capitale &egrave; <a href="/it/explore/cities/brisbane.xml" target="_self">Brisbane</a>, terza citt&agrave; pi&ugrave; popolosa d'Australia. D'inverno il Queensland &egrave; molto pi&ugrave; caldo e soleggiato della maggior parte degli altri stati Australiani ed &egrave; quindi perfetto per tutti i generi di attivit&agrave; all'aperto e <a href="/it/explore/cities/gold-coast/qld-surfing.xml" target="_self">sport acquatici</a>. Nel Queensland si trova inoltre la celebre <a href="/it/explore/icons/great-barrier-reef.xml" target="_self">Grande barriera corallina</a>, nonch&eacute; cinque aree inserite nell'elenco dei Patrimoni dell'umanit&agrave;.</p>
        <p>Lo stato di <a href="/it/explore/states/sa.xml" target="_self">South Australia</a> si trova nella parte centromeridionale del paese e copre alcune delle zone pi&ugrave; aride del continente. &Egrave; il quarto stato pi&ugrave; grande dell'Australia e confina con tutti gli stati continentali e con il Northern Territory. La capitale &egrave; <a href="/it/explore/cities/adelaide.xml" target="_self">Adelaide</a>, quinta citt&agrave; pi&ugrave; popolosa d'Australia. Lo stato di South Australia vanta un entusiasmante panorama artistico ed &egrave; anche conosciuto come lo "<a href="/it/explore/events/sa-adelaide-events.xml" target="_self">Stato dei festival</a>", in quanto ogni anno vi si tengono oltre 500 manifestazioni.</p>
        <p>All'estremit&agrave; superiore dell'Australia troviamo invece il <a href="/it/explore/states/nt.xml" target="_self">Northern Territory</a>. <a href="/it/explore/cities/darwin.xml" target="_self">Darwin</a>, sulla costa settentrionale, ne &egrave; la capitale e <a href="/it/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> la principale citt&agrave; interna. Alice Springs &egrave; il cuore fisico dell'Australia, quasi esattamente nel centro geografico della nazione. Il Northern Territory ospita inoltre <a href="http://www.australia.com/campaigns/nothinglike/it/uluru.htm" target="_blank">Uluru</a> (Ayers Rock), Kata Tjuta (le Olgas) e il <a href="/it/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a>.</p>
        <p>Lo stato di <a href="/it/explore/states/wa.xml" target="_self">Western Australia</a> &egrave; il pi&ugrave; grande per estensione. Circa tre quarti della popolazione dello stato vive nella capitale <a href="/it/explore/cities/perth.xml" target="_self">Perth</a>, che &egrave; anche la quarta citt&agrave; pi&ugrave; popolosa dl'Australia. La parte orientale dello stato &egrave; per lo pi&ugrave; deserta, mentre a ovest lo stato &egrave; circondato da quasi 13.000 chilometri di coste incontaminate. Nell'ultimo decennio dell'800 qui fu scoperto l'oro e l'industria mineraria &egrave; ancora oggi una delle pi&ugrave; grandi risorse dello stato.</p>
        <p>La <a href="/it/explore/states/tas.xml" target="_self">Tasmania</a> &egrave; separata dall'Australia continentale dallo Stretto di Bass ed &egrave; il pi&ugrave; piccolo stato Australiano. La capitale, <a href="/it/explore/cities/hobart.xml" target="_self">Hobart</a>, fu fondata nel 1804 come colonia penale ed &egrave; la seconda capitale Australiana pi&ugrave; vecchia dopo Sydney. Un quinto della Tasmania &egrave; costituito da parchi nazionali e <a href="/it/explore/icons/tas-wilderness.xml" target="_self">aree naturali incontaminate</a>. Si tratta di una delle isole pi&ugrave; montagnose al mondo, la sua geologia rivela che milioni di anni fa Australia e Antartide erano uniti.</p>
        <p>L'Australia amministra inoltre le isole Ashmore e Cartier, l'Isola di Natale, le isole Cocos (o Keeling), le isole del Mar dei Coralli, le isole Heard e McDonald, l'isola Norfolk e il Territorio Antartico Australiano (che copre il 42% del continente antartico) come territori esterni.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>