<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22123" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Stades et installations sportives d'Australie]]></headline>
            <href><![CDATA[/fr/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Allianz Stadium, Sydney]]></headline>
            <href><![CDATA[/fr/about/culture-history/stadiums/allianz-stadium.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-allianz-stadium.jpg]]></img_background>
    <hdl_Title><![CDATA[Allianz Stadium, Sydney]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-allianz-stadium-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-allianz-stadium-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[L'Allianz Stadium accueille certains des plus grands &eacute;v&eacute;nements sportifs et culturels d'Australie. Situ&eacute; &agrave; la p&eacute;riph&eacute;rie imm&eacute;diate de la ville, sa proximit&eacute; avec les Centennial Parklands vous garantit une journ&eacute;e de d&eacute;tente absolue.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Allianz Stadium, Sydney, Nouvelle-Galles du Sud &copy; SCG Trust &amp;amp; Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[allianz stadium, allianz stadium sydney, allianz stadium parc moore]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Allianz Stadium Sydney, Nouvelle-Galles du Sud – Stades d'Australie – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        L'Allianz Stadium pr&eacute;sente une structure en forme de vague invitant les spectateurs au cœur de l'action, au plus pr&egrave;s des abords du terrain de football.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/sydney.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Allianz Stadium, Sydney]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
L'Allianz Stadium (autrefois appel&eacute; Sydney Football Stadium) est l'une des principales infrastructures sportives et de loisirs d'Australie. Situ&eacute; pr&egrave;s du Sydney Cricket Ground au cœur du parc Moore, l'Allianz Stadium accueille r&eacute;guli&egrave;rement des concerts, ainsi que des matchs de football et de rugby &agrave; XIII et &agrave; XV.
<p>
Construit sur le site de l'ancien Sydney Sports Ground dans le cadre d'un projet d'envergure men&eacute; &agrave; l'occasion du bicentenaire de l'Australie, l'Allianz Stadium, dont la construction a &eacute;t&eacute; achev&eacute;e en 1988, pr&eacute;sente une structure en forme de vague invitant les spectateurs au cœur de l'action, au plus pr&egrave;s des abords du terrain de football.
</p>
<p>
D'une capacit&eacute; de 45 500 spectateurs, ce stade a accueilli des &eacute;v&eacute;nements majeurs, comme, entre autres, les matchs de qualification pour la coupe du monde de football, les grandes finales de la ligue nationale de rugby et les rencontres internationales de rugby &agrave; XV. Le record d'affluence pour un &eacute;v&eacute;nement sportif a &eacute;t&eacute; atteint en 1993, lors du match de qualification pour la Coupe du monde entre l'Australie et l'Argentine, auquel 43 967 spectateurs ont assist&eacute;.
</p>
<p>
<a href="/fr/explore/australian-events/music-festivals-events.xml" target="_self">De nombreux concerts</a> y ont &eacute;t&eacute; organis&eacute;s par Barbra Streisand, U2, Red Hot Chilli Peppers, Robbie Williams ou encore la troupe de l'Edinburgh Military Tattoo, tout comme de c&eacute;l&egrave;bres op&eacute;ras, tels qu'A&iuml;da et Turandot.
</p>
<p>
Revivez l'histoire du sport dans le cadre d'une visite guid&eacute;e des coulisses de l'Allianz Stadium et du <a href="/fr/about/culture-history/stadiums/sydney-cricket-ground.xml" target="_self">Sydney Cricket Ground</a>. Vibrant hommage &agrave; l'histoire du rugby &agrave; XIII, le Rugby League Museum regorge de souvenirs et d'objets inestimables emprunt&eacute;s &agrave; la collection de la ligue australienne de rugby &agrave; XIII. Situ&eacute; dans l'enceinte du Rugby League Central au cœur du parc Moore, le Rugby League Museum ouvre ses portes au public &agrave; diff&eacute;rents moments de l'ann&eacute;e pour des &eacute;v&eacute;nements organis&eacute;s pendant le week-end et en lien avec les matchs de la saison de rugby &agrave; XIII disput&eacute;s sur la pelouse de l'Allianz Stadium.
</p>
<p>
L'Allianz Stadium est bord&eacute;, de part et d'autre, des Centennial Parklands, eux-m&ecirc;mes compos&eacute;s de trois parcs : Centennial Park, Moore Park and Queens Park.
</p>
<p>
Le parc Moore propose un vaste choix d'activit&eacute;s de loisir : courts de tennis et de netball, stade d'athl&eacute;tisme ES Marks, terrain de golf public de 18 trous et practice. Les cirques s'y installent &eacute;galement r&eacute;guli&egrave;rement, parall&egrave;lement aux autres &eacute;v&eacute;nements en plein air. Compos&eacute; de nombreux bars, restaurants, cin&eacute;mas et boutiques, le quartier du Moore Park Entertainment vous permet de fl&acirc;ner le temps d'un apr&egrave;s-midi.
</p>
<p>
Centennial Park, un immense parc am&eacute;nag&eacute; dans la plus pure tradition victorienne, abrite des jardins &agrave; la fran&ccedil;aise, des lacs, de larges all&eacute;es, des statues, des b&acirc;timents historiques, ainsi que des terrains de sport. Le Centennial Parklands Equestrian Centre est l'un des rares parcs urbains au monde &agrave; proposer des installations hippiques. Les grands espaces verts sont un lieu id&eacute;al pour les pique-nique. N'h&eacute;sitez pas non plus &agrave; louer un v&eacute;lo et &agrave; partir en promenade le long des pistes cyclables et des sentiers balis&eacute;s.
</p>
<p>
Vous pouvez profiter tout au long de l'ann&eacute;e d'un grand choix de visites dans les diff&eacute;rents parcs, anim&eacute;es par des gardiens qui vous pr&eacute;senteront les b&acirc;timents historiques et la faune end&eacute;mique. En &eacute;t&eacute;, la population locale aime se rendre au Moonlight Cinema, un cin&eacute;ma en plein air.
</p>
<p>
Allianz Stadium se situe &agrave; environ 4 km du <a href="/fr/explore/cities/sydney.xml" target="_self">centre-ville de Sydney</a>. Pour acc&eacute;der &agrave; l'Allianz Stadium, il suffit de prendre un train en direction de Central Station, puis de continuer le trajet en bus ou &agrave; pied jusqu'au parc Moore. Des lignes de bus desservant le stade partent &eacute;galement de Circular Quay, Martin Place et Bondi Junction. Lors d'&eacute;v&eacute;nements, des navettes de bus express circulent toutes les cinq minutes, de Central Station au parc Moore.
</p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>