<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22094" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Stades et installations sportives d'Australie]]></headline>
            <href><![CDATA[/fr/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[ANZ Stadium, Sydney]]></headline>
            <href><![CDATA[/fr/about/culture-history/stadiums/anz-stadium.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-anz-stadium.jpg]]></img_background>
    <hdl_Title><![CDATA[ANZ Stadium, Sydney]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-anz-stadium-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-anz-stadium-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[L'ANZ Stadium est le seul et unique stade con&ccedil;u pour accueillir 5 disciplines sportives professionnelles. Des visites organis&eacute;es vous permettent d'acc&eacute;der aux zones r&eacute;serv&eacute;es ou de b&eacute;n&eacute;ficier d'une vue plongeante sur le stade.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[ANZ Stadium, Sydney, Nouvelle-Galles du Sud]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[ANZ Stadium Sydney, &eacute;v&eacute;nements &agrave; l'ANZ Stadium, parc olympique de l'ANZ stadium]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[ANZ Stadium Sydney, Nouvelle-Galles du Sud – Stades d'Australie – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Seul et unique stade con&ccedil;u pour accueillir cinq disciplines sportives professionnelles, l'ANZ Stadium a r&eacute;cemment accueilli les plus grands &eacute;v&eacute;nements sportifs d'Australie.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/sydney.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[ANZ Stadium, Sydney ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
L'ANZ Stadium (&eacute;galement connu sous le nom de stade d'Australie) est un complexe polyvalent situ&eacute; dans l'enceinte du parc olympique de Sydney, dans le quartier de Homebush Bay. Construit tout sp&eacute;cifiquement pour les Jeux olympiques et paralympiques de Sydney organis&eacute;s en 2000 et ouvert pour la premi&egrave;re fois au public en 1999, l'ANZ Stadium a accueilli quelques-uns des plus grands &eacute;v&eacute;nements sportifs d'Australie. Des magnifiques c&eacute;r&eacute;monies d'ouverture et de fermeture des Jeux olympiques de Sydney de 2000 &agrave; ce but d&eacute;cisif inoubliable, marqu&eacute; lors de la Coupe du monde de rugby, l'ANZ Stadium occupe une place toute particuli&egrave;re dans le cœur des passionn&eacute;s de sports australiens.

<p>
Lors de son ouverture, l'ANZ Stadium disposait d'une capacit&eacute; de plus de 110 000 spectateurs, ce qui en faisait, &agrave; l'&eacute;poque, le plus grand stade olympique de toute l'histoire. Il &eacute;tait &eacute;galement le stade le plus important d'Australie en termes de superficie. Suite aux Jeux olympiques de Sydney, le stade a fait l'objet de travaux de r&eacute;am&eacute;nagement et sa capacit&eacute; d'accueil a &eacute;t&eacute; r&eacute;duite &agrave; 83 000 si&egrave;ges.
</p>
<p>
Il compte parmi les stades les plus modernes et les plus avanc&eacute;s au monde d'un point de vue technologique. Sa conception unique permet de modifier la configuration de ses terrains et de passer du mode ovale au mode rectangulaire en seulement 12 heures. R&eacute;sultat : il s'agit du seul stade au monde &agrave; pouvoir accueillir cinq disciplines sportives professionnelles, &agrave; savoir le rugby &agrave; XIII et &agrave; XV, le football australien et le <a href="/fr/explore/events/summer-cricket.xml" target="_self">cricket</a>. Le stade a &eacute;galement accueilli un certain nombre de concerts organis&eacute;s par des artistes mondialement connus, tels que le groupe U2, les Rolling Stones, Andr&eacute; Rieu et AC/DC.
</p>
<p>
La visite d&eacute;couverte vous plonge en coulisses et vous permet de marcher sur les pas des vedettes sportives. Revivez les moments incroyables de liesse et de d&eacute;ception des Jeux olympiques et montez sur le podium pour une photo-souvenir. Explorez les sous-sols de l'ANZ Stadium pour visiter les vestiaires et d&eacute;couvrir les salles dans lesquelles les &eacute;quipes se pr&eacute;parent &agrave; l'affrontement lors des matchs de la <a href="/fr/explore/events/bledisloe-cup.xml" target="_self">Bledisloe Cup</a> et des grandes finales de rugby &agrave; XIII. P&eacute;n&eacute;trez &eacute;galement dans les lieux o&ugrave; les stars du football australien et de la s&eacute;rie State of Origin se concentrent avant leur entr&eacute;e sur le terrain.
</p>
<p>
Une visite a&eacute;rienne de l'ANZ Stadium vous permettra de prendre de la hauteur et de b&eacute;n&eacute;ficier d'une vue plongeante sur le stade. Empruntez une passerelle en maille d'acier surplombant l'ar&egrave;ne de l'ANZ Stadium. Profitez de la vue &eacute;poustouflante tout au long de votre progression sur la passerelle situ&eacute;e &agrave; quelques m&egrave;tres seulement sous le toit de l'ar&egrave;ne.
</p>
<p>
N'oubliez pas de visiter le centre aquatique du parc olympique de Sydney, situ&eacute; &agrave; deux pas, pour piquer une t&ecirc;te dans les bassins ayant accueilli les plus grands champions. Ce centre aquatique est compos&eacute; de quatre piscines int&eacute;rieures chauff&eacute;es, de toboggans g&eacute;ants, d'un spa, d'un sauna, de bains de vapeur et d'un club de remise en forme, un lieu unique bord&eacute; de palmiers luxuriants et de mosa&iuml;ques aux couleurs chatoyantes. Revivez, le temps d'une visite guid&eacute;e, les courses de natation des champions australiens ayant d&eacute;croch&eacute; des m&eacute;dailles d'or tout en d&eacute;couvrant les secrets de ces bassins consid&eacute;r&eacute;s comme les meilleurs au monde.
</p>
<p>
Le Parc olympique de Sydney se trouve au cœur du parc du bicentenaire, un lieu id&eacute;al pour un pique-nique ou une petite promenade. Louez un v&eacute;lo et empruntez les sentiers communs ou rafraichissez-vous pr&egrave;s des fontaines et des jets d'eau de l'espace de jeu aquatique.
</p>
<p>
Situ&eacute; dans le Parc olympique de Sydney, l'ANZ Stadium se trouve &agrave; 17 km &agrave; l'ouest du <a href="/fr/explore/cities/sydney.xml" target="_self">centre-ville de Sydney</a> et &agrave; 8 km de Parramatta. Vous pouvez vous y rendre en train &agrave; partir de la gare centrale en descendant &agrave; l'arr&ecirc;t Olympic Park. Si vous pr&eacute;f&eacute;rez, vous pouvez &eacute;galement monter &agrave; bord des c&eacute;l&egrave;bres ferries de Sydney, en empruntant la ligne sur la Parramatta River &agrave; partir de Circular Quay et en descendant &agrave; l'arr&ecirc;t Sydney Olympic Park Wharf.
</p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>