<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22089" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Stades et installations sportives d'Australie]]></headline>
            <href><![CDATA[/fr/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Canberra Stadium, Territoire de la capitale australienne]]></headline>
            <href><![CDATA[/fr/about/culture-history/stadiums/canberra-stadium.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-canberra-stadium.jpg]]></img_background>
    <hdl_Title><![CDATA[Canberra Stadium, Territoire de la capitale australienne]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-canberra-stadium-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-canberra-stadium-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Visitez le stade de Canberra, le principal terrain de sport du Territoire de la capitale australienne o&ugrave; se d&eacute;roulent les matchs de rugby &agrave; XIII et &agrave; XV.  Facilement accessible gr&acirc;ce au r&eacute;seau de transport public, le stade est &eacute;galement desservi par des n]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Canberra Stadium, Canberra, Territoire de la capitale australienne &copy; Australian Capital Tourism]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[canberra stadium, canberra stadium territoire de la capitale australienne]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Canberra Stadium, Territoire de la capitale australienne – Stades d'Australie – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Le Canberra Stadium est le principal complexe du Territoire de la capitale australienne accueillant les matchs de rugby &agrave; XIII et &agrave; XV.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/canberra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Canberra Stadium, Territoire de la capitale australienne]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
Le Canberra Stadium est le principal complexe du <a href="/fr/explore/states/act.xml" target="_self">Territoire de la capitale australienne</a> accueillant les matchs de rugby &agrave; XIII et &agrave; XV. Il est situ&eacute; dans la banlieue de Bruce, une ville qui doit son nom &agrave; Stanley Bruce, Premier ministre d'Australie de 1923 &agrave; 1929.

<p>
Sa construction initiale remonte &agrave; 1977, date &agrave; laquelle ont &eacute;t&eacute; organis&eacute;s les Jeux de la Conf&eacute;rence du Pacifique. Le stade a accueilli en 1985 la quatri&egrave;me &eacute;dition de la Coupe du monde des nations d'athl&eacute;tisme organis&eacute;e par l'Association internationale des f&eacute;d&eacute;rations d'athl&eacute;tisme, au cours de laquelle l'athl&egrave;te est-allemande Marita Koch a remport&eacute; le record du monde du 400 m&egrave;tres f&eacute;minin, qu'elle d&eacute;tient encore aujourd'hui.
</p>
<p>
Depuis, la piste d'athl&eacute;tisme a &eacute;t&eacute; supprim&eacute;e pour permettre la construction d'un terrain de football. Dans les ann&eacute;es 1990, l'&eacute;quipe de rugby &agrave; XIII des Canberra Raiders a jou&eacute; ses premiers matchs &agrave; domicile dans ce stade. Le premier match de football australien, quant &agrave; lui, a eu lieu sur cette pelouse en 1995. Au cours des ann&eacute;es 1990, le stade a &eacute;galement accueilli un match de football international, un m&eacute;lange de football gallois et de <a href="/fr/explore/events/afl-events.xml" target="_self">football australien</a>, qui opposa l'Irlande &agrave; l'Australie.
</p>
<p>
Le stade a fait l'objet de nouveaux travaux de r&eacute;novation en 1997, en pr&eacute;vision des matches de football europ&eacute;en organis&eacute;s dans le cadre des Jeux olympiques de Sydney de 2000. De forme ovale &agrave; l'origine, la surface de jeu a &eacute;t&eacute; transform&eacute;e en terrain rectangulaire de fa&ccedil;on &agrave; rapprocher le public de l'action. Malheureusement, suite &agrave; ces transformations, le stade n'a plus &eacute;t&eacute; en mesure d'accueillir les matchs de la ligue de football australien qui se disputent sur des terrains ovales.
</p>
<p>
Aujourd'hui, le Canberra Stadium dispose d'une capacit&eacute; d'accueil de 25 000 spectateurs, plac&eacute;s notamment dans deux tribunes principales situ&eacute;es de chaque c&ocirc;t&eacute; du terrain. La tribune principale porte le nom d'un ancien joueur de rugby &agrave; XIII, membre de l'&eacute;quipe des Canberra Raiders, Mal Meninga. Son entr&eacute;e est orn&eacute;e de la statue d'une autre vedette de rugby &agrave; XIII, membre &eacute;galement des Canberra Raiders, Laurie Daley.
</p>
<p>
La deuxi&egrave;me tribune a &eacute;t&eacute; baptis&eacute;e &laquo; tribune Gregan-Larkham &raquo; en l'honneur de deux champions australiens de rugby &agrave; XV, George Gregan et Stephen Larkham, qui ont mis un terme &agrave; leur carri&egrave;re internationale apr&egrave;s la Coupe du monde de rugby de 2007, &agrave; l'&eacute;poque o&ugrave; ils d&eacute;tenaient le titre de joueurs les plus r&eacute;compens&eacute;s d'Australie.
</p>
<p>
Le Canberra Stadium est situ&eacute; &agrave; proximit&eacute; imm&eacute;diate de l'Institut des sports australien. Optez pour une visite des coulisses du stade pour avoir la chance d'observer les plus grands athl&egrave;tes d'Australie &agrave; l'entra&icirc;nement. Des visites guid&eacute;es organis&eacute;es quotidiennement par des athl&egrave;tes de haut niveau vous permettent de d&eacute;couvrir tous les secrets des habitu&eacute;s du stade et de comprendre pourquoi l'Australie domine la sc&egrave;ne sportive &agrave; l'&eacute;chelle internationale.
</p>
<p>
D&eacute;couvrez le monde miniature des Cockington Green Gardens, l'un des sites les plus charmants de Canberra, et profitez des nombreuses activit&eacute;s de loisir disponibles pour toute la famille. Admirez les reproductions miniatures tr&egrave;s d&eacute;taill&eacute;es, nich&eacute;es au cœur de magnifiques jardins paysagers et repr&eacute;sentant des monuments de plus de 30 pays diff&eacute;rents. Ne manquez sous aucun pr&eacute;texte la promenade &agrave; bord du c&eacute;l&egrave;bre train &agrave; vapeur miniature.
</p>
<p>
Questacon, le centre technologique et scientifique national, vous promet des heures d'&eacute;merveillement gr&acirc;ce &agrave; ses extraordinaires spectacles scientifiques et plus de 200 expositions interactives et galeries &agrave; th&egrave;me.
</p>
<p>
Parmi les autres curiosit&eacute;s de <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra figurent</a> notamment <a href="http://www.australia.com/campaigns/nothinglike/en/canberra-product9.htm" target="_blank">le Parlement</a>, le Mus&eacute;e national d'Australie, la Galerie nationale d'Australie, ainsi que le Monument aux morts australien.
</p>
<p>
Le Canberra Stadium est facilement accessible en transport en commun. En raison de la topographie relativement dense de Canberra, les diff&eacute;rents sites de la ville sont proches les uns des autres et facilement accessibles en taxi. Un grand nombre de lignes de bus r&eacute;guli&egrave;res effectuent un arr&ecirc;t au niveau du Canberra Stadium. Les jours de matchs importants, des bus affr&eacute;t&eacute;s sp&eacute;cialement pour l'occasion desservent &eacute;galement le stade, sans frais suppl&eacute;mentaires pour tous les d&eacute;tenteurs d'un billet pour le match.
</p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>