<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22080" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Stades et installations sportives d'Australie]]></headline>
            <href><![CDATA[/fr/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Etihad Stadium, Melbourne]]></headline>
            <href><![CDATA[/fr/about/culture-history/stadiums/etihad-stadium.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-etihad-stadium.jpg]]></img_background>
    <hdl_Title><![CDATA[Etihad Stadium, Melbourne]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-etihad-stadium-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-etihad-stadium-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les nombreux &eacute;v&eacute;nements sportifs organis&eacute;s &agrave; l'Etihad Stadium (connu &eacute;galement sous le nom de Docklands Stadium), situ&eacute; &agrave; proximit&eacute; du centre de Melbourne.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Etihad Stadium, Melbourne, Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[etihad stadium, etihad stadium melbourne, etihad stadium australie]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Etihad Stadium, Melbourne – Stades d'Australie – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        L'Etihad Stadium est l'une des infrastructures sportives et culturelles polyvalentes les plus avanc&eacute;es au monde d'un point de vue technologique.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/melbourne.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Melbourne Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Etihad Stadium, Melbourne]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
L'Etihad Stadium (&eacute;galement connu sous le nom de Docklands Stadium) est situ&eacute; au cœur du quartier des Docklands de Melbourne, &agrave; quelques minutes seulement du centre-ville. D'une capacit&eacute; de 55 000 si&egrave;ges, il figure parmi les principaux complexes sportifs et de divertissement polyvalents d'Australie et parmi les installations sportives et de divertissement les plus d&eacute;velopp&eacute;es au monde d'un point de vue technologique.

<p>
L'Etihad Stadium abrite une surface de jeu en pelouse naturelle d'une superficie totale de 19 000 m2. L'enceinte abrite actuellement un terrain en pelouse naturelle de 17 600 m2, ainsi qu'une surface en pelouse synth&eacute;tique de 1 400 m2, qui s'&eacute;tend le long du p&eacute;rim&egrave;tre du stade.
</p>
<p>
C&eacute;l&egrave;bre pour son toit r&eacute;tractable unique en son genre, le plus vaste de tout l'h&eacute;misph&egrave;re sud, l'Etihad Stadium est le stade id&eacute;al pour assister &agrave; des &eacute;v&eacute;nements sportifs, quelle que soit la saison. L'implantation des si&egrave;ges de style amphith&eacute;&acirc;tre romain au sein du stade permet &agrave; chaque spectateur de se retrouver au plus pr&egrave;s de l'action. Ambiance l&eacute;gendaire garantie pour tous les passionn&eacute;s de sport.
</p>
<p>
L'Etihad Stadium accueille des matchs de la <a href="/fr/explore/events/afl-events.xml" target="_self">ligue de football australien</a> tous les week-end pendant les mois d'hiver, de mars &agrave; septembre. Melbourne est le berceau de la ligue de football australien. Les jours de match, de nombreux habitants arborent fi&egrave;rement les couleurs de leur &eacute;quipe tout au long de leur trajet jusqu'au stade.
</p>
<p>
L'Etihad Stadium accueille &eacute;galement des matchs de football europ&eacute;en, ainsi que de rugby &agrave; XIII et &agrave; XV. Le record d'affluence a &eacute;t&eacute; atteint en 2001 et 2013 &agrave; l'occasion des matchs de rugby &agrave; XV opposant l'&eacute;quipe d'Australie aux Lions britanniques et irlandais. Le stade a &eacute;galement accueilli la Coupe du monde de rugby en 2003. Des concerts de rock et des spectacles mettant en sc&egrave;ne des artistes internationaux y sont &eacute;galement organis&eacute;s r&eacute;guli&egrave;rement.
</p>
<p>
P&eacute;n&eacute;trez dans les lieux o&ugrave; se sont mises en place les strat&eacute;gies de certains des h&eacute;ros les plus embl&eacute;matiques d'Australie, &agrave; l'occasion d'une visite guid&eacute;e des coulisses de l'Etihad Stadium. D&eacute;couvrez les secrets les plus authentiques et revivez les &eacute;motions des grandes stars internationales du sport et de la musique au moment de leur entr&eacute;e en sc&egrave;ne.
</p>
<p>
Le quartier des Docklands de Melbourne propose &eacute;galement un grand nombre de boutiques, restaurants, caf&eacute;s et bars &eacute;l&eacute;gants le long de son front de mer. Optez pour une visite guid&eacute;e p&eacute;destre et d&eacute;couvrez la richesse de cette r&eacute;gion, qui, avant l'arriv&eacute;e des premiers Europ&eacute;ens, constituait autrefois une r&eacute;serve abondante de nourriture pour les clans aborig&egrave;nes indig&egrave;nes. Il est &eacute;galement possible de d&eacute;finir des itin&eacute;raires personnalis&eacute;s en fonction des int&eacute;r&ecirc;ts sp&eacute;cifiques de chacun. Vous avez la possibilit&eacute; de louer une bicyclette et de suivre le Capital City Trail de Melbourne. &Agrave; moins que vous ne pr&eacute;f&eacute;riez fl&acirc;ner le long des berges de la Yarra River. Le quartier de Southbank situ&eacute; &agrave; proximit&eacute; propose de nombreux restaurants et boutiques haut de gamme, ainsi que le complexe Crown Casino.
</p>
<p>
Le quartier des Docklands et l'Etihad Stadium de Melbourne se trouvent tous les deux relativement proches du centre-ville. La gare ferroviaire de Southern Cross Station (autrefois appel&eacute;e Spencer Street Station) est situ&eacute;e directement aux portes des Docklands. De l&agrave;, il vous suffit d'emprunter la passerelle pi&eacute;tonne de Bourke Street pour vous rendre directement devant l'entr&eacute;e principale de l'Etihad Stadium. Que vous fassiez le trajet &agrave; bord d'un tramway gratuit du r&eacute;seau City Circle, d'un bus de la compagnie Melbourne Visitor Shuttle ou d'un tramway embl&eacute;matique de la ville de Melbourne, les moyens de transport &agrave; votre disposition ne manquent pas.
</p>
<p>
Les Docklands sont entour&eacute;s d'eau. Les propri&eacute;taires de bateau originaires du Victoria, d'Australie et du monde entier naviguent jusqu'&agrave; la ville de <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> en exploitant l'excellent r&eacute;seau de marinas des Docklands. Pour un s&eacute;jour &agrave; la fois pittoresque et relaxant, louez une navette fluviale ou embarquez &agrave; bord d'un bateau de croisi&egrave;re pour admirer le coucher du soleil et observer la ville de Melbourne briller de mille feux &agrave; la tomb&eacute;e de la nuit.
</p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>