<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22083" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Stades et installations sportives d'Australie]]></headline>
            <href><![CDATA[/fr/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Manuka Oval, Canberra]]></headline>
            <href><![CDATA[/fr/about/culture-history/stadiums/manuka-oval.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-manuka-oval.jpg]]></img_background>
    <hdl_Title><![CDATA[Manuka Oval, Canberra]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-manuka-oval-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-manuka-oval-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Situ&eacute; &agrave; Canberra, le Manuka Oval est le principal terrain accueillant les matchs de cricket et les &eacute;v&eacute;nements organis&eacute;s par la ligue de football australien. Planifiez votre visite au stade Manuka Oval et dans ses banlieues environnantes.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Manuka Oval, Canberra, Territoire de la capitale australienne]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[manuka oval, manuka oval canberra]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Manuka Oval, Canberra – Stades d'Australie – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Le Manuka Oval est le principal terrain accueillant les matchs de cricket et les &eacute;v&eacute;nements organis&eacute;s par la ligue de football australien dans le Territoire de la capitale australienne.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/canberra.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Canberra]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australian Capital Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Manuka Oval, Canberra]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
Le stade Manuka Oval de Canberra, situ&eacute; dans la banlieue de Griffith, &agrave; deux pas du quartier d'affaires de Manuka, est le terrain de cricket et de football australien le plus important du <a href="/fr/explore/states/act.xml" target="_self">Territoire de la capitale australienne</a>.

<p>
Son histoire, d'une grande richesse, remonte aux ann&eacute;es 1920, &agrave; l'&eacute;poque o&ugrave; le Manuka Circle Park n'&eacute;tait encore qu'un terrain ouvert aux quatre vents. Ce stade a jou&eacute; un r&ocirc;le important dans les premi&egrave;res ann&eacute;es de d&eacute;veloppement de la ville de Canberra. Il a abrit&eacute; un grand nombre d'&eacute;v&eacute;nements, dont des matchs de tennis, des concours de chiens de berger, des rencontres d'athl&eacute;tisme et des c&eacute;r&eacute;monies militaires. Le site du Manuka Oval a conserv&eacute; son am&eacute;nagement paysager de l'&eacute;poque, si bien que les nombreuses esp&egrave;ces de cypr&egrave;s, de peupliers, de ch&ecirc;nes et d'ormes, arriv&eacute;s aujourd'hui &agrave; maturit&eacute;, bordent le terrain de sport et lui assure un charme tr&egrave;s personnel.
</p>
<p>
C'est ici qu'a eu lieu, en 1930, le tout premier match de cricket. Le Bradman Pavilion, la principale tribune du stade, a &eacute;t&eacute; construit au d&eacute;but des ann&eacute;es 1960 en l'honneur du c&eacute;l&egrave;bre joueur de cricket australien, Sir Donald Bradman, qui a disput&eacute; de nombreux matchs sur le terrain du Manuka Oval. Au d&eacute;but des ann&eacute;es 1980, le <a href="/fr/about/culture-history/stadiums/melbourne-cricket-ground.xml" target="_self">Melbourne Cricket Ground</a> a troqu&eacute; son ancien tableau d'affichage des scores d'&eacute;poque contre le tout premier tableau &eacute;lectronique d'Australie, puis l'a offert au stade Manuka Oval, o&ugrave; il a &eacute;t&eacute; install&eacute;.
</p>
<p>
Les deux tribunes doivent leur nom &agrave; deux premiers ministres australiens, Sir Robert Menzies et Bob Hawke, tous deux &agrave; l'initiative d'une rencontre, &agrave; Canberra, entre une s&eacute;lection internationale de joueurs de cricket et le &laquo; Onze du premier ministre &raquo;. Aujourd'hui, le match de cricket annuel disput&eacute; par l'&eacute;quipe du Onze du premier ministre est l'un des &eacute;v&eacute;nements majeurs de la programmation du stade et attire g&eacute;n&eacute;ralement un nombre de spectateurs sup&eacute;rieur &agrave; sa capacit&eacute; d'accueil de 13 550 personnes.
</p>
<p>
C'est sur ce terrain qu'a &eacute;t&eacute; disput&eacute; le premier match One-Day International entre l'Afrique du Sud et le Zimbabwe dans le cadre de la Coupe du monde de cricket de 1992.
</p>
<p>
Manuka Oval accueille &eacute;galement en hiver des matchs de la ligue de football australien et abrite le si&egrave;ge du club de football des Greater Western Sydney Giants. Le stade est actuellement surnomm&eacute; StarTrack Oval pendant toute la saison de football australien conform&eacute;ment &agrave; un accord de parrainage.<br />
<br />
L'installation r&eacute;cente de projecteurs permet d&eacute;sormais au Manuka Oval d'accueillir des matchs de cricket et de football nocturnes, ainsi que d'autres &eacute;v&eacute;nements. Un &eacute;cran vid&eacute;o g&eacute;ant permanent, ainsi que de nouvelles rang&eacute;es de si&egrave;ges ont &eacute;t&eacute; install&eacute;s lors des tout derniers travaux de r&eacute;novation du stade.
</p>
<p>
De l'enceinte sportive, la tour de la cath&eacute;drale St Christophe et la ville de Red Hill sont les deux seuls &eacute;l&eacute;ments visibles &agrave; l'ext&eacute;rieur du terrain. Le site abrite &eacute;galement deux autres ouvrages historiques, la maison &agrave; deux &eacute;tages du conservateur, au style d'&eacute;poque, et le jardin du club Lord's Taverners.
</p>
<p>
Saisissez l'occasion de visiter <a href="http://www.australia.com/campaigns/nothinglike/en/canberra-product9.htm" target="_blank">le Parlement australien</a>, qui se trouve &agrave; 10 minutes seulement du stade. Des visites gratuites sont propos&eacute;es plusieurs fois par jour, sept jours sur sept. Les places sont limit&eacute;es et attribu&eacute;es selon le principe du premier arriv&eacute;, premier servi.
</p>
<p>
Parmi les nombreuses autres curiosit&eacute;s de <a href="/fr/explore/cities/canberra.xml" target="_self">Canberra</a> figurent les galeries et les mus&eacute;es nationaux. Les magnifiques parcs et espaces verts situ&eacute;s autour du lac Burley Griffin vous invitent &agrave; un retour aux sources en pleine nature. Un r&eacute;seau de pistes cyclables tout autour de la ville vous permet &eacute;galement de rejoindre le stade Manuka Oval.
</p>
<p>
Situ&eacute; dans le quartier Manuka Circle, il est facilement accessible en bus ou en taxi &agrave; partir du centre-ville de Canberra. Si vous pr&eacute;f&eacute;rez louer une voiture, la qualit&eacute; du r&eacute;seau routier de Canberra vous permettra d'atteindre le stade en toute simplicit&eacute;.
</p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>