<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22108" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Stades et installations sportives d'Australie]]></headline>
            <href><![CDATA[/fr/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Rod Laver Arena, Melbourne]]></headline>
            <href><![CDATA[/fr/about/culture-history/stadiums/rod-laver-arena.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-rod-laver-arena.jpg]]></img_background>
    <hdl_Title><![CDATA[Rod Laver Arena, Melbourne]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-rod-laver-arena-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-rod-laver-arena-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[N'oubliez pas de pr&eacute;voir une visite de la Rod Laver Arena, le berceau de l'Open d'Australie, et de louer l'un de ses courts, le tout &agrave; quelques minutes &agrave; pied du centre-ville de Melbourne.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Rod Laver Arena, Melbourne, Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[rod laver arena melbourne, rod laver arena]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Rod Laver Arena, Melbourne – Stades d'Australie – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        La Rod Laver Arena abrite le court central du tournoi de tennis du Grand Chelem de l'Open d'Australie.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/melbourne.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Melbourne]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Rod Laver Arena, Melbourne]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
La Rod Laver Arena est situ&eacute;e dans le parc de Melbourne, au cœur du quartier d&eacute;di&eacute; aux sports, compos&eacute; &eacute;galement du Melbourne Cricket Ground, de l'Hisense Arena, du Centre national de tennis et du parc olympique.

<p>
Construite en 1988 en tant que partie int&eacute;grante du Centre national de tennis, l'ar&egrave;ne sert de court central pour le <a href="/fr/explore/events/australian-open.xml" target="_self">tournoi de tennis du Grand Chelem de l'Open d'Australie</a> et accueille un grand nombre d'&eacute;v&eacute;nements sportifs et culturels, des courses de supercross aux championnats du monde de natation en passant par des concerts de musique.
</p>
<p>
Baptis&eacute;e en l'honneur de l'un des plus grands joueurs de tennis australiens de tous les temps, la Rod Laver Arena dispose d'une capacit&eacute; d'accueil d'environ 15 000 spectateurs.
</p>
<p>
Lors de son ouverture en 1988, le stade figurait parmi les infrastructures les plus perfectionn&eacute;es au monde d'un point de vue technologique, en raison de son toit r&eacute;tractable, compos&eacute; de deux sections mobiles couvrant chacune une partie du court et support&eacute;es par une structure arqu&eacute;e qui conf&egrave;re &agrave; l'ensemble un aspect reconnaissable entre tous.
</p>
<p>
Depuis plus de 20 ans, le site accueille un grand nombre de manifestations culturelles de premier plan, dont des concerts de musique en tous genres. U2, les Rolling Stones, Kylie, Pavarotti, Billy Joel et Bruce Springsteen, pour n'en citer que quelques-uns, se sont tous produits dans cette infrastructure polyvalente. Le concert de Justin Timberlake en 2007 a enregistr&eacute; un record d'affluence. Au total, la Rod Laver Arena accueille plus d'un million de visiteurs par an, venus assister &agrave; des manifestations ou des concerts. L'Open d'Australie se d&eacute;roule chaque ann&eacute;e au mois de janvier.
</p>
<p>
Dans les ann&eacute;es 1990, l'enceinte a abrit&eacute; le si&egrave;ge du club de basket-ball de Melbourne. L'&eacute;quipe de basket locale des Melbourne Tigers y jouait &agrave; domicile et attirait une foule immense aux heures de gloires de la ligue nationale de basket-ball.
</p>
<p>
Profitez d'une visite guid&eacute;e pour d&eacute;couvrir les coulisses, revivre, de l'int&eacute;rieur, l'ambiance du site et p&eacute;n&eacute;trer dans des zones r&eacute;serv&eacute;es exclusivement aux joueurs de l'Open d'Australie. Acc&eacute;dez &eacute;galement aux salles mythiques o&ugrave; tous les grands champions ont f&ecirc;t&eacute; leur victoire. Vous avez m&ecirc;me la possibilit&eacute; de louer un court et de frapper quelques balles sur les terrains que les meilleurs joueurs de tennis du monde ont foul&eacute;s.<br />
<br />
Situ&eacute; au-del&agrave; de Batman Avenue, le Melbourne Park se trouve &agrave; quelques minutes &agrave; pied du centre-ville de Melbourne. Le Champions Walk and William Barak Bridge que l'on peut emprunter dans le Birrarung Marr Park permet de relier rapidement la Rod Laver Arena depuis le centre-ville et <a href="/fr/explore/cities/melbourne/fed-square.xml" target="_self">Federation Square</a> au cours d'une promenade des plus agr&eacute;ables le long de la Yarra River. Le r&eacute;seau de transport public dessert tr&egrave;s rapidement et en toute simplicit&eacute; le quartier Melbourne and Olympic Parks. Trains, tramways et bus vous d&eacute;posent directement au pied du site. Vous pouvez &eacute;galement opter pour une croisi&egrave;re sur la Yarra River &agrave; bord d'une navette fluviale, dont le ponton d'embarquement fait face &agrave; la Rod Laver Arena.
</p>
<p>
Traversez le Swan Street Bridge pour p&eacute;n&eacute;trer dans les jardins botaniques royaux de Melbourne et appr&eacute;cier la tranquillit&eacute; des lieux. Fl&acirc;nez au gr&eacute; des parterres, compos&eacute;s de plus de 50 000 plantes, dont des esp&egrave;ces rares datant de l'&eacute;poque du Capitaine Cook. Retrouvez les guides astronomiques &agrave; l'observatoire de Melbourne pour avoir l'occasion d'observer la lune &agrave; travers de vieux t&eacute;lescopes d'&eacute;poque. Foulez les terres ancestrales du peuple aborig&egrave;ne Kulin et explorez sa culture, &agrave; la fois riche et prosp&egrave;re, en compagnie d'un guide aborig&egrave;ne pour d&eacute;couvrir l'utilisation traditionnelle des plantes en cuisine, en m&eacute;decine et dans la confection d'outils. Durant l'&eacute;t&eacute;, les jardins botaniques royaux se m&eacute;tamorphosent en sc&egrave;ne culturelle tr&egrave;s anim&eacute;e en proposant un cin&eacute;ma en plein air, des manifestations publiques ainsi que des expositions.
</p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>