<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22103" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Stades et installations sportives d'Australie]]></headline>
            <href><![CDATA[/fr/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Suncorp Stadium, Queensland]]></headline>
            <href><![CDATA[/fr/about/culture-history/stadiums/suncorp-stadium.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-suncorp-stadium.jpg]]></img_background>
    <hdl_Title><![CDATA[Suncorp Stadium, Queensland]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-suncorp-stadium-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-suncorp-stadium-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez l'histoire du Suncorp Stadium, ainsi que les nombreux &eacute;v&eacute;nements y &eacute;tant organis&eacute;s chaque ann&eacute;e. Une fois install&eacute; dans la ville de Brisbane, dans l'&eacute;tat du Queensland, planifiez votre s&eacute;jour et pr&eacute;voyez vos diff&eacute;rentes activit&eacute;s dans les banlie]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Suncorp Stadium, Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[&eacute;v&eacute;nements au suncorp stadium, suncorp stadium brisbane, suncorp stadium]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Suncorp Stadium, Brisbane – Stades d'Australie – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        D&eacute;couvrez l'histoire du Suncorp Stadium, ainsi que les nombreux &eacute;v&eacute;nements y &eacute;tant organis&eacute;s chaque ann&eacute;e. Une fois install&eacute; dans la ville de Brisbane, dans l'&eacute;tat du Queensland, planifiez votre s&eacute;jour et pr&eacute;voyez vos diff&eacute;rentes activit&eacute;s dans les banlieues environnantes.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/brisbane.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Brisbane Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Suncorp Stadium, Queensland]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
Le Suncorp Stadium de Brisbane, &eacute;galement appel&eacute; &laquo; Le Chaudron &raquo; par les habitants de la ville, est le tout premier terrain de sport rectangulaire &agrave; avoir &eacute;t&eacute; construit en Australie, une particularit&eacute; qui en a fait sa renomm&eacute;e. Ce stade, d'une capacit&eacute; de 53 000 spectateurs, accueille r&eacute;guli&egrave;rement des matchs de rugby &agrave; XIII et &agrave; XV, des rencontres de football, ainsi que des concerts assur&eacute;s par des artistes locaux et internationaux.

<p>
Situ&eacute; &agrave; quelques minutes seulement du centre-ville de Milton, dans la banlieue de <a href="/fr/explore/cities/brisbane.xml" target="_self">Brisbane</a>, cette installation sportive de premier plan &agrave; la pointe de la modernit&eacute; occupe une place toute particuli&egrave;re dans le cœur des habitants du Queensland, dans la mesure o&ugrave; il repr&eacute;sente l'un des temples sportifs les plus v&eacute;n&eacute;r&eacute;s de la ville et de l'&eacute;tat. Chaque ann&eacute;e, le Suncorp Stadium accueille plus d'un million de spectateurs venus assister aux diff&eacute;rents &eacute;v&eacute;nements qui y sont organis&eacute;s.
</p>
<p>
Il abrite le si&egrave;ge de l'&eacute;quipe de rugby &agrave; XIII des Brisbane Broncos, de l'&eacute;quipe de rugby &agrave; XV des Queensland Reds, ainsi que de l'&eacute;quipe de football europ&eacute;en des Brisbane Roar. Le Suncorp Stadium accueille &eacute;galement la finale annuelle de rugby &agrave; XIII de la s&eacute;rie &laquo; State of Origin &raquo;, un match &acirc;prement disput&eacute; entre l'&eacute;tat du Queensland et celui de la Nouvelle Galles du Sud. Une statue repr&eacute;sentant l'ancien joueur australien de rugby &agrave; XIII, Wally Lewis, surnomm&eacute; par ses fans &laquo; l'empereur de Lang Park &raquo;, a &eacute;t&eacute; &eacute;rig&eacute;e &agrave; l'ext&eacute;rieur du stade.
</p>
<p>
Une visite de ce site embl&eacute;matique vous permet de d&eacute;couvrir le stade tout au long de son histoire, de ses premi&egrave;res ann&eacute;es alors qu'il n'&eacute;tait encore qu'un cimeti&egrave;re &agrave; sa r&eacute;cente r&eacute;novation en infrastructure de premier plan en passant par son exploitation sous le nom &laquo; Lang Park &raquo;. P&eacute;n&eacute;trez, en coulisses, dans des zones habituellement r&eacute;serv&eacute;es exclusivement au personnel du stade, &agrave; la presse et aux sportifs de haut niveau.
</p>
<p>
Les quartiers situ&eacute;s tout autour du stade ont &eacute;t&eacute; les premi&egrave;res parties de la ville de Brisbane &agrave; avoir &eacute;t&eacute; habit&eacute;es par une population europ&eacute;enne. Les rues des banlieues voisines de Milton et de Paddington, fond&eacute;es dans les ann&eacute;es 1850, offrent encore aujourd'hui de merveilleux exemples de l'architecture australienne de l'&eacute;poque. Vous pourrez y d&eacute;couvrir, comme nulle part ailleurs, le style traditionnel du Queensland, caract&eacute;ris&eacute; par ses maisons en bois sur pilotis nich&eacute;es &ccedil;&agrave; et l&agrave; sur les collines et ses larges rues bord&eacute;es d'arbres feuillus. Bars cosmopolites, caf&eacute;s, restaurants magasins insolites, antiquaires et boutiques de cr&eacute;ateur tr&egrave;s tendance en font les quartiers les plus pris&eacute;s de Brisbane.
</p>
<p>
Visitez l'&eacute;tablissement XXXX dans la ville de Milton, la brasserie o&ugrave; est fabriqu&eacute;e la bi&egrave;re pr&eacute;f&eacute;r&eacute;e des habitants du Queensland. Poursuivez votre visite en d&eacute;couvrant le fonctionnement de l'une des plus anciennes brasseries d'Australie, avant de go&ucirc;ter &agrave; la c&eacute;l&egrave;bre bi&egrave;re blonde en guise de r&eacute;compense.
</p>
<p>
Continuez en direction de la rivi&egrave;re et fl&acirc;nez le long de ses berges jusqu'au c&eacute;l&egrave;bre &eacute;tablissement Regatta Hotel class&eacute; au patrimoine national, l'un des plus anciens pubs de Brisbane, servant des bi&egrave;res fra&icirc;ches sous ses terrasses ext&eacute;rieures depuis 1886. Le lieu id&eacute;al pour se d&eacute;tendre et s'impr&eacute;gner de la douceur de vivre &laquo; &agrave; l'australienne &raquo;.
</p>
<p>
Naviguez sur la <a href="/fr/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">Brisbane River</a> &agrave; bord d'une navette de la compagnie CityCat en mettant le cap sur la ville, puis visitez l'h&ocirc;tel de ville de Brisbane tout r&eacute;cemment restaur&eacute;, ainsi que son mus&eacute;e. Si vous vous sentez l'&acirc;me d'un aventurier, vous avez &eacute;galement la possibilit&eacute; de gravir les marches du site Story Bridge Adventure Climb, l'un des trois seuls et uniques ponts au monde qu'il est possible d'escalader. Une fois arriv&eacute; au sommet, vous b&eacute;n&eacute;ficierez d'un &eacute;poustouflant panorama &agrave; 360&deg; sur la ville et d'une vue plongeante sur le Suncorp Stadium et &laquo; <a href="/fr/about/culture-history/stadiums/the-gabba.xml" target="_self">le Gabba</a> &raquo;.
</p>
<p>
Le r&eacute;seau de transport public de la ville de Brisbane permet d'acc&eacute;der en toute simplicit&eacute; au Suncorp Stadium.<br />
Des lignes de bus r&eacute;guli&egrave;res, dont la fr&eacute;quence est augment&eacute;e lorsque des matchs sont disput&eacute;s dans le stade, sont &eacute;galement disponibles. Par ailleurs, le Suncorp Stadium est desservi par une ligne ferroviaire, dont Milton et Roma Street correspondent aux deux stations les plus proches.
</p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>