<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22141" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Stades et installations sportives d'Australie]]></headline>
            <href><![CDATA[/fr/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Sydney Cricket Ground, Sydney]]></headline>
            <href><![CDATA[/fr/about/culture-history/stadiums/sydney-cricket-ground.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-sydney-cricket-ground.jpg]]></img_background>
    <hdl_Title><![CDATA[Sydney Cricket Ground, Sydney]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-sydney-cricket-ground-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-sydney-cricket-ground-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez la richesse de l'histoire du sport australien au Sydney Cricket Ground (SCG), situ&eacute; pr&egrave;s de l'Allianz Stadium et du parc Moore, qui offrent tous les deux un grand nombre d'activit&eacute;s pour toute la famille.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Sydney Cricket Ground, Sydney, Nouvelle Galles du Sud &copy; SCG Trust &amp;amp; Hamilton Lund]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Sydney Cricket Ground, SCG, SCG Sydney]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Sydney Cricket Ground (SCG) – Stades d'Australie - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Le Sydney Cricket Ground (SCG) est l'une des installations sportives les plus c&eacute;l&egrave;bres et les plus populaires de Sydney.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/sydney.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Sydney]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Sydney Cricket Ground, Sydney]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
Le Sydney Cricket Ground (SCG) est l'une des installations sportives les plus c&eacute;l&egrave;bres et les plus populaires de Sydney. Situ&eacute; tout pr&egrave;s de l'Allianz Stadium (le stade de football de Sydney) dans le parc Moore, ce stade est le lieu de rencontre principal pour les matchs de cricket et de <a href="/fr/explore/events/afl-events.xml" target="_self">football australien</a> organis&eacute;s &agrave; Sydney.

<p>
Ouvert pour la toute premi&egrave;re fois en 1886, le Sydney Cricket Ground a fait l'objet de nombreux d&eacute;veloppements tout au long de son histoire et dispose aujourd'hui d'une capacit&eacute; d'accueil de pr&egrave;s de 48 000 spectateurs, digne des plus grands stades actuels. Avant la construction de l'Allianz Stadium &agrave; deux pas, le stade SCG &eacute;tait &eacute;galement le lieu de rencontre principal des matchs de rugby &agrave; XIII organis&eacute;s &agrave; Sydney, o&ugrave; les plus grandes finales s'y sont d&eacute;roul&eacute;es pendant de nombreuses ann&eacute;es. Tout au long de son histoire, le stade a &eacute;galement accueilli des matchs de rugby &agrave; XV, de football europ&eacute;en et de baseball, ainsi que des comp&eacute;titions cyclistes.
</p>
<p>
Quasiment tous les joueurs de cricket, de rugby et de football les plus c&eacute;l&egrave;bres d'Australie ont foul&eacute; sa pelouse. Un grand nombre de b&acirc;timents du Sydney Cricket Ground sont d'&eacute;poque, tels que le Members Pavilion (construit en 1886) et le Ladies Stand (construit en 1896), deux joyaux architecturaux du pays.
</p>
<p>
De nombreux <a href="/fr/explore/australian-events/music-festivals-events.xml" target="_self">concerts assur&eacute;s par des artistes internationaux</a> ont &eacute;galement &eacute;t&eacute; organis&eacute;s au Sydney Cricket Ground au fil des ans : les Rolling Stones, Billy Joel, Elton John, le regrett&eacute; Michael Jackson, Madonna, Eagles, Prince et Green Day pour n'en citer que quelques-uns.
</p>
<p>
Le SCG Tour Experience est une visite historique des coulisses du Sydney Cricket Ground et de l'<a href="/fr/about/culture-history/stadiums/allianz-stadium.xml" target="_self">Allianz Stadium</a>. Cette formule vous permet de d&eacute;couvrir les vestiaires, o&ugrave; se pr&eacute;parent les joueurs avant les grands matchs, d'emprunter le tunnel des joueurs, de revivre la tradition du Members Pavilion et d'admirer les champions repr&eacute;sent&eacute;s tout au long de la Walk of Honour. Foulez la sainte pelouse, sur laquelle Michael Clarke a marqu&eacute; son 300e point en affichant ainsi le score le plus &eacute;lev&eacute; en test-cricket au SCG, et qui a &eacute;galement accueilli de nombreuses autres l&eacute;gendes du sport, de Sir Donald Bradman &agrave; Shane Warne.
</p>
<p>
D&eacute;ambulez dans le mus&eacute;e historique du SCG, qui s'attache &agrave; compiler, documenter, conserver et pr&eacute;senter les diff&eacute;rentes activit&eacute;s sportives et sociales exclusives organis&eacute;es sur les terrains du Sydney Cricket Ground et de l'Allianz Stadium depuis le milieu du XIXe si&egrave;cle.
</p>
<p>
Parmi les pi&egrave;ces de collection conserv&eacute;es par le mus&eacute;e figurent notamment les casquettes vertes et de forme ample de Victor Trumper, Don Bradman et Steve Waugh, trois l&eacute;gendes du cricket, la batte de cricket de Ricky Ponting avec laquelle il a marqu&eacute; ses 207 points, ainsi que des images des premiers matchs de sport internationaux qui se sont disput&eacute;s dans l'enceinte du SCG.
</p>
<p>
Entre le Sydney Cricket Ground et l'Allianz Stadium, vous pourrez admirer dix sculptures en bronze grandeur nature des meilleurs sportifs australiens de tous les temps symbolisant les quatre disciplines sportives les plus influentes &agrave; avoir &eacute;t&eacute; repr&eacute;sent&eacute;es sur les terrains du SCG et du Sydney Sports Ground.
</p>
<p>
Les Centennial Parklands qui entourent le Sydney Cricket Ground et le quartier Moore Park Entertainment offrent de nombreuses activit&eacute;s de loisir pour toute la famille. Vous pourrez &eacute;galement visiter l'hippodrome de Randwick, construit il y a 150 ans dans la banlieue est de Sydney. Surry Hills, Paddington et <a href="/fr/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi</a>, trois villes situ&eacute;es dans la banlieue de Sydney, proposent un large choix de restaurants gastronomiques et de boutiques. V&eacute;ritable institution &agrave; Sydney, les march&eacute;s de Paddington, organis&eacute;s chaque samedi, ont permis aux cr&eacute;ateurs les plus talentueux de la ville de se faire conna&icirc;tre.
</p>
<p>
Situ&eacute; &agrave; environ 4 km du <a href="/fr/explore/cities/sydney.xml" target="_self">centre-ville de Sydney</a>, au cœur du parc Moore, le Sydney Cricket Ground est facilement accessible en train, en bus ou &agrave; pied.
</p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>