<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="22114" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Stades et installations sportives d'Australie]]></headline>
            <href><![CDATA[/fr/about/culture-history/australias-stadiums-venues.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Le WACA, Perth]]></headline>
            <href><![CDATA[/fr/about/culture-history/stadiums/the-waca.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-history-stadiums-venues-the-waca.jpg]]></img_background>
    <hdl_Title><![CDATA[Le WACA, Perth]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-history-stadiums-venues-the-waca-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-history-stadiums-venues-the-waca-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[0]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[0]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Berceau du cricket, le stade WACA (Western Australian Cricket Association) de Perth accueille &eacute;galement les matchs de la ligue de football australien. D&eacute;couvrez son terrain, son histoire, ainsi que les c&eacute;l&egrave;bres joueurs et les &eacute;v&eacute;nements les plus populaire]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Le WACA, Perth, Australie occidentale]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[waca cricket, terrain de cricket waca, waca perth]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Terrain de cricket WACA, Perth – Stades d'Australie – Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Depuis le d&eacute;but des ann&eacute;es 1890, le stade WACA est le berceau du cricket et accueille &eacute;galement les rencontres des autres sports pratiqu&eacute;s en Australie occidentale.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/perth.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Perth]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Le WACA, Perth]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
Le stade WACA, nich&eacute; dans la banlieue d'East Perth, se pr&eacute;sente depuis le d&eacute;but des ann&eacute;es 1890 comme le berceau du cricket en Australie occidentale. Il tire son nom des initiales de son propri&eacute;taire et g&eacute;rant, l'association de cricket d'Australie occidentale (Western Australian Cricket Association). Tout au long de son histoire, ce terrain a &eacute;galement abrit&eacute; un grand nombre de manifestations sportives, telles que des rencontres d'athl&eacute;tisme, <a href="/fr/explore/events/afl-events.xml" target="_self">des matchs de football australien, europ&eacute;en et international</a>, de baseball ou encore de rugby &agrave; XIII et &agrave; XV, ainsi que des concerts de rock assur&eacute;s par des artistes de renom.

<p>
Officiellement ouvert en 1893, le stade WACA a accueilli son premier match de cricket un an plus tard, en 1894, sur sa pelouse flambant neuve. En 1907, l'&eacute;quipe d'Angleterre &laquo; England XI &raquo; affronta pour la premi&egrave;re fois l'&eacute;quipe d'Australie occidentale sur ce terrain.
</p>
<p>
Sir Donald Bradman a foul&eacute; la pelouse de ce terrain pour la premi&egrave;re fois en 1932 &agrave; l'occasion d'un match qui attira plus de 20 000 passionn&eacute;s de cricket. L'embl&eacute;matique tableau d'affichage du WACA, install&eacute; en 1954, est toujours en service. La tribune &laquo; Test &raquo; a &eacute;t&eacute; construite en l'honneur du tout premier match de test-cricket qui opposa en 1970 l'Australie et l'Angleterre sur cette pelouse. Les Rolling Stones se sont produits en concert sur la sc&egrave;ne du WACA en 1973 dans le cadre de leur tourn&eacute;e dans le Pacifique. Par la suite, la tribune Test a &eacute;t&eacute; rebaptis&eacute;e Inverarity Stand, d'apr&egrave;s le joueur de cricket ayant &eacute;volu&eacute; au sein des &eacute;quipes d'Australie occidentale, d'Australie m&eacute;ridionale et d'Australie, John Inverarity. La tribune Prindiville a &eacute;t&eacute; inaugur&eacute;e en 1985, &agrave; l'occasion du centenaire du WACA. Des projecteurs y ont &eacute;t&eacute; install&eacute;s l'ann&eacute;e suivante pour permettre la pratique des sports &agrave; la nuit tomb&eacute;e, comme les matchs de cricket nocturnes. La tribune Lillee-Marsh a &eacute;t&eacute; con&ccedil;ue en 1988, l'ann&eacute;e du bicentenaire de la naissance de l'Australie, en l'honneur des deux meilleurs joueurs de cricket australiens.
</p>
<p>
Malgr&eacute; une capacit&eacute; d'accueil maximale de 24 500 spectateurs, une foule de 28 000 passionn&eacute;s a envahi le stade &agrave; l'occasion du match de cricket One-Day International qui opposa l'Australie et l'Afrique du Sud en 1994. Le record d'affluence au stade WACA est actuellement d&eacute;tenu par la finale pr&eacute;liminaire de la ligue de football australien, disput&eacute;e en 1994 entre l'&eacute;quipe des West Coast Eagles et le Melbourne Football Club et &agrave; laquelle 34 317 spectateurs ont assist&eacute;. Le WACA a &eacute;galement accueilli un autre exploit, qui lui vaut de figurer dans le livre Guinness des records du monde : celui du tir de basket-ball le plus haut, effectu&eacute; &agrave; la cime de l'un des quatre projecteurs install&eacute;s sur le terrain.
</p>
<p>
Le terrain du WACA est consid&eacute;r&eacute; comme l'un des plus rapides et des plus souples au monde. Ces caract&eacute;ristiques, combin&eacute;es au &laquo; Fremantle Doctor &raquo;, une brise marine soufflant l'apr&egrave;s-midi, font de ce site un terrain tr&egrave;s appr&eacute;ci&eacute; des amateurs de &laquo; pace &raquo; et de &laquo; swing &raquo;, deux techniques de lancer. En d&eacute;cembre 2012, quatre des sept lancers les plus rapides ayant permis de d&eacute;passer le score de cent points lors d'un test-match avaient &eacute;t&eacute; effectu&eacute;s dans le stade WACA.
</p>
<p>
Le mus&eacute;e du WACA, situ&eacute; directement sur le site, pr&eacute;sente des expositions et des r&eacute;trospectives sur la pratique du cricket en Australie occidentale. Des visites guid&eacute;es du mus&eacute;e sont disponibles la semaine.
</p>
<p>
De part et d'autre du WACA se trouvent Queens Park et Gloucester Park, deux c&eacute;l&egrave;bres parcs qui accueillent des courses de trot. Dessin&eacute;s en 1899, les jardins Queens Gardens sont des lieux propices au pique-nique ou &agrave; la d&eacute;tente. Passez un peu de temps &agrave; courir les boutiques et &agrave; d&eacute;couvrir les curiosit&eacute;s, les galeries et les mus&eacute;es exceptionnels de la ville ou r&eacute;servez une table dans l'un des nombreux restaurants en bord de rivi&egrave;re pour savourer une cuisine raffin&eacute;e, &eacute;labor&eacute;e &agrave; partir de produits frais de la r&eacute;gion.
</p>
<p>
Des navettes de bus gratuites, exploit&eacute;es par le r&eacute;seau de transport CAT, relient <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a> au stade WACA et proposent de nombreux arr&ecirc;ts en ville. La porte d'entr&eacute;e du stade se trouve sur Hale Street, pr&egrave;s de l'angle de la rue Nelson Crescent.
</p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>