<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="455" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Alpes Australianos]]></headline>
            <href><![CDATA[/es-la/explore/icons/alps.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-australian-alps.jpg]]></img_background>
    <hdl_Title><![CDATA[Alpes Australianos]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-australian-alps-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-australian-alps-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Obtenga informaci&oacute;n sobre los Alpes Australianos: practique esqu&iacute; y snowboard en las Monta&ntilde;as Nevadas, Reserva de la Bi&oacute;sfera de UNESCO. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Monta&ntilde;as Nevadas, High Country de Victoria, Parque Nacional de Namadgi, Mount Kosciuszko, Thredbo, Perisher Blue, Charlotte’s Pass, Mount Selwyn, Mount Hotham, Wangaratta, Rutherglen, Bright, Beechworth, Falls Creek, Mount Buffalo, Mount Buller, Reserva N]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Los Alpes Australianos - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[En un continente en gran parte seco y llano, no hay desaf&iacute;o mayor que recorrer los Alpes Australianos cubiertos de nieve. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=9&centre=-37.260925,147.832659]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Australian-Alps.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/namadgi.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Snowy Mountains;Victoria's High Country;Australian Capital Territory Region]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Alpes Australianos]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        En un continente en gran parte seco y llano, no hay desaf&iacute;o mayor que recorrer los Alpes Australianos cubiertos de nieve. 
        <p>Los Alpes se extienden por Nueva Gales del Sur, el Territorio de la Capital Australiana y Victoria, y albergan un total de diecis&eacute;is parques nacionales y reservas. Recorra las rutas que lo rodean en bicicleta, camine hasta llegar a una legendaria caba&ntilde;a o monte a caballo por rutas alpinas, f&aacute;cilmente accesibles. Practique la pesca con mosca en los riachuelos y lagos, haga rafting en las cristalinas aguas, conduzca un 4x4 por las rutas de monta&ntilde;a hasta llegar a los t&iacute;picos y pintorescos pubs. Practique esqu&iacute; de fondo entre eucaliptos de nieve o pruebe diferentes alternativas de esqu&iacute; de descenso en las diversas estaciones de esqu&iacute;. Recorra a pie parte de la Australian Alps Walking Track o disfrute de las vistas de la cadena monta&ntilde;osa, mientras conduce por la Great Alpine Road o la Great Alpine Way.</p>
        <p><strong>Cinco formas de descubrir los Alpes:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. En Nueva Gales del Sur: Las Monta&ntilde;as Nevadas para practicar esqu&iacute; en invierno y deportes de aventura en verano]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_2_highlight.jpg" alt="Thredbo, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Thredbo, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Contemple lagos glaciales, bosques de eucaliptos de nieve y coloridas praderas alpinas mientras sube a Mount Kosciuszko, la cima m&aacute;s alta de Australia. En la cumbre, encontrar&aacute; una Reserva de la biosfera de la UNESCO con veinte <a href="/es-la/about/key-facts/plants.xml" target="_self">especies de plantas</a> que no existen en ning&uacute;n otro lugar del mundo. En verano, disfrute caminando por los campos de margaritas alpinas, ran&uacute;nculos alpinos, Craspedia globosa y otras flores silvestres. No se pierda el espect&aacute;culo de las hojas oto&ntilde;ales en los alrededores de Tumut, donde podr&aacute; ver las enormes estalactitas y aguas termales de las cuevas de Yarrangobilly. Dedique una jornada a pescar truchas en los transparentes arroyos de los alrededores de Tumbarumba y de la hist&oacute;rica Cooma, o lance el sedal en el lago Jindabyne. Podr&aacute; vivir un sinf&iacute;n de aventuras en las Monta&ntilde;as Nevadas, pero Jindabyne es un lugar ideal para practicar ciclismo, espeleolog&iacute;a, rafting, <a href="/es-la/explore/things-to-do/australian-adventure/nat-canoe-kayak.xml" target="_self">pirag&uuml;ismo</a>, conducir un 4x4 y montar a caballo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. En Victoria: el High Country, un enclave con hist&oacute;ricas y nevadas ciudades monta&ntilde;osas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_3_highlight.jpg" alt="Mount Hotham, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mount Hotham, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Esqu&iacute;e o practique snowboard en Mount Hotham, la capital de la nieve en polvo de Australia, o en las empinadas pistas de esqu&iacute; de la estaci&oacute;n de invierno de Falls Creek. Atr&eacute;vase con los deportes de invierno, la bicicleta o el 4x4 en Mount Buller, y marav&iacute;llese ante la incomparable belleza gran&iacute;tica de Mount Buffalo. Conduzca hasta Mount McKay para disfrutar de algunas de las mejores vistas monta&ntilde;osas de la regi&oacute;n o monte en bicicleta, d&eacute; un paseo a caballo y practique esqu&iacute; de fondo en Mount Stirling. Pesque, al&oacute;jese en una casa flotante y practique esqu&iacute; acu&aacute;tico en el lago Eildon. Recorra en bicicleta la ruta Muscat Trail hasta llegar a bodegas salpicadas de eucaliptos en Rutherglen y dese un fest&iacute;n de bayas, quesos, casta&ntilde;as, chutneys y truchas en los valles Alpinos. Haga una visita hist&oacute;rica al juzgado donde fue procesado Ned Kelly en la ciudad de la fiebre del oro de Beechworth y las antiguas caba&ntilde;as de ganado de Bogong Plains. Puede establecer su base en Bright para caminar, pasear en bicicleta y acceder f&aacute;cilmente a campos de nieve y placeres gastron&oacute;micos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. En el Territorio de la Capital Australiana: montes, impresionantes vistas y rica historia aborigen]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.18.2_highlight.jpg" alt="Namadgi Ranges in Namadgi National Park, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Namadgi Ranges, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Escale o descienda en rappel por las formaciones gran&iacute;ticas de la cordillera de Namadgi en el <a href="/es-la/explore/icons/namadgi.xml" target="_self">Parque Nacional de Namadgi</a>. Recorra en bicicleta los cortafuegos o camine por los parajes inexplorados de Bimberi. Conduzca un 4x4 hasta la cima del Monte Coree, vaya de pesca a sus arroyos repletos de truchas y practique esqu&iacute; de fondo en las pistas de invierno. Contemplar&aacute; canguros, walab&iacute;es y ranas australianas entre bosques de eucaliptos de nieve, pantanos y llanuras cubiertas de un manto de flores silvestres. Explore campamentos, objetos ceremoniales de piedra y arte rupestre en los abrigos rocosos, legado de la tribu Ngunnawal, que vivi&oacute; aqu&iacute; hace miles de a&ntilde;os. En la cercana Reserva Natural de Tidbinbilla, puede visitar el Birrigai Rock Shelter de 21 000 a&ntilde;os de antig&uuml;edad y la cueva de Bogong, donde las tribus se reun&iacute;an anta&ntilde;o para recolectar polillas de Bogong. A continuaci&oacute;n, recorra la tradicional ruta de ganaderos y buscadores de oro, y visite el monumento a la estaci&oacute;n espacial Apolo en Honeysuckle Creek.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. En la ruta Australian Alps Walking Track]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19.5_highlight.jpg" alt="Alpes Australianos, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alpes Australianos, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Recorra el High Country (Tierras Altas) de Victoria, Nueva Gales del Sur y del <a href="/es-la/explore/states/act.xml" target="_self">Territorio de la Capital Australiana</a> en la desafiante ruta de <a href="/es-la/explore/itineraries/act-australian-alps-walking-track.xml" target="_self">Australian Alps Walking Track</a>, de 650 km. Inicie la ruta en la antigua ciudad minera de Walhalla, en Victoria, y suba hasta llegar a las caba&ntilde;as de los ganaderos de Bogong Plains, los campos de nieve de Mount Wills y Falls Creek, y los escarpados picos de Viking-Razor-Howitt. Escale Mount Kosciuszko, el pico m&aacute;s elevado de Australia, antes de llegar al Parque Nacional de Namadgi, y finalice la ruta en Tharwa, cerca de Canberra. En el camino puede pescar en el Parque Nacional de Kosciuszko e ir en canoa por el r&iacute;o Snowy y por la cuenca del r&iacute;o Murray. Cabalgue por el Parque Nacional de Snowy River y practique espeleolog&iacute;a en las cuevas de Yarrangobilly, cerca de Tumut. Tambi&eacute;n puede practicar esqu&iacute; desde Mount Hotham hasta Mount Selwyn. Puede realizar la ruta completa a pie en diez semanas o realizar tramos m&aacute;s cortos como la meseta Baw Baw, Bogong High Plains y los parajes inexplorados de Jagungal.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. En coche con vistas monta&ntilde;osas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.19_6_highlight.jpg" alt="Great Alpine Road, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Alpine Road, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Realice el recorrido desde Wangaratta en el noreste de Victoria hasta llegar a Bairnsdale, en el coraz&oacute;n de <a href="/es-la/explore/icons/gippsland.xml" target="_self">Gippsland</a>, en la carretera <a href="/es-la/explore/itineraries/vic-great-alpine-way.xml" target="_self">Great Alpine Road</a>. Serpentee entre la regi&oacute;n vitivinicola de Rutherglen, la estaci&oacute;n alpina de Mount Hotham y los grandes lagos Gippsland, por la carretera asfaltada m&aacute;s elevada de Australia. Haga un alto en el camino para montar en bicicleta cerca de la pintoresca ciudad de Bright, degustar la cocina y los vinos locales en Rutherglen y esquiar o caminar por el bosque del Parque Nacional Alpino. Recorra la carretera Alpine Way, desde Jindabyne hasta llegar a Khancoban, en un maravilloso viaje de ida y vuelta de 350 km. por <a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del Sur</a> y <a href="/es-la/explore/states/vic.xml" target="_self">Victoria</a>. Observe alt&iacute;simos fresnos alpinos en Clews Ridge y disfrute de una vista inolvidable de Mount Kosciuszko en el mirador de Scammel’s Spur. Contemple caballos salvajes en Dead Horse Gap y pase por la hermosa estaci&oacute;n alpina de Thredbo. Como broche final al recorrido, vaya a las orillas del lago Jindabyne, donde podr&aacute; navegar a vela, dar un paseo en barca y pescar truchas. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>