<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="453" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[La Región de las Montañas Azules]]></headline>
            <href><![CDATA[/es-la/explore/icons/blue-mountains.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-blue-mountains.jpg]]></img_background>
    <hdl_Title><![CDATA[La Regi&oacute;n de las Monta&ntilde;as Azules]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-blue-mountains-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-blue-mountains-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Obtenga informaci&oacute;n sobre las Monta&ntilde;as Azules, zona declarada Patrimonio de la Humanidad: caminatas, senderos para bicicletas de monta&ntilde;a, alpinismo. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Katoomba; Tres Hermanas; Cuevas de Jenolan; Wentworth Falls; Precipicio de Glenbrook Gorge; Blackheath; L&iacute;nea de ferrocarril Zig Zag Railway; Southern Highlands, Goulburn, Mudgee ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Monta&ntilde;as Azules: Zona Declarada Patrimonio de la Humanidad]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Se enamorar&aacute; de la bella y azulada neblina de las Monta&ntilde;as Azules, que pertenecen al Patrimonio de la humanidad. Un enclave de un mill&oacute;n de hect&aacute;reas de altos bosques, precipicios de arenisca, ca&ntilde;ones, cascadas y montes. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=11&centre=-33.749450,150.465601]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Blue-Mountains.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/sydney/nsw-blue-mtns-biking.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Blue Mountains Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South Wales]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[M&aacute;s informaci&oacute;n sobre las Monta&ntilde;as Azules]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://visitnsw.com/Destination.aspx?DProductID=9017079 ]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[M&aacute;s]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Puede encontrar m&aacute;s informaci&oacute;n en la p&aacute;gina web de turismo de Nueva Gales del Sur.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La Regi&oacute;n de las Monta&ntilde;as Azules]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Se enamorar&aacute; de la bella y azulada neblina de las Monta&ntilde;as Azules, que pertenecen al Patrimonio de la humanidad. Un enclave de un mill&oacute;n de hect&aacute;reas de altos bosques, precipicios de arenisca, ca&ntilde;ones, cascadas y montes.
        <p>Disfrute de los impresionantes paisajes, mientras realiza una excursi&oacute;n, monta en bicicleta, escala las monta&ntilde;as, hace pirag&uuml;ismo o rappel. Qu&eacute;dese maravillado con atracciones naturales como Wentworth Falls y Tres Hermanas, un tr&iacute;o de pin&aacute;culos rocosos que recibi&oacute; este nombre por una leyenda aborigen. Explore los r&iacute;os subterr&aacute;neos y las cuevas de Jenolan, y camine por la hist&oacute;rica ruta Six Foot Track hasta llegar a Katoomba. Entre las formaciones de arenisca y los bosques de eucaliptos, encontrar&aacute; fant&aacute;sticos restaurantes, retiros de lujo, la l&iacute;nea de ferrocarril con mayor desnivel del mundo y una vibrante comunidad de artistas. </p>
        <p><strong>Cinco formas de experimentar la belleza de las Monta&ntilde;as Azules:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Participar en un walkabout (rito de iniciaci&oacute;n) con un gu&iacute;a aborigen]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.17.2_highlight.jpg" alt="Patrimonio Aborigen , NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Patrimonio Aborigen , NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra el rico patrimonio aborigen de las Monta&ntilde;as Azules, desde la leyenda de las Tres Hermanas hasta los antiguos enclaves ceremoniales y art&iacute;sticos. Visite la cueva poco profunda de Lyrebird Dell, un campamento aborigen de unos mil doscientos a&ntilde;os de antig&uuml;edad. En Red Hands Cave, cerca de Glenbrook, descubra los grabados y las huellas de manos pintadas. Puede llegar a la cueva por un sendero que pasa por Camp Fire Creek, donde descubrir las marcas de incisiones de hachas afiladas sobre las rocas volc&aacute;nicas, que hace muchos a&ntilde;os realizaron los miembros de una tribu aborigen. Participe en un rito de iniciaci&oacute;n mediante una visita explicada por un gu&iacute;a Darug y conozca la tradici&oacute;n oral que explica el significado de los lugares sagrados. Disfrute de demostraciones de pintura corporal y en corteza, pruebe el alimento tradicional aborigen o bush tucker y nade en un estanque de aguas cristalinas bajo de una cascada irisada. Conozca mejor la flora y fauna, explore cuevas de arenisca y escuche las historias sobre el Dreamtime, sumamente arraigadas a estos parajes naturales. 
]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Caminar mientras se respira el aire fresco de la monta&ntilde;a]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.17.3_highlight.jpg" alt="Blue Mountains, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Blue Mountains, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Sum&eacute;rjase en los parajes de las Monta&ntilde;as Azules, riachuelos, cascadas, valles boscosos, oscuros barrancos y precipicios escarpados, por alguno de los numerosos senderos bien se&ntilde;alizados. Siga la ruta a caballo, original de 1884, desde Katoomba hasta las cuevas de Jenolan a trav&eacute;s del itinerario <a href="/es-la/explore/itineraries/nsw-six-foot-track.xml" target="_self">Six Foot Track</a>, de tres d&iacute;as de duraci&oacute;n. Elija la ruta sencilla de Princes Rock Walk para disfrutar de las vistas de Wentworth Falls, Kings Tableland y Mount Solitary. Puede adentrarse m&aacute;s y saltar de roca en roca por el recorrido de descenso del  precipicio de Glenbrook Gorge, en la ruta Glenbrook Gorge Track. Escalar los escarpados precipicios de Wentworth Falls en el desafiante recorrido de National Pass. Camine por la ruta Pulpit Rock Track hasta pantanos, bosques de eucalipto y brezales abiertos, donde obtener la recompensa de unas vistas de 280&ordm; de los eucaliptos azules del valle Grose. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Visitar los enclaves naturales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.17.4_highlight(5).jpg" alt="Montañas Azules, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Monta&ntilde;as Azules, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Qu&eacute;dese maravillado ante la majestuosa expresi&oacute;n de la naturaleza en las Monta&ntilde;as Azules. Rinda un silencioso homenaje a las Tres Hermanas de <a href="/es-la/explore/itineraries/nsw-kanangra-katoomba.xml" target="_self">Katoomba</a>. Visite Wentworth Falls, una preciosa cascada en el borde del valle Jamison, observe su ca&iacute;da de casi 300 mts. y contemple las vistas del valle desde los senderos que la rodean. As&oacute;mese a la cima de la estrecha formaci&oacute;n de arenisca de Hanging Rock y escuche su eco recorrer el enorme valle boscoso que encontrar&aacute; a sus pies. No se pierda los r&iacute;os subterr&aacute;neos, las formaciones prehist&oacute;ricas y las enormes <a href="http://www.australia.com/campaigns/nothinglike/es-la/wolgan-valley-product6.htm" target="_blank">cuevas de Jenolan</a>, el sistema de cuevas subterr&aacute;neas abiertas m&aacute;s antiguo del mundo. Realice una fantasmag&oacute;rica excursi&oacute;n, donde sentir&aacute; c&oacute;mo se le ponen los pelos de punta, o disfrute de un concierto en las cuevas, de una incre&iacute;ble ac&uacute;stica natural y en un entorno de fantas&iacute;a. En los Jardines Bot&aacute;nicos de Mount Tomah, puede retroceder en el tiempo al ver el  pino Wollemi, una de las plantas m&aacute;s antiguas y raras del mundo. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Disfrutar una buena merienda o cena]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.17.5_highlight.jpg" alt="Montañas Azules, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Monta&ntilde;as Azules, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Las Monta&ntilde;as Azules son un lugar ideal para disfrutar de la gastronom&iacute;a, degustar exquisitos vinos y darse un capricho. Disfrute de deliciosos platos en los restaurantes que se pueden encontrar por las hermosas calles flanqueadas por &aacute;rboles de Leura.A continuaci&oacute;n, visite las galer&iacute;as, boutiques y tiendas de curiosidades. Cene frente a un crepitante fuego  o tome un caf&eacute; y un trozo de tarta en una cafeter&iacute;a art dec&oacute; en Katoomba. Adquiera productos gourmet en Blackheath o disfrute de una deliciosa merienda o de una rica cena en una casa hist&oacute;rica majestuosa, ubicada en las cuevas de Jenolan. Durante los meses de junio, julio y agosto, &uacute;nase a las celebraciones del <a href="/es-la/explore/cities/sydney/nsw-bluemts-yulefest.xml" target="_self">Yulefest</a> (festival navide&ntilde;o) con los tradicionales asados y budines navide&ntilde;os en torno a una chimenea crepitante. Sea cual sea la opci&oacute;n que elija, apreciar&aacute; los platos elaborados con mimo y el encantador entorno monta&ntilde;oso. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Recorrer en autom&oacute;vil toda la regi&oacute;n]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.17.6_highlight.jpg" alt="Zig Zag Railway, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Zig Zag Railway, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        P&oacute;ngase en marcha por la ruta Greater Blue Mountains Drive, una serie de carreteras y rutas conectadas entre s&iacute;, que rodean los 10 000 km2 de las Monta&ntilde;as Azules, Patrimonio mundial de la humanidad. Puede dirigirse a los alrededores, como por ejemplo, Macarthur y Southern Highlands, Mudgee, el <a href="/es-la/explore/states/nsw/hunter-valley.xml" target="_self">Valle Hunter</a> y Hawkesbury. Tambi&eacute;n puede descubrir lugares m&aacute;gicos de las Monta&ntilde;as Azules, como Kurrajong, The Mounts, Blackheath y Megalong, a lo largo de 18 rutas para descubrir. Si est&aacute; cansado de conducir, tome la l&iacute;nea de ferrocarril Zig Zag Railway, un tren de vapor de &eacute;poca que sigue la l&iacute;nea ferroviaria original, desde Bell hasta Lithgow. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tres Hermanas, Nueva Gales del Sur]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-three-sisters-hl.jpg" alt="Tres Hermanas, Nueva Gales del Sur">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tres Hermanas, Nueva Gales del Sur]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/blue-mountains/three-sisters.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A unas dos horas de Sydney, encontrar&aacute; uno de los enclaves m&aacute;s ic&oacute;nicos de Nueva Gales del Sur: las Tres Hermanas.
        <p>Estos picos de arenisca erosionados, que son parte del &Aacute;rea de Patrimonio Mundial de la Zona de las Monta&ntilde;as Azules, se formaron durante miles de a&ntilde;os y se elevan m&aacute;s de 900 metros entre los acantilados del Valle Jamison. Las mejores vistas se aprecian desde el mirador de Echo Point en Katoomba.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/icons/blue-mountains/three-sisters.xml">Tres Hermanas, Nueva Gales del Sur</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>