<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="447" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Cordillera Flinders y Outback]]></headline>
            <href><![CDATA[/es-la/explore/icons/flinders.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-flinders-ranges.jpg]]></img_background>
    <hdl_Title><![CDATA[Cordillera Flinders y Outback]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-flinders-ranges-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-flinders-ranges-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Obtenga informaci&oacute;n sobre la cordillera Flinders: Wilpena Pound, Coober Pedy, los senderos Heysen Trail y Oodnadatta Track, el Lago Eyre y mucho m&aacute;s. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Flinders Ranges and Outback, SA. &copy; SATC &amp; Paul Torcello]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Flinders Ranges, south australia, outback, bush, mountains, opals, hike, trek, mountain bike, four wheel drive, wildlife, art, aboriginal, explore, adventure, bushwalk, mine opals, coober pedy]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Cordillera Flinders y Outback, Australia Merdidional]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Experimente una conexi&oacute;n especial con la memoria del planeta en la escarpada y majestuosa cordillera Flinders y en el Outback de Australia Meridional. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=8&centre=-32.189546,139.289415]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Flinders-Ranges.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/sa/sa-coober-pedy.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Flinders Ranges and Outback]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[M&aacute;s informaci&oacute;n sobre la cordillera Flinders]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/4.1.9.3_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.southaustralia.com/FlindersRangesOutback.aspx]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[M&aacute;s]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Puede encontrar m&aacute;s informaci&oacute;n en la p&aacute;gina web de turismo de Australia Meridional.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Cordillera Flinders y Outback]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Experimente una conexi&oacute;n especial con la memoria del planeta en la escarpada y majestuosa cordillera Flinders y en el Outback de Australia Meridional. 
        <p>Sobrevuele Wilpena Pound en un vuelo panor&aacute;mico. Busque &oacute;palos y duerma bajo la superficie en la ciudad subterr&aacute;nea de Coober Pedy. Recorra a pie el sendero Heysen Trail, monte en bicicleta por el camino Mawson Trail o conduzca un 4x4 por abruptas rutas de bordes afilados. Recorra la ruta Oodnadatta Track hasta el remoto y con frecuencia &aacute;rido lago Eyre. Pruebe a alimentarse de plantas aut&oacute;ctonas y descubra el arte aborigen junto a los guardianes tradicionales de la tierra. Explore la historia del pastoreo de la zona en Wilpena Pound Station. Observe al extra&ntilde;o walab&iacute; de las rocas con sus caracter&iacute;sticos lados amarillos y muchos otros animales y p&aacute;jaros aut&oacute;ctonos que se encuentran en el Santuario Natural de Arkaroola. Descubra un mundo perdido dentro de una cuenca de piedra, paisajes lunares y lagos est&eacute;riles, &oacute;palos y f&oacute;siles, parques nacionales y arte rupestre aborigen. </p>
        <p><strong>Cinco aventuras que encontrar&aacute; en Flinders:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Caminar o sobrevolar el para&iacute;so natural de Wilpena]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.9.2_highlight.jpg" alt="Cordillera Flinders, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cordillera Flinders, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Tome un vuelo panor&aacute;mico sobre Wilpena Pound, un enorme anfiteatro natural situado en el centro de la cordillera Flinders de Australia Meridional. Desde el cielo parece un antiguo mundo perdido, por el que a&uacute;n deambularan los dinosaurios. O bien, camine hasta el borde de monta&ntilde;as de picos tan altos como los del Himalaya, originados por la erosi&oacute;n durante millones de a&ntilde;os. Sit&uacute;ese en el pico St Mary’s Peak para disfrutar de unas impresionantes vistas de este escarpado cr&aacute;ter de 80 km2. Camine por Mount Remarkable en el sur de la cordillera Flinders, y por la cordillera Gammon cerca del Santuario Natural de Arkaroola en el escarpado norte. Aqu&iacute; podr&aacute; contemplar a los t&iacute;midos y extra&ntilde;os walab&iacute;es de las rocas con sus caracter&iacute;sticos lados amarillos, y una gran cantidad de <a href="/es-la/about/key-facts/plants.xml" target="_self">plantas aut&oacute;ctonas</a>, entre las que se incluyen swainsonas formosas rojas y rosas. Si prefiere moverse con sus propias piernas, puede recorrer todo el camino que lleva del t&iacute;pico pueblo de monta&ntilde;a de Parachilna a las playas de la pen&iacute;nsula de Fleurieu, a lo largo y ancho de los 1200 km. del sendero <a href="/es-la/explore/itineraries/sa-heysen-trail.xml" target="_self">Heysen Trail</a>. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Montar en bicicleta o conducir un 4x4]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.9.3_highlight.jpg" alt="Cordillera Flinders, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cordillera Flinders, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Vaya en bicicleta desde las colinas de Adelaida hasta el pueblo de la cordillera Flinders de Blinman, recorriendo los casi 900 k repletos de carreteras secundarias y cortafuegos forestales del camino Mawson Trail. Descubrir&aacute; los pueblos hist&oacute;ricos de Lobethal y Birdwood, el famoso <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">valle Barossa</a> y los antiguos pueblos mineros de Kapunda y Burra. Si prefiere una aventura sobre cuatro ruedas, atr&eacute;vase con las abruptas rutas cerca de Wilmington en Southern Flinders o al norte de Arkaroola. Siga por la ruta Strzelecki Track, entre imponentes desiertos y pintorescos pantanos como Coongie Lakes y Dalhousie Springs. En Oodnadatta Track, puede trazar una tradicional ruta comercial aborigen y la <a href="/es-la/explore/itineraries/sa-ghan.xml" target="_self">antigua v&iacute;a ferroviaria de Ghan</a>, que recorre Mound Spring, el lago Eyre y las termas artesianas naturales del campamento de Coward Springs. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Adentrarse en las minas de &oacute;palo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.9.4_landscape.jpg" alt="Coober Pedy, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coober Pedy, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Busque &oacute;palos, conozca a gente de todos los rincones del mundo en sus casas subterr&aacute;neas (dugouts) y visite una galer&iacute;a subterr&aacute;nea. P&oacute;ngase un casco y explore la historia de <a href="/es-la/explore/states/sa/sa-coober-pedy.xml" target="_self">Coober Pedy</a> en una mina abandonada que hoy en d&iacute;a es un museo. Puede revivir los d&iacute;as de pico y pala en las minas por los pasillos que parecen crear un laberinto, donde vetas de &oacute;palo adornan a&uacute;n sus paredes. Aqu&iacute; en la capital mundial del &oacute;palo, tres mil quinientos residentes de m&aacute;s de cuarenta y cinco pa&iacute;ses distintos viven literalmente bajo tierra para evitar las temperaturas abrasadoras del Outback. S&oacute;lo en Coober Pedy podr&aacute; encontrar una iglesia subterr&aacute;nea, hoteles subterr&aacute;neos y un campo de golf sin una sola brizna de hierba. En la superficie podr&aacute; explorar impresionantes paisajes apocal&iacute;pticos, como el Desierto Pintado, Moon Plain y Breakaways.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Descubrir el aut&eacute;ntico Outback]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.9.5_highlight.jpg" alt="Lake Eyre, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lake Eyre, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Contemple c&oacute;mo miles de pel&iacute;canos, aves zancudas y gaviotas acuden al lago de Eyre, normalmente seco, tras un buen chaparr&oacute;n. Tambi&eacute;n puede visitarlo cuando se transforma en una inmensa y reluciente placa de sal con una costra blanca, que pesa aproximadamente 400 millones de toneladas. Recorra en 4x4 la ruta de Birdsville desde Maree, que antiguamente fue la meca de los camelleros afganos, hasta llegar a Birdsville, en el principio del <a href="/es-la/explore/states/sa/sa-desert-adventure.xml" target="_self">desierto de Simpson</a>. Observe su oc&eacute;ano de dunas rojizas y sum&eacute;rjase en las antiguas aguas termales de Dalhousie Springs, utilizadas por las tribus abor&iacute;genes durante decenas de miles de a&ntilde;os. Qu&eacute;dese maravillado con el oasis de Coongie Lakes, que alberga a m&aacute;s de 20 000 aves marinas y m&aacute;s de 150 especies de aves. Despu&eacute;s, emp&aacute;pese de los colores y aromas del <a href="/es-la/explore/icons/red-centre.xml" target="_self">Outback</a>, pasando la noche en un inmenso rancho en el coraz&oacute;n del Outback. No olvide que esta zona es realmente remota y que para moverse por all&iacute; resulta imprescindible una buena preparaci&oacute;n y un veh&iacute;culo con tracci&oacute;n integral.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Sumergirse en la antigua historia aborigen y en la geolog&iacute;a de la regi&oacute;n ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.9.6_highlight.jpg" alt="Iga Warta, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Iga Warta, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Conozca el patrimonio cultural y social de la tribu Adnyamathanha en una excursi&oacute;n cultural por el lago de Eyre y la pista de Oodnadatta Track. Deguste la comida tradicional aborigen o bush tucker, aprenda sobre herborister&iacute;a y acampe bajo las estrellas mientras descubre el lago, el desierto y los secretos del Dreaming desde una perspectiva aborigen. Alcance una total comprensi&oacute;n de la historia de la creaci&oacute;n de la cordillera Flinders en el Camino del Tiempo del Sue&ntilde;o Aborigen, un recorrido en coche de dos d&iacute;as. Disfrute del <a href="/es-la/about/culture-history/australian-art.xml" target="_self">arte aborigen</a> en Arkaroo Rock y de otras pinturas y tallas ind&iacute;genas en Chambers Gorge. A continuaci&oacute;n, descubra la historia de los pastores de la zona siguiendo una ruta totalmente guiada a trav&eacute;s del inmenso y pintoresco rancho de Wilpena. Revele m&aacute;s secretos de la fascinante historia geol&oacute;gica de la regi&oacute;n, con sus f&oacute;siles, antiguos lechos marinos y monta&ntilde;as, en una excursi&oacute;n guiada a trav&eacute;s de Brachina Gorge. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>