<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="445" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Freycinet]]></headline>
            <href><![CDATA[/es-la/explore/icons/freycinet.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-freycinet.jpg]]></img_background>
    <hdl_Title><![CDATA[Freycinet]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-freycinet-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-freycinet-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Obtenga informaci&oacute;n sobre  el Parque Nacional de Freycinet: Wineglass Bay, el faro de Cape Tourville,  Honeymoon Bay, Great Oyster Bay, Whitewater Wall. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Parque Nacional de Freycinet, cordillera Hazard Ranges, bah&iacute;a de Coles Bay, playas c&aacute;lidas, bah&iacute;a de Bluestone; Tasmania; Costa oriental de Tasmania; Costa oriental de Tasmania ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Parque Nacional Freycinet, Tasmania - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Explore una pen&iacute;nsula de monta&ntilde;as de granito rosado, playas impolutas de arenas blancas y aguas color turquesa en el Parque Nacional de Freycinet. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=9&centre=-42.554079,148.306444]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Freycinet.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/tas/tas-port-arthur.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit to Freycinet]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Freycinet and the East Coast]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[M&aacute;s informaci&oacute;n sobre Freycinet]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/4.1.6.3_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.discovertasmania.com/east_coast/towns_and_places/freycinet_and_coles_bay]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[M&aacute;s]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Puede encontrar m&aacute;s informaci&oacute;n en la p&aacute;gina web  de Turismo de Tasmania.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Freycinet]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Explore una pen&iacute;nsula de monta&ntilde;as de granito rosado, playas impolutas de arenas blancas y aguas color turquesa en el Parque Nacional de Freycinet.
        <p>Capture con su c&aacute;mara los paisajes id&iacute;licos de Wineglass Bay. Despu&eacute;s, b&aacute;&ntilde;ese, navegue, pesque, practique snorkel y buceo en la maravillosa playa de arenas blancas. Practique rappel en la cordillera Hazards y maneje un 4x4 hasta llegar al faro de Cape Tourville, donde las vistas le dejar&aacute;n at&oacute;nito. Haga surf en las playas Friendly Beaches y navegue en kayak de mar junto a delfines en Honeymoon Bay. Contemple aves de los pantanos en la laguna de Moulting y observe la migraci&oacute;n de las ballenas jorobadas, a bordo de un barco. Realice una excursi&oacute;n por los yacimientos marinos  y conozca los secretos de los exploradores franceses, que fueron los primeros en descubrir este para&iacute;so. Al final del d&iacute;a, descanse en un hotel con vista a la bah&iacute;a de Great Oyster, mientras prueba un plato de pescados o mariscos frescos, y una copa de vino elaborado en los vi&ntilde;edos de la regi&oacute;n.</p>
        <p><strong>Cinco formas de descubrir Freycinet:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. Rodeado de belleza natural]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.7.2_highlight.jpg" alt="Wineglass Bay, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wineglass Bay, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Practique senderismo por los picos escarpados de la cordillera Hazards para disfrutar de extraordinarias vistas de <a href="/es-la/explore/icons/freycinet/tas-wineglass-bay.xml" target="_self">Wineglass Bay</a>, donde la neblina rosa de las monta&ntilde;as, las aguas verdes azuladas y las arenas blancas se encuentran. Observar&aacute; aves marinas, flores silvestres de Tasmania y pozas naturales en un recorrido de una hora y media de duraci&oacute;n. Descienda por el bosque hasta llegar a la rec&oacute;ndita playa de arena. Puede tambi&eacute;n realizar un vuelo panor&aacute;mico desde la playa Friendly Beach y contemplar desde el aire la m&aacute;gica costa de Freycinet. Para alcanzar un estado de &iacute;ntima comuni&oacute;n con las maravillas naturales de Freycinet, tome un barco desde Coles Bay y convi&eacute;rtase en n&aacute;ufrago en un campamento natural, en la playa de Bryan’s Beach.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Durante el recorrido]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.7.3_highlight.jpg" alt="Wineglass Bay, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wineglass Bay, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descienda en rappel por un acantilado de granito en la cordillera Hazards y escale los escarpados pe&ntilde;ascos grises de Whitewater Wall y Lassies Wall. Maneje en 4x4 hasta llegar a la orilla adoquinada de la bah&iacute;a de Bluestone y el faro de Cape Tourville, un lugar con una vista inolvidable. Pesque, disfrute de un ba&ntilde;o y haga surf en las playas Friendly Beaches, y acampe por la noche en las playas de arenas blancas. Para una <a href="/es-la/explore/states/tas/tas-walking.xml" target="_self">intr&eacute;pida excursi&oacute;n a pie</a>, camine y acampe en la ruta de 27 km de la cordillera Hazard Ranges. O camine hasta llegar al mirador de Wineglass Bay Lookout para contemplar un paisaje que nunca olvidar&aacute;. Navegue por Wineglass Bay a bordo de un catamar&aacute;n. Al ponerse el sol, puede <a href="/es-la/explore/things-to-do/australian-adventure/nat-canoe-kayak.xml" target="_self">navegar en kayak</a> de mar hasta llegar a Honeymoon Bay y otras playas y calas abrigadas. Si desea contar con los servicios de un gu&iacute;a experimentado, &uacute;nase a una excursi&oacute;n en barco para observar ballenas y delfines, o aprender sobre las constelaciones del cielo austral. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Con bichos, aves y otras criaturas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.7.4_highlight.jpg" alt="Wallaby">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wallaby]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nade con delfines en Wineglass Bay. Realice un crucero por la bah&iacute;a de Great Oyster y observe c&oacute;mo los pigargos orientales surcan los cielos y los grandes albatros de los mares australes se sumergen en busca de comida. Si no ve ning&uacute;n ping&uuml;ino azul pescando cerca del malec&oacute;n de la bah&iacute;a de Coles, es posible que consiga ver alguno m&aacute;s adentro. Suba a un barco con destino a Schouten Island y contemple c&oacute;mo los delfines realizan acrobacias en el agua y c&oacute;mo las ballenas siguen las rutas de migraci&oacute;n ancestrales, entre los meses de junio y septiembre. Practique <a href="/es-la/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">snorkel o buceo</a> en los alrededores de la bah&iacute;a de Coles y la bah&iacute;a de Great Oyster, y observe c&oacute;mo cientos de peces de colores intensos nadan entre las algas marinas, esponjas y rocas. Mantenga los ojos abiertos por si encuentra al extra&ntilde;o rat&oacute;n de Nueva Holanda (Pseudomys novaehollandiae) en las playas de Friendly Beaches. Conozca mejor a los walab&iacute;es, zarig&uuml;eyas, equidnas y ratas canguro (potoroos) en uno de los numerosos senderos. En los pantanos de la laguna de Moulting, a las afueras de Freycinet, podr&aacute; observar c&oacute;mo los cisnes negros, pel&iacute;canos y ostreros blancos saludan al alba. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. En busca de las ra&iacute;ces hist&oacute;ricas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.7.5_highlight.jpg" alt="Commissarit Store, Maria Island, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Maria Island, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Durante una excursi&oacute;n guiada podr&aacute; contemplar conchas quemadas en los grandes conchales abor&iacute;genes, en la playa de Richardsons Beach y descubrir c&oacute;mo las tribus abor&iacute;genes de la bah&iacute;a de Great Oyster y Big River sobreviv&iacute;an aliment&aacute;ndose de peces, mariscos y huevos de cisne. Escuche los relatos sobre buques balleneros naufragados, los primeros colonos y los exploradores franceses en una excursi&oacute;n en kayak de mar por las calas solitarias y las playas pr&iacute;stinas de Freycinet. La rica historia de la <a href="/es-la/explore/itineraries/tas-east-coast.xml" target="_self">costa oriental de Tasmania</a> est&aacute; plasmada en los nombres de sus enclaves. La pen&iacute;nsula de Freycinet recibi&oacute; su nombre por el explorador franc&eacute;s, mientras que Schouten Island debe su nombre a los primeros navegantes holandeses.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Con el plato y la copa de vino siempre medio llenos]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.7.6_highlight.jpg" alt="Freycinet, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Freycinet, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pruebe ostras fresqu&iacute;simas en Freycinet Marine Farm, o contemple desde la cubierta de un barco la forma en la que se recolectan. Pruebe vinos como el Pinot Noir, el Chardonnay, el Sauvignon Blanc y el Riesling en las siete bodegas de clima fresco, que se encuentran a una hora en auto de distancia de Freycinet. Recorra la ruta gastron&oacute;mica y vin&iacute;cola junto a un gu&iacute;a especializado en la regi&oacute;n de Freycinet. O disfrute de una exquisita comida delante de un fuego de le&ntilde;a en un hotel con vista a la bah&iacute;a de Great Oyster. Esta pen&iacute;nsula soleada de clima templado es conocida por su exquisita carne de cordero y ternera (que se alimentan de pasto), sabrosas carnes de caza y pescados y mariscos reci&eacute;n capturados, como por ejemplo, cangrejos, vieiras y ostras con su caracter&iacute;stico sabor dulce y salado.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wineglass Bay, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-freycinet-wineglass-bay-hl.jpg" alt="Wineglass Bay, Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wineglass Bay, Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/freycinet/tas-wineglass-bay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Wineglass Bay, ubicada en la Pen&iacute;nsula de Freycinet en Tasmania, es considerada una de las mejores diez playas del mundo. Esta playa, en un arco perfecto de deslumbrantes arenas blancas y un mar color azul zafiro, con un fondo de picos de granito rosa y gris, es uno de los entornos naturales m&aacute;s hermosos de Australia. Es el lugar perfecto para practicar pesca, navegar, hacer excursiones, andar en kayak, escalar; o simplemente empaparse del espectacular paisaje costero. Wineglass Bay se ha convertido en un destino preferido para lunas de miel en donde las parejas pueden relajarse y escaparse del resto del mundo. Con playas de arena aisladas, hoteles ecol&oacute;gicos de lujo y la excelente cocina de Tasmania, la Pen&iacute;nsula de Freycinet es una aventura de puro placer.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/icons/freycinet/tas-wineglass-bay.xml">Wineglass Bay, Tasmania</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>