<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="448" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Gran Barrera de Coral]]></headline>
            <href><![CDATA[/es-la/explore/icons/great-barrier-reef.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icons-great-barrier-reef.jpg]]></img_background>
    <hdl_Title><![CDATA[Gran Barrera de Coral]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icons-great-barrier-reef-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icons-great-barrier-reef-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Obtenga informaci&oacute;n sobre la gran Barrera de Coral: Islas Whitsunday, Cairns, Port Douglas, Townsville, Bundaberg, Rockhampton, Mission Beach y m&aacute;s.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Gran Barrera de Coral, Patrimonio de la Humanidad, Airlie beach, Whitsunday Island, Cairns Port Douglas; Bundaberg, Bucear en Australia; bosque pluvial de Daintree; Whitehaven beach; Gran Barrera de Coral Australia, Gran Barrera de Coral Queensland]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La Gran Barrera de Coral, Queensland - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Puede ba&ntilde;arse, practicar snorkel, bucear y navegar en la Gran Barrera de Coral, Patrimonio de la Humanidad y obra maestra viva tan grande que puede verse desde el espacio sideral. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=icons,experiences&zoom=8&centre=-19.942353,147.457750]]></anc_link>
    <img_image><![CDATA[/contentimages/icons-Great-Barrier-Reef.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/states/qld/qld-diving.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Whitsunday Region]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Queensland]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[M&aacute;s informaci&oacute;n sobre la Gran Barrera de Coral]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/explore-icons-gbr-more-info-th.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.queenslandholidays.com.au/experiences/great-barrier-reef/great-barrier-reef_home.cfm]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[M&aacute;s]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Puede encontrar m&aacute;s informaci&oacute;n en la p&aacute;gina web de Turismo de Queensland.]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Gran Barrera de Coral]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Puede ba&ntilde;arse, practicar snorkel, bucear y navegar en la Gran Barrera de Coral, Patrimonio de la Humanidad y obra maestra viva tan grande que puede verse desde el espacio sideral. 
        <p>Ocupa m&aacute;s de 2000 km a lo largo de la costa de Queensland, desde la ciudad de Port Douglas hasta Bundaberg, en el continente australiano. En la superficie, pase de una isla perfecta bordeada de palmeras a otra y, despu&eacute;s, bajo la superficie, explore la vida marina y las islas de coral, de todos los colores del arco iris. </p>
        <p><strong>Cinco formas de explorar la Gran Barrera de Coral:</strong></p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[1. En la superficie, saltar de isla en isla]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.2_highlight.jpg" alt="Whitsunday Islands, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitsunday Islands, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Divi&eacute;rtase en la playa de Airlie Beach, atr&eacute;vase con los deportes acu&aacute;ticos en Hamilton, pase la luna de miel en la lujosa isla de Hayman o lim&iacute;tese a relajarse sobre la arena blanca y suave de la playa de Whitehaven Beach, en Whitsunday Island. En cuanto al alojamiento, podr&aacute; encontrarlo todo: desde centros tur&iacute;sticos de cinco estrellas hasta la sencillez de reintegrarse en la naturaleza en una carpa emplazada en alg&uacute;n enclave natural. Puede convertirse en n&aacute;ufrago en muchos de los exuberantes parques nacionales insulares de la Gran Barrera de Coral. Las islas de Fitzroy y Green se encuentran cerca de <a href="/es-la/explore/cities/cairns.xml" target="_self">Cairns</a>, y las islas de Orpheus, <a href="/es-la/explore/itineraries/hinchinbrook-island.xml" target="_self">Hinchinbrook</a>, Bedarra y Dunk un poco m&aacute;s al sur. Dir&iacute;jase a las islas de <a href="http://www.australia.com/campaigns/nothinglike/es-la/lizard-island.htm" target="_blank">Lizard</a>, Heron y <a href="http://www.australia.com/campaigns/nothinglike/es-la/hayman-island.htm" target="_blank">Hayman</a> si quiere encontrar los mejores centros tur&iacute;sticos y el lugar ideal para bucear. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[2. Con patas de rana y traje de neopreno]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.3_highlight.jpg" alt="Gran Barrera de Coral, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gran Barrera de Coral, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Observe la vida marina y el coral multicolor a trav&eacute;s de un barco con visi&oacute;n submarina, que puede abordar en centros costeros como Cairns, Port Douglas, Townsville, <a href="/es-la/explore/cities/regional-cities/bundaberg-natural-attraction.xml" target="_self">Bundaberg</a>, Rockhampton, Mackay, <a href="/es-la/explore/icons/great-barrier-reef/qld-mission-beach.xml" target="_self">Mission Beach</a> y <a href="/es-la/explore/icons/great-barrier-reef/qld-airlie-beach.xml" target="_self">Airlie Beach</a>. O descubra las cuevas y t&uacute;neles subterr&aacute;neos, los abruptos declives y los tranquilos mares del arrecife con una escuela de buceo o un operador de excursiones diarias. Practique <a href="/es-la/explore/states/qld/qld-diving.xml" target="_self">snorkel o bucee</a> al borde de la plataforma continental en Agincourt Reef, en Cairns, explore los restos del naufragio del SS Yongala en Townsville y Magnetic Island y el naufragio del Llewellyn, en Mackay. Contemple estrellas de mar, cangrejos, corales y moluscos en los arrecifes de Bunker, Capricorn y Fitzroy, cerca de Gladstone. O patalee entre vivos ca&ntilde;ones de coral y junto a tortugas marinas en las proximidades de las islas de Lady Elliot y Lady Musgrave. En las Whitsundays, puede i pasar el d&iacute;a entre el agua templada y transparente, y los psicod&eacute;licos arrecifes de coral, tanto en el centro tur&iacute;stico insular como en la playa de Airlie Beach. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[3. Con el viento azotando las velas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.4_highlight.jpg" alt="Gran Barrera de Coral, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gran Barrera de Coral, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Zarpe de Port Douglas con direcci&oacute;n a las Low Isles, una apartada joya insular descubierta por el capit&aacute;n Cook en 1770. O s&uacute;base a bordo de un barco en Hamilton Island o Airlie Beach, y bordee la costa en las aguas turquesa de las <a href="/es-la/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a>. Ancle para pasar la noche en pintorescos amarraderos como Whitehaven Beach, Cid Harbour y Butterfly Bay, y visite los arrecifes de Black, Langford y Bird Island por el camino. Haga un alto en el camino para disfrutar de la tranquilidad de un centro tur&iacute;stico en las islas de Daydream, Hamilton o Long. Tambi&eacute;n puede alquilar un barco sin tripulaci&oacute;n en Cairns o Airlie Beach, para dirigirse a la zona exterior de la Gran Barrera de Coral. Aprenda a navegar con una tripulaci&oacute;n debidamente entrenada o contrate a un marinero hasta que se sienta lo bastante seguro como para tomar el tim&oacute;n. Tambi&eacute;n puede contratar cualquier tipo de nave, desde Maxi Racers hasta catamaranes, con una tripulaci&oacute;n debidamente preparada. O conozca gente pasando la noche en un velero con toda su tripulaci&oacute;n. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[4. Aspirar el aire del bosque pluvial]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.5_highlight.jpg" alt="Parque Nacional de Daintree, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Parque Nacional de Daintree, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Pasee, acampe y alcance un estado de &iacute;ntima comuni&oacute;n con la naturaleza en los parques nacionales de la regi&oacute;n, desde Cape York hasta las exuberantes islas Whitsunday. Navegue r&iacute;o Daintree abajo y visite Mossman Gorge, en el <a href="/es-la/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">bosque pluvial de Daintree</a>. Aviste la fauna y flora nocturna y desvan&eacute;zcase en las cataratas Bloomfield Falls al llegar a Cape Tribulation, donde el bosque se desploma literalmente sobre el arrecife. Realice excursiones por los desfiladeros y bosques pluviales tropicales y subtropicales del Parque Nacional de Eungella, situado en las monta&ntilde;as que se elevan al oeste de Mackay, envueltas por un velo de neblina. Organice una merienda bajo eucaliptos robustos y eucaliptos rojos, y visite la atalaya panor&aacute;mica y la rica flora y fauna. En el Parque Nacional de Whitsunday, puede salir a pasear desde Tongue Bay, en Whitsunday Island, para disfrutar de unas vistas espectaculares. O contemplar preciosos ejemplos de arte rupestre, obra de los ngaro, en Nara Inlet (Hook Island). Acampe, despierte con el canto de las aves, b&aacute;&ntilde;ese en playas desiertas y aspire el fragante aire del bosque pluvial en las islas de South Molle, North, Cid, Long y Hook, por citar solo unas cuantas.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[5. Con la adrenalina por las nubes]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.3.12.6_highlight.jpg" alt="Whitehaven Beach, Whitsunday Island ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitehaven Beach, Whitsunday Island ]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Sobrevuele el bosque pluvial de Daintree y la Gran Barrera de Coral en un vuelo panor&aacute;mico en helic&oacute;ptero hasta Green Island. El espectacular Heart Reef se encuentra en Hardy Reef, en Whitsundays, y la mejor forma de verlo es desde un hidroavi&oacute;n o un helic&oacute;ptero. Combine una excursi&oacute;n de un d&iacute;a de duraci&oacute;n desde Cairns para practicar snorkel con un paseo en globo sobre las Atherton Tablelands. Tome un catamar&aacute;n de lujo desde Cairns o Port Douglas para dirigirse a la zona exterior de la Gran Barrera de Coral. O d&eacute;jese mecer por las olas entre Cairns y Townsville en un crucero de lujo de tres d&iacute;as. Al&oacute;jese en Airlie Beach o en un centro tur&iacute;stico de Hamilton o Daydream Island, y pruebe a practicar parasailing, navegar, realizar excursiones, hacer kayak de mar, pescar, practicar snorkel y mucho m&aacute;s.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Playa de Mission Beach, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-mission-beach-hl.jpg" alt="Playa de Mission Beach, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Playa de Mission Beach, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/great-barrier-reef/qld-mission-beach.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        La playa de Mission Beach es un tranquilo pueblo costero, ubicado a mitad de camino entre Cairns y Townsville en la costa de Queensland. Con vistas a las aguas azul cobalto del Mar del Coral, la playa de Mission Beach tiene m&aacute;s de 14 kil&oacute;metros de magn&iacute;ficas playas de arena dorada. Aqu&iacute;, dos &aacute;reas declaradas patrimonio mundial, la Gran Barrera de Coral y el bosque pluvial tropical h&uacute;medo forman un entorno natural &uacute;nico en la Tierra. La playa de Mission Beach es un portal hacia la Gran Barrera de Coral y una base perfecta desde donde visitar las islas cercanas de Dunk, Bedarra y Hinchinbrook. En la playa de Mission Beach, puede encontrar tanto aventura extrema como un placentero escape tropical.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Airlie Beach, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-airlie-beach-hl.jpg" alt="Airlie Beach, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Airlie Beach, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/great-barrier-reef/qld-airlie-beach.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        El animado pueblecito costero de Airlie Beach est&aacute; repleto de playas de palmeras bordeadas de palmeras, parques en primera l&iacute;nea de playa y restaurantes con terrazas al aire libre. En seguida se encari&ntilde;ar&aacute; con su encanto bohemio y su actitud despreocupada y relajada. Airlie Beach es tambi&eacute;n la puerta de acceso a las islas Whitsunday, 74 islas de gran belleza natural situadas al norte de la Gran Barrera de Coral de Queensland y en las que podr&aacute; visitar complejos tur&iacute;sticos de lujo y saborear c&oacute;cteles junto a la piscina, disfrutar del sol o relajarse en un spa. El c&aacute;lido clima tropical de Queensland hace que los inviernos en Airlie Beach sean muy suaves y el tiempo resulte perfecto para disfrutar de actividades acu&aacute;ticas durante todo el a&ntilde;o.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Magnetic Island, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-magnetic-island-hl.jpg" alt="Magnetic Island, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Magnetic Island, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/great-barrier-reef/magnetic-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        A solo 20 minutos en trasbordador desde la costa de Townsville, el estilo de vida tropical y relajado de Magnetic Island, sus pac&iacute;ficas playas apartadas, los espacios naturales v&iacute;rgenes, la abundante flora y fauna y el f&aacute;cil acceso a la Gran Barrera de Coral lo hacen el lugar ideal para un viaje de un d&iacute;a o una estad&iacute;a prolongada.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hervey Bay, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-hervery-bay-hl.jpg" alt="Hervey Bay, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hervey Bay, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/great-barrier-reef/hervey-bay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Hervey Bay, situado a unos 300 km al norte de Brisbane, es un para&iacute;so acu&aacute;tico y uno de los mejores lugares de Australia para disfrutar de la naturaleza en estado puro. Las resguardadas y seguras aguas de Hervey Bay son perfectas para practicar deportes acu&aacute;ticos todo el a&ntilde;o, desde la nataci&oacute;n, el snorkel y el submarinismo hasta la navegaci&oacute;n y la pesca.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Islas Whitsunday, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-whitsunday-island-hl.jpg" alt="Islas Whitsunday, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Islas Whitsunday, Queensland]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/icons/great-barrier-reef/whitsundays-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Las Islas Whitsunday son un grupo de 74 islas bordeadas por la Gran Barrera de Coral, Patrimonio Mundial, y por las aguas protegidas del mar del Coral. Con alejadas playas de arena blanca, bordeadas de palmeras y rodeadas de aguas azules, las Islas Whitsunday son el ejemplo perfecto de un para&iacute;so tropical.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/icons/great-barrier-reef/whitsundays-islands.xml">Islas Whitsunday, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/icons/great-barrier-reef/hervey-bay.xml">Bahía de Hervey, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/icons/great-barrier-reef/magnetic-island.xml">Magnetic Island, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/icons/great-barrier-reef/qld-mission-beach.xml">Playa de Mission Beach, Queensland</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/es-la/explore/icons/great-barrier-reef/qld-airlie-beach.xml">Playa de Airlie Beach, Queensland</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>