<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="15758" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Perth]]></headline>
            <href><![CDATA[/fr/explore/cities/perth.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Rottnest Island, Australie occidentale]]></headline>
            <href><![CDATA[/fr/explore/cities/perth/rottnest-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-icon-rottnest-island-bg.jpg]]></img_background>
    <hdl_Title><![CDATA[Rottnest Island, Australie occidentale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-icon-rottnest-island-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-icon-rottnest-island-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Trouvez des id&eacute;es de vacances sur l'&icirc;le de Rottnest, interdite aux voitures, qui se trouve dans les environs de Perth. D&eacute;couvrez les quokkas, petits marsupiaux natifs de l’&icirc;le, profitez d'une vue &agrave; 360 degr&eacute;s depuis le phare de Wadjemup et bien d'autres c]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Rottnest Island, Australie Occidentale. &copy; Tourism Western Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Rottnest Island, Australie occidentale, &icirc;le de Rottnest, WA]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Rottnest Island, Australie occidentale - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Rottnest Island, &agrave; une courte distance de Perth en ferry, abrite des plages splendides, des plantes spectaculaires et une faune marine et sauvage abondante.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/perth.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Perth]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Australie occidentale]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Rottnest Island, Australie occidentale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Rottnest Island, &agrave; une courte distance de <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a> en ferry, est un monde &agrave; part, loin de l'agitation urbaine. La petite &icirc;le s'est d&eacute;tach&eacute;e du continent australien il y a pr&egrave;s de 7 000 ans lorsque le niveau de la mer a mont&eacute;. Les premi&egrave;res traces de peuplement humain sur l'&icirc;le remontent &agrave; plus de 6 500 ans, &eacute;poque &agrave; laquelle les aborig&egrave;nes Nyungah peuplaient la r&eacute;gion. Connue par le peuple natif sous le nom de Wadjemup, l'&icirc;le rev&ecirc;t une signification spirituelle profonde pour les communaut&eacute;s aborig&egrave;nes.
    <p>
      Rottnest Island est une destination touristique tr&egrave;s pris&eacute;e depuis le d&eacute;but du si&egrave;cle dernier, les vacanciers affluant par ferry pour passer le dimanche sur les magnifiques plages et baies de l'&icirc;le.
    </p><p>
      Une balade &agrave; travers les rues de l'ancienne colonie, avec ses petites maisons datant du milieu du XIXe si&egrave;cle, vous fait voyager dans le temps. Les anciens baraquements offrent un h&eacute;bergement &eacute;conomique pour campeurs et randonneurs.
    </p><p>
      Des rencontres avec une faune sauvage unique aux visites historiques et culturelles faisant revivre le riche pass&eacute; maritime, p&eacute;nitentiaire, colonial et militaire de l'&icirc;le, les exp&eacute;riences ne manquent pas.
    </p><p>
      La classification de l'&icirc;le en r&eacute;serve naturelle de niveau A permet de prot&eacute;ger son abondante faune sauvage et marine et sa flore aussi rare que spectaculaire. D&eacute;couvrez le quokka, adorable marsupial qui ressemble &agrave; un petit kangourou et que l'on ne trouve qu'en Australie occidentale. Pendant les mois d'automne et d'hiver (de mars &agrave; ao&ucirc;t), on peut voir les b&eacute;b&eacute;s kangourous sortir de la poche ventrale de leur m&egrave;re, et au printemps (de septembre &agrave; novembre) se mettre &agrave; gambader et &agrave; explorer leur nouvel environnement. Faites une croisi&egrave;re &agrave; la rencontre de la faune marine sauvage pour observer des phoques &agrave; fourrure, des balbuzards p&ecirc;cheurs, des tortues, des dauphins et des baleines.
    </p><p>
      Des &eacute;paves de navires gisent au fond des eaux c&ocirc;ti&egrave;res de Rottnest Island, h&eacute;ritage des premi&egrave;res explorations de la c&ocirc;te sud-ouest de l'<a href="/fr/explore/states/wa.xml" target="_self">Australie occidentale</a>, offrant des sites parfaits pour la <a href="/fr/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">plong&eacute;e en bouteille ou avec tuba</a>. L'Australie occidentale compte le plus grand nombre de bateaux par habitant de toute l'Australie et Rottnest Island est une destination de choix pour faire du bateau.
    </p><p>
      Les voitures &eacute;tant interdites, le v&eacute;lo est le moyen de locomotion id&eacute;al sur l'&icirc;le. Vous trouverez des stations de location de bicyclettes dans les terminaux de ferry et partout sur l'&icirc;le. Le Bayseeker Bus dessert &eacute;galement toute l'&icirc;le &agrave; intervalles r&eacute;guliers, y compris des plages isol&eacute;es et des spots de surf. D'autres distractions pour toute la famille (golf, tennis, shopping, caf&eacute;s et restaurants) sont propos&eacute;es &agrave; Thomson Bay, non loin de l&agrave;.
    </p><p>
      Prenez la direction de Wadjemup Hill pour une vue panoramique &agrave; couper le souffle du haut du phare de Wadjemup. Les eaux limpides bleu saphir de l'Oc&eacute;an indien compl&egrave;tent le tableau idyllique. Suivez le guide et explorez un phare encore en fonctionnement.
    </p><p>
      Aventurez-vous sur un sentier de randonn&eacute;e tel que le West End Boardwalk et le Vlamingh’s Heritage Trail. En vous enfon&ccedil;ant dans l'&icirc;le, vous d&eacute;couvrirez un paysage ancestral de lacs sal&eacute;s de couleur rose, de collines sablonneuses ondulantes et d'arbres sculpt&eacute;s par les vents marins au fil des si&egrave;cles.<br /><br />
Rottnest Island offre un large choix d'h&eacute;bergement : villas avec vue sur l'oc&eacute;an, cottages historiques, cabanes tout confort, h&ocirc;tels et auberges de jeunesse, etc.
    </p><p>
      Des d&eacute;parts r&eacute;guliers en ferry sont assur&eacute;s vers Rottnest Island depuis la jet&eacute;e de Barrack Street, Hillarys Marina et <a href="/fr/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>. L'alternative plus styl&eacute;e est l'h&eacute;licopt&egrave;re ou l'avion-taxi.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>