<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10765" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Adélaïde]]></headline>
            <href><![CDATA[/fr/explore/cities/adelaide.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Marché central d’Adélaïde]]></headline>
            <href><![CDATA[/fr/explore/cities/adelaide/adelaide-central-market.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-adelaide-central-markets.jpg]]></img_background>
    <hdl_Title><![CDATA[March&eacute; central d’Ad&eacute;la&iuml;de]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-adelaide-central-markets-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-adelaide-central-markets-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Ne manquez pas l'animation du march&eacute; central d’Ad&eacute;la&iuml;de et ses 80 stands, un des plus grands march&eacute;s aux fruits et l&eacute;gumes couverts d’Australie.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[March&eacute; Central d'Ad&eacute;la&iuml;de, Ad&eacute;la&iuml;de, Australie m&eacute;ridionale.  &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[March&eacute; central d’Ad&eacute;la&iuml;de]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[March&eacute; central d’Ad&eacute;la&iuml;de]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Ne manquez pas l’animation du march&eacute; central d’Ad&eacute;la&iuml;de, un des plus grands march&eacute;s couverts aux fruits et l&eacute;gumes d’Australie.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Adelaide]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Adelaide]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[March&eacute; central d’Ad&eacute;la&iuml;de]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Laissez-vous bercer par le mouvement, les sons et les odeurs du march&eacute; tr&egrave;s pris&eacute; d’Adela&iuml;de, au cœur de la cit&eacute;. Les producteurs des quatre coins de l’Etat viennent y vendre une all&eacute;chante gamme de produits, des hu&icirc;tres aux olives en passant par les fromages. Ces marchands &agrave; l’&eacute;tal alimentent les cuisines d’Ad&eacute;la&iuml;de mais aussi ses amiti&eacute;s et ses rites quotidiens. Remplissez votre panier en compagnie des amateurs et professionnels de la gastronomie locale, ou bien faites une visite guid&eacute;e des coulisses de ce quartier g&eacute;n&eacute;ral des gourmands d’Australie du Sud.. 
        <p>Vous trouverez une abondance de produits frais sur les quelques 80 stands sp&eacute;cialis&eacute;s du march&eacute; central d’Ad&eacute;la&iuml;de, qui grouille de vie du mardi au samedi. Faites provision de fruits et l&eacute;gumes bio, ou allez parler viande et volaille de premier choix avec les experts bouchers de la r&eacute;gion. Faites vos achats de fruits de mer aupr&egrave;s des p&ecirc;cheurs et &eacute;leveurs de la r&eacute;gion, go&ucirc;tez aux d&eacute;licieux fromages et laissez-vous tenter par les p&acirc;tisseries et petits g&acirc;teaux qui vont vous donner l’eau &agrave; la bouche. Si vous avez envie de vous assoir pour d&eacute;jeuner, allez vers l’un des caf&eacute;s sophistiqu&eacute;s ou choisissez parmi les petits restaurants qui servent de tout, des sushis aux pizzas. </p>
        <p>Plus d’un million de visiteurs d&eacute;ambulent &agrave; travers le march&eacute; central d’Ad&eacute;la&iuml;de chaque mois. Regardez les  chefs faire des d&eacute;monstrations, ou inscrivez-vous &agrave; un stage de cuisine. Venez &eacute;couter un concert, participez aux &eacute;v&eacute;nements gourmands et &eacute;coutez les marchands tenter d’attirer le passant dans le bruit de fond g&eacute;n&eacute;ral du march&eacute;. Vous aurez aussi le choix entre diverses visites guid&eacute;es offrant un aper&ccedil;u d&eacute;taill&eacute; du fonctionnement du march&eacute;, un monde bien organis&eacute; malgr&eacute; son apparence de joyeuse pagaille. D&eacute;couvrez l’histoire du march&eacute; et ses diverses influences culturelles, discutez avec les marchands et go&ucirc;tez aux produits en exclusivit&eacute;. </p>
        <p>Regardez le march&eacute; s’&eacute;veiller lors d’une visite sp&eacute;ciale pour le petit d&eacute;jeuner, ou d&eacute;couvrez le march&eacute; lorsqu’il bat son plein, plus tard dans la matin&eacute;e. Votre guide exp&eacute;riment&eacute; vous m&egrave;nera dans un voyage interactif faisant appel &agrave; tous vos sens &agrave; travers les nombreux diff&eacute;rents secteurs du march&eacute;. Ce march&eacute; est n&eacute; il y a plus de 140 ans, et beaucoup de ses marchands y vendent leurs produits depuis des dizaines d’ann&eacute;es. Rencontrez les marchands, go&ucirc;tez &agrave; leurs produits et d&eacute;couvrez leurs relations quotidiennes avec les fournisseurs, producteurs et d&eacute;taillants. </p>
        <p>Inscrivez-vous &agrave; un stage de d&eacute;gustation de fromages, ou apprenez les secrets des chefs asiatiques d’Ad&eacute;la&iuml;de lors d’une visite du march&eacute; asiatique. Le march&eacute; vend une &eacute;norme gamme d’ingr&eacute;dients exotiques, qui est un reflet de la diversification permanente des cuisines d’Ad&eacute;la&iuml;de. Vous pouvez m&ecirc;me y d&eacute;nicher les ingr&eacute;dients typiquement australiens utilis&eacute;s traditionnellement par les Aborig&egrave;nes, qui font maintenant l’objet d’une renaissance dans les restaurants servant le c&eacute;l&egrave;bre ‘bush tucker’ (nourriture tir&eacute;e du bush). </p>
        <p>Le march&eacute; central d’Ad&eacute;la&iuml;de est le centre vital de la gastronomie et du style de vie de cette <a href="/fr/explore/cities/adelaide.xml" target="_self">cit&eacute;</a>. C’est pour cela que certaines visites guid&eacute;es partent du quartier du march&eacute; pour serpenter ensuite &agrave; travers la ville. Visitez Gouger Street, une rue pleine &agrave; craquer de restaurants, installez-vous pour une d&eacute;gustation priv&eacute;e de fromages dans la plus vaste salle d’Australie du Sud  pr&eacute;vue &agrave; cet effet, et faites le tour des studios des artisans du coin. Vous pouvez m&ecirc;me vous rendre dans les r&eacute;gions d’Australie m&eacute;ridionale d’o&ugrave; proviennent les produits du march&eacute; par charter priv&eacute;. <a href="/fr/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, la p&eacute;ninsule d’Eyre et la <a href="/fr/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a> ne sont que quelques-uns des endroits que vous visiterez lors de ce somptueux circuit de six jours. </p>
        <p>Bien entendu, vous n’avez pas besoin d’aller plus loin que le march&eacute; central d’Ad&eacute;la&iuml;de pour go&ucirc;ter aux produits les plus savoureux et les plus frais d’Australie du Sud.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>