<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10776" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Adélaïde]]></headline>
            <href><![CDATA[/fr/explore/cities/adelaide.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[La plage de Glenelg Beach]]></headline>
            <href><![CDATA[/fr/explore/cities/adelaide/sa-glenelg-beach.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-adelaide-glenelg-beach.jpg]]></img_background>
    <hdl_Title><![CDATA[La plage de Glenelg Beach]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-adelaide-glenelg-beach-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-adelaide-glenelg-beach-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Baignez-vous avec les dauphins et impr&eacute;gnez-vous du charme marin classique de Glenelg et sa plage, au bout d’un court trajet en tram partant d’Ad&eacute;la&iuml;de.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Plage de Glenelg Beach, Ad&eacute;la&iuml;de, Australie m&eacute;ridionale.  &copy; SATC]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Glenelg, Jetty Road, Jetty Rd, Glenelg Adelaide, Adelaide Glenelg, plage d’Ad&eacute;la&iuml;de]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La plage de Glenelg Beach en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Baignez-vous avec les dauphins et impr&eacute;gnez-vous du charme marin classique de Glenelg, au bout d’un court trajet en tram partant d’Ad&eacute;la&iuml;de.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/adelaide/Adelaide-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Adelaide]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Adelaide]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[La plage de Glenelg Beach]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Vous trouverez tous les d&eacute;lices d’un village de bord de mer et bien d’autres choses dans le  village vivant de Glenelg au bord d’Holdfast Bay, &agrave; 25 minutes de tram du <a href="/fr/explore/cities/adelaide.xml" target="_self">centre d’Ad&eacute;la&iuml;de</a>. Il y a une plage de sable blanc, de charmants h&ocirc;tels historiques, des boutiques anim&eacute;es, des caf&eacute;s en terrasses et de nombreuses activit&eacute;s &agrave; faire pendant la p&eacute;riode estivale. Vous pouvez aussi vous baigner avec les dauphins, faire de la plong&eacute;e en bouteille ou en apn&eacute;e ou vous embarquer sur un charter de p&ecirc;che. D&eacute;couvrez l’histoire de Glenelg dans les galeries d’art et les mus&eacute;es, participez aux activit&eacute;s des divers festivals et promenez-vous sur la c&ocirc;te en direction des stations baln&eacute;aires voisines. 
        <p>Pour vous rendre &agrave; Glenelg, attrapez le tram historique qui transporte les passagers au d&eacute;part de North Terrace depuis les ann&eacute;es 1920. Il vous m&egrave;ne &agrave; Moseley Square, juste derri&egrave;re la jet&eacute;e. Vous pouvez suivre les changements historiques de Holdfast Bay au centre de d&eacute;couverte de la mairie de Glenelg. </p>
        <p>La popularit&eacute; de Glenelg en tant que destination baln&eacute;aire ne s’est certainement pas fan&eacute;e au cours des ann&eacute;es ; vous le verrez en vous promenant sur Jetty Road, une suite de boutiques et de restaurants. Fl&acirc;nez dans quelques-unes des centaines de boutiques sp&eacute;cialis&eacute;es ou d&icirc;nez &agrave; la terrasse d’un restaurant. Pour un repas chic, rendez-vous &agrave;  Holdfast Marina, un tr&egrave;s bon endroit pour admirer les magnifiques couchers de soleil de Glenelg. </p>
        <p>La marina est aussi le point de d&eacute;part des bateaux qui sillonnent Holdfast Bay plusieurs fois par jour pour vous permettre d’aller observer les dauphins. Allez rep&eacute;rer les grands dauphins et les dauphins communs lors d’une balade en mer pendant la journ&eacute;e ou au cr&eacute;puscule, ou embarquez-vous pour un tour qui vous laisse nager avec eux. Glenelg est le centre de beaucoup d’autres aventures oc&eacute;anes. Apprenez le surf, ou faites de la plong&eacute;e au tuba ou en bouteille sur les diff&eacute;rents r&eacute;cifs et points d’ancrage. Embarquez-vous pour un tour en hors-bord le long de la c&ocirc;te pour une pouss&eacute;e d’adr&eacute;naline, ou inscrivez-vous pour une excursion &agrave; la journ&eacute;e ou de deux jours &agrave; bord d’un charter de p&ecirc;che. Glenelg est aussi le site d’un parc d’attractions populaire et d’un terrain de golf pittoresque en bord de mer. </p>
        <p>Laissez-vous &eacute;blouir par le paysage et l’histoire de Glenelg sur les sentiers de promenade et les pistes cyclables. Le sentier de Federation Trail fait le tour de Holdfast Bay et passe devant des cottages d’ouvriers, de grands immeubles coloniaux et un abri anti-a&eacute;rien datant de la Seconde Guerre mondiale. Allez voir les fragiles dunes de sable qui sont rest&eacute;es intactes au cours de la colonisation europ&eacute;enne et visitez Tjilbruke Spring, une source d’eau douce sacr&eacute;e selon les Aborig&egrave;nes habitant Glenelg. Marchez jusqu’&agrave; l’historique Kingston House dans la superbe r&eacute;serve c&ocirc;ti&egrave;re de Kingston Park. </p>
        <p>Suivez le chemin de planches vers le sud jusqu’aux Marino Rocks ou promenez-vous sur l’esplanade du quartier voisin de Brighton. De Glenelg, vous pouvez aussi aller &agrave; pied ou &agrave; v&eacute;lo jusqu’aux hameaux de bord de mer voisins comme Grange, Henley Beach et West Beach. </p>
        <p>&Eacute;coutez les chants de No&euml;l &agrave; la f&ecirc;te annuelle, c&eacute;l&eacute;brez l’Australia Day (f&ecirc;te nationale) sur la plage ou laissez-vous entra&icirc;ner par l’ambiance de f&ecirc;te pendant le Glenelg Jazz Festival et le City to Bay Fun Run (course &agrave; pied de la ville &agrave; la baie). </p>
        <p>Ne manquez pas de visiter Glenelg, o&ugrave; le charme classique du bord de mer r&eacute;serve quelques surprises.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>