<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7286" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australische Kultur]]></headline>
            <href><![CDATA[/de/about/culture-history/culture.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Australiens kulturelle Highlights]]></headline>
            <href><![CDATA[/de/about/culture-history/australian-culture/cultural-attractions.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-cultural-attractions.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens kulturelle Highlights]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-cultural-attractions-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-cultural-attractions-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Lassen Sie sich von der traditionsreichen und lebendigen Kultur in Australiens St&auml;dten   begeistern. Mehr zu Sehensw&uuml;rdigkeiten und Events gibt es hier. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australiens kulturelle Highlights; Australiens Museen; Australiens Kunstgalerien; Australiens Galerien; ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens kulturelle Highlights]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Die australischen St&auml;dte locken mit einer traditionsreichen und lebendigen sch&ouml;pferischen Kultur – von den bedeutenden nationalen Monumenten bis hin zu den kleinen Galerien und Open-Air-Festivals.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/about/culture-history/australian-culture/heritage-attractions.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens kulturelle Highlights]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Die australischen St&auml;dte locken mit einer traditionsreichen und lebendigen sch&ouml;pferischen Kultur – von den bedeutenden nationalen Monumenten bis hin zu den kleinen Galerien und Open-Air-Festivals. Besuchen Sie im ber&uuml;hmten Opernhaus von Sydney eine Auff&uuml;hrunge im gro&szlig;en Stil und entdecken Sie die Hauptstadt Canberra mit ihren zahlreichen nationalen Sehensw&uuml;rdigkeiten. Bestaunen Sie ber&uuml;hmte Ausstellungen und Stra&szlig;enkunst in Melbourne, Sitz der Nationaloper und verschiedener Ballett-Ensembles. Tauchen Sie entlang der North Terrace von Adelaide in die Kultur von Aborigines und Europ&auml;ern ein, st&ouml;bern Sie nach Aborigine-Kunst oder am&uuml;sieren Sie sich auf einem der vielen Freiluftfestivals in Darwin. Erkunden Sie die gro&szlig;en kulturellen Zentren wie das Queensland Cultural Centre und das futuristische Powerhouse. Sehen Sie sich eine Darbietung im &auml;ltesten Theater von Hobart an und bummeln Sie von den Galerien und Museen von Perth zu der K&uuml;nstermeile an der K&uuml;ste von Fremantle.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_sydney_hl.jpg" alt="NG Art Gallery, Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[NG Art Gallery, Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Besuchen Sie im ber&uuml;hmten <a href="http://www.australia.com/campaigns/nothinglike/de/sydney-product9.htm" target="_blank">Opernhaus</a> von Sydney eine aufw&auml;ndige Theater- oder Ballettinszenierung oder ein Konzert und genie&szlig;en Sie in der Pause den herrlichen Blick auf die glitzernden Hafenlichter. Sehen Sie sich im eleganten Walsh Bay eine Darbietung der Sydney Theatre Company oder des Bangarra Theatre an oder besuchen Sie die freien Theater in Surry Hills und Kings Cross. Erleben Sie Kultur pur bei einer Tour von <a href="/de/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a> zum Hyde Park und besuchen Sie das Museum of Contemporary Art, die Art Gallery of New South Wales und das Australian Museum. Besuchen Sie die gro&szlig;en und kleinen Kunstgalerien in Paddington, Surry Hills und Redfern, wo sich auch die futuristisch gestalteten Darbietungsr&auml;ume von Carriage Works befinden. Lassen Sie sich in Circular Quay im Basement von den Jazz-Rhythmen mitrei&szlig;en, besuchen Sie im Pyrmont’s Lyric Theatre ein schwungvolles Musical oder ein Konzert im prachtvollen State Theatre. Im Inner-West, in Enmore und in Newton werden eine Reihe ausgefallener Live-Musik-Veranstaltungen geboten. Erleben Sie die begeisterte Menge beim Sydney Festival im Januar, dem Sydney Writers' Festival im Mai und dem Sydney Film Festival im Juni.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_melbourne_hl.jpg" alt="Federation Square, Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Federation Square, Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die National Gallery of Victoria im bekannten Kulturzentrum am Federation Square lockt mit einer umfangreichen Sammlung australischer Kunst. Besuchen Sie das Australian Centre for Contemporary Art in der N&auml;he von Southbank, wo Sie auch eine Inszenierung der Melbourne Theatre Company oder ein Konzert des Melbourne Symphony Orchestra erleben k&ouml;nnen. Sehen Sie sich die &ouml;ffentlichen Kunstsammlungen der Docklands an und entdecken Sie in den verwinkelten <a href="/de/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">Gassen</a> der Stadt Wandmalereien, Kunst-Installationen und K&uuml;nstlergalerien. Sehen Sie sich eine Darbietung des Australian Ballet oder der Opera Australia auf ihrer Heimatb&uuml;hne an. Werfen Sie sich in Schale, um eines der Top-Musicals im prachtvollen Theaterviertel zu besuchen oder einen netten Abend mit Cabaret, Schauspiel oder Musik in den Gassen der Innenstadt zu verbringen. Im City Museum und im Melbourne Museum erhalten Sie einen Einblick in die Aborigine-Kultur von Victoria. Erfahren Sie noch mehr interessante Fakten im Koorie Heritage Trust oder auf einem Aboriginal Heritage Walk durch die Royal Botanic Gardens. <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> ist Austragungsort zahlreicher <a href="/de/explore/australian-events/culture-events.xml" target="_self">kultureller Veranstaltungen</a>, zu denen das Melbourne Comedy Festival im April, das International Jazz Festival im Mai und das International Arts Festival im September geh&ouml;ren.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_brisbane_hl.jpg" alt="Queensland Art Gallery, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Queensland Art Gallery, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Besuchen Sie die Gallery of Modern Art, die gr&ouml;&szlig;te ihrer Art in Australien, und bestaunen Sie im Queensland Museum ein Dinosaurier-Skelett aus Queensland. Sehen Sie sich in der Queensland Art Gallery die Werke ber&uuml;hmter australischer K&uuml;nstler an oder besuchen Sie ein Ballett, eine Oper oder ein Konzert im Queensland Performing Arts Centre. Sie werden alles unter einem Dach im architektonisch reizvoll gestalteten Queensland Cultural Centre von South Bank finden. Das umgebaute Industriegel&auml;nde des Powerhouse in New Farm ist Schauplatz f&uuml;r Theater, Comedy, Tanz, Kunst, M&auml;rkte und Standort verschiedener Restaurants. Besuchen Sie im benachbarten Fortitude Valley Live-Konzerte oder erleben Sie eins der freien Theater im West End. Lauschen Sie einem Symphonieorchester zwischen den m&auml;chtigen korinthischen S&auml;ulen des Customs House. Genie&szlig;en Sie im Treasury Building, das im Stil eines italienischen Palazzos gebaut wurde, Unterhaltung von Cabaret bis Comedy oder besuchen Sie ein Gemeindekonzert in der historischen Brisbane City Hall. Statten Sie im September dem Brisbane Writers Festival und im Oktober dem Brisbane Festival einen Besuch ab.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide, S&uuml;daustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_adelaide_hl.jpg" alt="Australian Aboriginal Cultures Gallery, Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Aboriginal Cultures Gallery, Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bewundern Sie im South Australian Museum die weltweit gr&ouml;&szlig;te Sammlung von Aborigine-Artefakte und in der Art Gallery of South Australia eine umfangreiche Sammlung australischer Kolonialkunst. Etwas weiter entfernt in North Terrace k&ouml;nnen Sie die Staatsbibliothek, das Parlamentsgeb&auml;ude und das Regierungsgeb&auml;ude besichtigen. Bestaunen Sie die Kunstsammlung des Adelaide Festival Center, Heimat der State Opera, des State Theatre, des Australian Dance Theatre und des Adelaide Symphony Orchestra. Im West End k&ouml;nnen Sie den K&uuml;nstlern und Bildhauern bei ihrer Arbeit zusehen oder folgen Sie dem Gallery Trail von den <a href="/de/explore/events/sa-adelaide-events.xml" target="_self">eleganten Stra&szlig;en</a> des Stadtzentrums bis zum benachbarten Kent Town und Norwood. Erleben Sie beim Adelaide Fringe Festival von Ende Februar bis Ende M&auml;rz Darbietungen aus Theater, Kunst, Musik, Tanz und Film. Besuchen Sie das WOMADelaide, das jeden 2. M&auml;rz im &uuml;ppigen Botanischen Garten der Stadt ausgetragen wird, und lassen Sie sich von der Weltmusik mitrei&szlig;en. Sehen Sie die gro&szlig;artigen Darbietungen beim Adelaide Cabaret Festival im Juni oder feiern Sie die lesbisch-schwule Kultur auf dem Feast Festival im November.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_perth_hl.jpg" alt="His Majesty's Theatre, Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[His Majesty's Theatre, Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bewundern Sie in der Art Gallery of Western Australia die Kunst der Aborigines sowie bildende und darstellende K&uuml;nste im Perth Institute of Contemporary Arts. Im Western Australian Museum k&ouml;nnen Sie den geologischen Ursprung sowie die lange Tradition der Aborigines und der europ&auml;ischen Siedler erforschen. Alle befinden sich im weitl&auml;ufigen Perth Cultural Centre in Northbridge. Wenige Stra&szlig;en weiter, in Australiens einzigem noch existierenden edwardianischen Theater, k&ouml;nnen Sie Darbietungen des Western Australian Ballett, Opera oder Symphony Orchestra erleben. Sehen Sie sich eine Theaterauff&uuml;hrung im Playhouse oder den Perth Theatres an oder lassen Sie sich bei einem Soul- oder Symphoniekonzert von der einzigartigen Akustik der Perth Concert Hall verzaubern. Besuchen Sie die Aboriginal Art Gallery im Kings Park und anschlie&szlig;end die Museen und K&uuml;nstlerenklaven von <a href="/de/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a>. Flanieren Sie durch das Western Australian Maritime Museum, das Fremantle Museum und das neogotische Fremantle Arts Centre. In den Galerien entlang der High Street, in Mosman Park und Cottesloe wird zeitgen&ouml;ssische Kunst und Aborigine-Kunst geboten. Jeden Sommer erwartet Sie beim Perth International Arts Festival eine F&uuml;lle von Auff&uuml;hrungen aus den Bereichen Theater, Tanz und darstellende K&uuml;nste.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_hobart_hl.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Betrachten Sie im Tasmanian Museum and Art Gallery, das aus verschiedenen historischen Geb&auml;uden im Hafenviertel von Sullivans Cove besteht, die Kunst der fr&uuml;hen Siedler und zwei konservierte Tasmanische Teufel. Im Salamanca Arts Centre, das in historischen Lagerhallen untergebracht ist, k&ouml;nnen Sie K&uuml;nstler in ihren Studios besuchen und verschiedene k&uuml;nstlerische Darbietungen erleben. Besuchen Sie ein Konzert des Tasmanian Symphony Orchestra in der Federation Concert Hall in der Davey Street oder swingen Sie zu Live-Jazz in einer der Bars von <a href="/de/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>. Erleben Sie Ballett, Oper, Schauspiel oder Musical im Theatre Royal, dem &auml;ltesten Theater Australiens, oder halten Sie Ausschau nach dem Geist, der hier angeblich sein Unwesen treibt. Der englische Schauspieler No&euml;l Coward stand hier einst auf der B&uuml;hne und Sir Laurence Oliver dr&auml;ngte die Tasmanier, das Geb&auml;ude zu erhalten. In der Lady Franklin Gallery in Lenah Valley k&ouml;nnen Sie die Werke der bekanntesten tasmanischen K&uuml;nstler bewundern und in den <a href="/de/explore/cities/hobart.xml" target="_self">Stra&szlig;en von North Hobart</a> die farbenfrohen Wandmalereien, die h&uuml;bsch gestalteten B&uuml;rgersteige und die verzierten Laternenmasten bewundern. Beim Hobart Summer Festival und dem einw&ouml;chigen <a href="/de/explore/events/tas-taste-festival.xml" target="_self">Taste of Tasmania Festival</a> sind die Stra&szlig;en von Hobart von Musik erf&uuml;llt.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Australian Capital Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_canberra_hl.jpg" alt="National Gallery of Australia, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[National Gallery of Australia, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Erfahren Sie im Old Parliament House Wissenswertes &uuml;ber die Geburt des politischen Systems Australiens und verfolgen Sie von der Besuchergalerie aus der modernen <a href="http://www.australia.com/campaigns/nothinglike/de/canberra-product9.htm" target="_blank">Parlamentsgeb&auml;ude</a> die Debatten &uuml;ber aktuelle Themen. Bewundern Sie in der <a href="http://www.australia.com/campaigns/nothinglike/de/canberra-product1.htm" target="_blank">National Gallery of Australia</a> die erstklassige Sammlung australischer Kunst und studieren Sie in der  <a href="http://www.australia.com/campaigns/nothinglike/de/canberra-product4.htm" target="_blank">National Portrait Gallery</a> die Gem&auml;lde ber&uuml;hmter Australier. Besuchen Sie das <a href="http://www.australia.com/campaigns/nothinglike/de/canberra-product5.htm" target="_blank">National Museum of Australia</a> sowie das <a href="http://www.australia.com/campaigns/nothinglike/de/canberra-product3.htm" target="_blank">War Memorial</a> und die National Capital Exhibition. St&ouml;bern Sie in der National Library durch historische Schriftst&uuml;cke oder werfen Sie in den nahe gelegenen National Archives einen Blick auf Australiens erste Verfassung. Flanieren Sie durch das Canberra Museum and Gallery, bewundern Sie die Kunst und das Kunsthandwerk oder erfreuen Sie sich an den bildenden und darstellenden Kunstwerken in der ANCA Gallery. Besuchen Sie im Canberra Theatre Centre in Civic eine Opern-, Ballet-, Theater- oder Musikdarbietung. Sehen Sie sich eine lokale Inszenierung des Street Theatre an oder entscheiden Sie sich f&uuml;r klassische Musik in der School of Music der Australian National University. Vers&auml;umen Sie nicht das Canberra International Music Festival im Mai. Folgen Sie dem <a href="/de/explore/itineraries/act-poachers-trail.xml" target="_self">Poachers Trail</a> und besuchen Sie auf dem Weg die Galerien, Studios und Kunsthandwerksst&auml;tten im Hinterland von Canberra.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Northern Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_darwin_hl.jpg" alt="Darwin Festival, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin Festival, NT]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Entdecken Sie die traditionsreiche Aborigine-Geschichte von Darwin und tauchen Sie im Museum and Art Gallery of the Northern Territory in die tragische Vergangenheit der Stadt ein, als diese 1974 vom Zyklon Tracy heimgesucht wurde. In der palmenges&auml;umten Mitchell Street wird traditionelle und moderne Kunst der Aborigines geboten und im East Point Military Museum ist Filmmaterial &uuml;ber das <a href="/de/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">Bombardement Darwins im Zweiten Weltkrieg</a> zu sehen. Im Myilly Point Historical Precinct k&ouml;nnen Sie die einzigartigen Cottages besichtigen. Aufgrund des tropischen Klimas wird ein Gro&szlig;teil der kulturellen Veranstaltungen unter freiem Himmel angeboten. Zwischen April und November werden im Deckchair Cinema Arthouse-Filme unter Sternenhimmel gezeigt. Lassen Sie sich beim Bass in the Grass Musikfestival Ende Mai in Darwins Amphitheatre von den Rhythmen der Powerhouse Bands mitrei&szlig;en. Verpassen Sie im August nicht das Darwin Festival in den George Brown Botanic Gardens - ein 18-t&auml;giges Event mit Musik, Tanz, Theater, Comedy, Cabaret, Film und Kunst. Ebenfalls im August findet das Darwin Fringe Festival statt – eine vierzehnt&auml;gige Veranstaltung mit einem breitgef&auml;cherten Programm aus Seminaren, Luftakrobatik, Aborigine-Filmen, Dichterkunst, Stra&szlig;enmusik, Jam-Sessions, Variet&eacute; und Kunstausstellungen.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>