<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7288" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australische Kultur]]></headline>
            <href><![CDATA[/de/about/culture-history/culture.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Australiens historisches Erbe]]></headline>
            <href><![CDATA[/de/about/culture-history/australian-culture/heritage-attractions.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-heritage-attractions.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens historisches Erbe]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-heritage-attractions-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-heritage-attractions-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erkunden Sie die Traditionen der Aborigines und lernen Sie mehr &uuml;ber die koloniale Vergangenheit Australiens. Mehr zur Geschichte Australiens gibt es hier.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australiens Geschichte, Sydneys Geschichte, Melbournes Geschichte, Brisbanes Geschichte, Adelaides Geschichte, Perths Geschichte, Hobarts Geschichte, Canberras Geschichte, Darwins Geschichte ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens historisches Erbe]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Tauchen Sie in die Geschichte Australiens ein, angefangen bei den Traditionen der Aborigines bis zu der Str&auml;flings- und Kolonialvergangenheit.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/about/culture-history/australian-culture/cultural-attractions.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens historisches Erbe]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Tauchen Sie in die Geschichte Australiens ein, angefangen bei den Traditionen der Aborigines bis zu der Str&auml;flings- und Kolonialvergangenheit. Erfahren Sie Interessantes &uuml;ber die traditionellen Besitzer von Sydney und sehen Sie sich an verschiedenen historischen Pl&auml;tzen zwischen dem Hafen und Parramatta die Anf&auml;nge der Kolonialvergangenheit aus n&auml;chster N&auml;he an. Bestaunen Sie die gro&szlig;artige Architektur Melbournes aus der Zeit des Goldrauschs und genie&szlig;en Sie in den historischen Geb&auml;uden von Brisbane die erstklassige K&uuml;che, die erlesenen Weine oder machen Sie einen Einkaufsbummel. In der N&auml;he des deutschen Dorfes Hahndorf in Adelaide k&ouml;nnen Sie Kunst der Aborigines und der Kolonialzeit bewundern. Verfolgen Sie im Kings Park die Ahnengeschichte der Aborigines oder machen Sie einen Rundgang durch Hobart, begleitet von den Geistern der Strafgefangenen, der Walf&auml;nger und der Seeleute. Sehen Sie sich in Canberra die erste Verfassung Australiens an und erfahren Sie Wissenswertes &uuml;ber die dramatische Vergangenheit von Darwin im Zweiten Weltkrieg.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, New South Wales ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_sydney_hl.jpg" alt="Old Government House, Parramatta, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Old Government House, Parramatta, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Folgen Sie dem Heritage Trail von der Macquarie Street bis zum Circular Quay. Schlendern Sie durch die sozialhistorischen Ausstellungen in der Sandsteinfestung der Hyde Park Barracks, besuchen Sie das Justice and Police Museum oder lassen Sie es sich im viktorianischen Customs House direkt am Hafen gut schmecken. Fahren Sie mit der F&auml;hre nach Fort Denison, der kleinen Insel in der Hafenbucht von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a>, wo einst Gelegenheitsdiebe inhaftiert wurden. Entdecken Sie in Elizabeth Bay die Herrenh&auml;user aus der Kolonialzeit und die Vaucluse Houses oder sehen Sie sich eine Vorstellung im palastartigen State Theatre an. In Parramatta k&ouml;nnen Sie das Old Government House, Australiens &auml;ltestes &ouml;ffentliches Geb&auml;ude, besichtigen. Betrachten Sie Sydney mit den Augen der Aborigines bei einer Kultur-Bootstour durch Sydney Harbour oder Cronulla oder bei einem Rundgang durch die Royal Botanic Gardens oder die <a href="/de/explore/cities/sydney/sydney-the-rocks.xml" target="_self">Rocks</a>. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_melbourne_hl.jpg" alt="Flinders Street Station, Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Street Station, Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Schlendern Sie durch die 1880 errichteten Royal Exhibition Buildings in Carlton, die zum Weltkulturerbe z&auml;hlen und Standort des Commonwealth Parliament sind. Besuchen Sie das Old Melbourne Gaol im Stadtzentrum, wo einst der ber&uuml;chtigte Buschr&auml;uber Ned Kelly erh&auml;ngt wurde, und erleben Sie die pr&auml;chtige Flinders Street Station. In East <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> k&ouml;nnen Sie das Cooks Cottage besichtigen – das sorgf&auml;ltig restaurierte Haus in dem Captain Cook seine Kindheit verbrachte. Breiten Sie in den Gartenanlagen des 1847 erbauten Como Historic House Ihre Picknickdecke aus. Besichtigen Sie den Shrine of Remembrance, ein Denkmal f&uuml;r alle Frauen und M&auml;nner Victorias, die im Ersten Weltkrieg ums Leben kamen. Folgen Sie ab dem Federation Square dem Golden Mile Heritage Trail, der an den &Uuml;berresten aus Victorias Zeit des Goldrauschs vorbeif&uuml;hrt. Erfahren Sie im Koorie Heritage Trust oder auf einem Aboriginal Heritage Walk durch die Royal Botanic Gardens Interessantes &uuml;ber die Aborigine-Kultur. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_brisbane_hl.jpg" alt="Customs House, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Customs House, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Tauchen Sie ein in die lange Aborigine-Geschichte der Region und sehen Sie im Buschland von Kangaroo Point eine Darbietung der hiesigen Yuggera-T&auml;nzer. Erkunden Sie die denkmalgesch&uuml;tzte Brisbane City Hall mit ihrer City Hall Art Gallery, den Clock Tower, den King George Square und das Brisbane Administration Centre. Das neoklassizistische Geb&auml;ude aus den 1920er Jahren besticht mit einer gro&szlig;en Marmortreppe, gew&ouml;lbten Decken, Kronleuchtern und Mosaik-Fu&szlig;b&ouml;den. Machen Sie in der denkmalgesch&uuml;tzten Brisbane Arcade, dem Sitz der ersten Gouverneure von Queensland, einen Einkaufsbummel. Sehen Sie zwischen den pr&auml;chtigen korinthischen S&auml;ulen des Customs House eine Orchester-Auff&uuml;hrung an oder besuchen Sie eine Darbietung im Treasury Building, das im Stil eines italienischen Palazzos errichtet wurde. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide, S&uuml;daustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_cultural_attraction_adelaide_hl.jpg" alt="Art Gallery of South Australia, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Art Gallery of South Australia, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bestaunen Sie die Aborigine-Artefakte im South Australian Museum und die Kolonialkunst in der Art Gallery of South Australia, die beide in North Terrace gelegen sind. Schlie&szlig;en Sie sich im Ayers House Museum einer F&uuml;hrung durch die Herrenh&auml;user aus der Kolonialzeit an und besuchen Sie Carrick Hill, ein Wohnhaus aus den 1930er Jahren, das im Stil eines englischen Herrenhauses aus dem 17. Jahrhundert errichtet wurde. In Fort Glanville k&ouml;nnen Sie in die Milit&auml;rgeschichte der 80er Jahre des 19. Jahrhunderts eintauchen und im Government House im Belair National Park das Leben der fr&uuml;hen Gouverneure des Staates nachempfinden. Bestaunen Sie in North Adelaide Kirchen, Cottages und Herrenh&auml;user aus der Kolonialzeit und die historischen Lagerhallen, Kais und Museen von Port Adelaide, dem maritimen Herzen der Stadt. In den Adelaide Hills k&ouml;nnen Sie das deutsche Dorf <a href="/de/explore/cities/adelaide/sa-hahndorf.xml" target="_self">Hahndorf</a> aus den 1830er Jahren und das Dorf Mt Torres im englischen Stil besuchen. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_perth_hl.jpg" alt="The Roundhouse, Fremantle, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Roundhouse, Fremantle, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Erforschen Sie im Western Australian Museum in Northbridge die geologische Vergangenheit bis zum Ursprung des Kontinents, die bewegte Aborigine-Geschichte und die Geschichte der europ&auml;ischen Siedler. Unternehmen Sie einen Rundgang durch die Old Mill von 1835 und die Old Perth Boys School, die 1854 aus Sandstein errichtet wurde, der von den Strafgefangenen den Swan River hinauf transportiert wurde. Besuchen Sie Perth Mint, eine der &auml;ltesten M&uuml;nzpr&auml;geanstalten, in East <a href="/de/explore/cities/perth.xml" target="_self">Perth</a>. Unternehmen Sie eine Aborigine-Tour durch den Kings Park, wo die mythenhafte, heilige Schlange Wagyl angeblich im Boden verschwand, bevor Sie sp&auml;ter am Fu&szlig; des Mt Elza wieder ans Tageslicht kam und den Swan River formte. Im Roundhouse, dem &auml;ltesten Gef&auml;ngnis des Kontinents, dem Fremantle Prison und dem Western Australian Maritime Museum erfahren Sie Interessantes &uuml;ber die Geschichte von Fremantle. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_hobart_hl.jpg" alt="Battery Point, Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Battery Point, Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bummeln Sie an den alten Lagerhallen aus den 1830er am <a href="/de/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a> entlang, einem kopfsteingepflasterten Platz am Hafen von Hobart. Im Tasmanian Museum and Art Gallery am Hafen von Sullivans Cove, das aus verschiedenen historischen Geb&auml;uden besteht, kann man die Kunst der fr&uuml;hen Siedler und zwei konservierte Tasmanische Teufel bestaunen. Oder halten Sie Ausschau nach dem Geist, der angeblich im Theatre Royal, dem &auml;ltesten Theater des Kontinents sein Unwesen treibt. In Battery Point, dem &auml;ltesten Vorort von Hobart, k&ouml;nnen Sie die Kelly's Steps hinaufsteigen, die vom legend&auml;ren Abenteurer James Kelly 1839 erbaut wurden, oder eine Geister-Tour unternehmen. Hier befinden sich au&szlig;erdem verschiedene elegante historische Geb&auml;ude wie die Arthur Circus Cottages, St. Georges Anglican Church und das Narryna Heritage Museum. &Uuml;berqueren Sie die &auml;lteste Br&uuml;cke Australiens und besichtigen Sie eine Zelle des &auml;ltesten Gef&auml;ngnisses von Australien in der N&auml;he von Richmond. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Australian Capital Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_canberra_hl.jpg" alt="Australian War Memorial, Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian War Memorial, Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Flanieren Sie die Paradestra&szlig;e Anzac Parade entlang und besuchen Sie das <a href="http://www.australia.com/campaigns/nothinglike/de/canberra-product3.htm" target="_blank">Australian War Memorial</a>, ein Ort, der an verschiedene Kriegsereignisse und die Friedenssicherung des Landes erinnert. Besuchen Sie das Museum of Australian Democracy im Old Parliament House. Flanieren Sie durch die weitl&auml;ufigen G&auml;rten des Lanyon Homestead und besichtigen Sie das in den 1860er Jahren erbaute Blundells' Cottage und heutige interaktive Museum. Schlie&szlig;en Sie sich einer F&uuml;hrung durch die Arbeiter-Cottages von Mugga Mugga an, oder besuchen Sie die erste Schule von Canberra im St John's Schoolhouse Museum. St&ouml;bern Sie in der National Library durch historische Schriftst&uuml;cke oder werfen Sie in den nahe gelegenen National Archives einen Blick auf Australiens erste Verfassung. Im nahe gelegenen <a href="/de/explore/icons/namadgi.xml" target="_self">Namadgi National Park</a> und im <a href="/de/explore/states/act/act-nature-reserve.xml" target="_self">Tidbinbilla Nature Reserve</a> k&ouml;nnen Sie die uralte Felskunst der Aborigines bewundern. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Northern Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_darwin_hl.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Machen Sie einen Rundgang durch das Government House und besuchen Sie den Myilly Point Historical Precinct mit seinen vier Cottages, die ein hervorragendes Beispiel f&uuml;r die Architektur aus der Zeit vor dem Zweiten Weltkrieg darstellen. Erfahren Sie im Museum and Art Gallery of Northern Territorry Interessantes &uuml;ber Darwins traditionsreiches Aborigine-Erbe und die tragische Katastrophe von 1974, als der Zyklon Tracy die Stadt heimsuchte. Auf der Smith Street k&ouml;nnen Sie die Christchurch Cathedral und das denkmalgesch&uuml;tzte und 1885 erbaute Browns Mart besuchen. Sehen Sie sich im East Point Military Museum Filmmaterial &uuml;ber das <a href="/de/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">Bombardement Darwins im Zweiten Weltkrieg</a> an oder besichtigen Sie die Munitionsbunker im Charles Darwin National Park. Machen Sie einen Rundgang durch das Wharf Precinct zu den &Ouml;ltunneln aus dem Zweiten Weltkrieg und entdecken Sie beim Tauchen im Hafen von Darwin Schiffswracks aus dem Krieg. In den Kunstgalerien in der Mitchell Street k&ouml;nnen Sie in die lange zur&uuml;ckreichende Aborigine-Kultur eintauchen.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>