<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8431" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Northern Territory]]></headline>
            <href><![CDATA[/de/explore/states/nt.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Litchfield National Park, Northern Territory]]></headline>
            <href><![CDATA[/de/explore/states/nt/nt-litchfield-nat-park.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-nt-litchfield-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Litchfield National Park, Northern Territory]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-nt-litchfield-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-nt-litchfield-national-park-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Unternehmen Sie einen Tagesausflug im Litchfield National Park oder verbringen Sie gleich mehrere Tage inmitten dieser atemberaubenden Landschaft. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Florence Falls, Litchfield National Park, NT.  &copy; Tourism NT]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Litchfield National Park, litchfield, Litchfield NT, Ab Darwin, Urlaub in Darwin, Sehensw&uuml;rdigkeiten in Darwin, Ausfl&uuml;ge in Darwin, Wasserf&auml;lle Darwin, Tagesausflug Darwin, Nationalpark Darwin, Highlights Darwin, Wandern Darwin, Natur Darwin]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Litchfield National Park, Northern Territory]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Unternehmen Sie einen Tagesausflug in den Litchfield National Park oder verbringen Sie gleich mehrere Tage inmitten dieser atemberaubenden Landschaft, die nur zwei Autostunden von Darwin entfernt liegt.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/darwin/darwin-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Darwin &amp; Surrounds]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Litchfield National Park, Northern Territory]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Von Darwin aus ist der Litchfield National Park, mit seinen &uuml;ppigen W&auml;ldern, spektakul&auml;ren Wasserf&auml;llen, glitzernden Felspools und hoch aufragenden Termitenh&uuml;geln, ein beliebtes Ausflugsziel. Er liegt lediglich zwei Autostunden von Darwin entfernt, was im Northern Territory keine wirkliche Entfernung ist. Von der Hauptstra&szlig;e, die sich durch den Park zieht, sind alle wichtigen Naturattraktionen wie Buley Rockhole und die beeindruckenden Wasserf&auml;lle Florence, Tolmer und Wangi leicht erreichbar. Bestaunen Sie die ausgekl&uuml;gelt errichteten Termitenh&uuml;gel, schwimmen Sie in nat&uuml;rlichen Swimmingpools unter Pandan-Palmen oder unternehmen Sieausgedehnte Spazierg&auml;nge durch grandiose Naturkulisse. Alternativ k&ouml;nnen Sie in den abgelegeneren Gebieten des Naturparks auch &uuml;bernachten und zelten oder diese auf einer Wanderung oder im Gel&auml;ndewagen erkunden. 

<P>Der Litchfield National Park ist &uuml;ber den befestigten Stuart Highway &uuml;ber die kleine Ortschaft Batchelor zu erreichen. Sie k&ouml;nnen auch die Schotterstra&szlig;e hinter dem Berry Springs Nature Reserve einschlagen, diese kann jedoch w&auml;hrend der Regenzeit zwischen November bis April gesperrt sein. Wenn Sie sich mehr auf die Landschaft und weniger auf das Lenken konzentrieren m&ouml;chten, k&ouml;nnen Sie sich einer der Pauschaltouren anschlie&szlig;en, die in Darwin angeboten werden. </P>

<P>Nur wenige Kilometer hinter dem Parkeingang befinden sich die surreal anmutenden Termitenh&uuml;gel, die sich &uuml;ber ein gro&szlig;es Gebiet erstrecken und Grabsteinen &auml;hneln. Ganze Armeen unz&auml;hliger Termiten haben diese H&uuml;gel in Nord-S&uuml;d-Richtung errichtet, um das Innere vor starker Sonneneinstrahlung zu sch&uuml;tzen. Vom nahe gelegenen Fu&szlig;weg k&ouml;nnen Sie die ausgekl&uuml;gelten Bauten bewundern, von denen manche &uuml;ber 2 Meter hoch sind. </P>

<P>In regelm&auml;&szlig;igen Abst&auml;nden laden Wasserf&auml;lle dazu ein, die befestigte Stra&szlig;e zu verlassen. Schwimmen Sie in den Sturzb&auml;chen der Florence Falls oder lassen Sie sich auf dem R&uuml;cken treiben und betrachten Sie den Lianenwald &uuml;ber Ihnen. Picknicken Sie inmitten von Bergk&auml;ngurus und Wallabys und klettern Sie auf den spektakul&auml;ren Aussichtspunkt. Von hier aus f&uuml;hrt der 1,5 km lange Florence Creek Walk zum beliebten Buley Rockhole. Hier befinden sich inmitten des friedlichen Buschlands mehrere Felsbecken und nat&uuml;rliche Whirlpools, die zum Schwimmen einladen. Wenn Sie Ihren Weg fortsetzen, k&ouml;nnen Sie die Tolmer Falls bestaunen, die sich &uuml;ber zwei steile H&auml;nge st&uuml;rzen, und dem einfachen Tolmer Falls Walk folgen, der durch eine rostfarbene Sandsteinlandschaft f&uuml;hrt. </P>

<P>Von der nahe gelegenen Greenant Creek gelangen Sie auf Ihrem 90-min&uuml;tigen R&uuml;ckweg auf den Gipfel der Tjaetaba Falls, einer heiligen Aborigine-St&auml;tte. Die Wangi Falls, die gr&ouml;&szlig;ten und am leichtesten zu erreichenden Wasserf&auml;lle des Litchfield National Park, sind die n&auml;chste Sehensw&uuml;rdigkeit auf Ihrem Weg. Erfrischen Sie sich in den Felsenbecken, breiten Sie Ihre Picknickdecke unter schlafenden Flughunden aus und besuchen Sie die Aussichtsplattform am Fu&szlig;e des Wasserfalls. Von hier aus f&uuml;hrt der Wangi Falls Walk durch Monsunw&auml;lder zu einem Steinhang. Weiter entlang des Weges gelangen Sie zum Walker Creek, der mit acht Zeltpl&auml;tzen, einem Picknickplatz und vielen idyllischen Badestellen aufwartet. Die letzte Sehensw&uuml;rdigkeit entlang der befestigten Stra&szlig;e ist der Bamboo Creek, wo sich einmal ein altes Zinnbergwerk befand. </P>

<P>Jenseits der befestigten Stra&szlig;en k&ouml;nnen Sie im Gel&auml;ndewagen die verwitterten Sandsteinformationen von The Lost City oder die Ruinen des historischen Blythe Homestead erkunden, wo sich ebenfalls einst ein altes Zinnbergwerk und eine Kupfermine befanden. Besuchen Sie die Surprise Creek Falls oder Tjaynera (Sandy Creek), wo sich ein gr&uuml;n bes&auml;umter Pfad durch das Tal bis zum Felsbecken schl&auml;ngelt. Wenn Sie die Natur einmal aus einem anderen Blickwinkel betrachten m&ouml;chten, k&ouml;nnen Sie an einem Helikopterflug oder einer Bootstour entlang des Reynolds River teilnehmen. Nehmen Sie sich zwei oder drei Tage Zeit, um auf dem zerkl&uuml;fteten Sandstein-Plateau entlang dem 39 km langen Tabletop Track zu wandern und schlagen Sie nachts Ihr Zelt an den Florence Falls, am Tabletop Swamp oder der Greenant Creek auf. </P>

<P>F&uuml;r ein mehrt&auml;giges Abenteuer in unmittelbarer N&auml;he zu den wichtigsten Sehensw&uuml;rdigkeiten, k&ouml;nnen Sie Ihr Zelt auf den malerischen Campingpl&auml;tzen in der N&auml;he von Wangi und Florence Falls, Buley Rockhole und Walker Creek aufschlagen. Alternativ k&ouml;nnen Sie eine Nacht in Batchelor verbringen oder nach Darwin zur&uuml;ckkehren und sich dort mit einem Einheimischen &uuml;ber ihre Abenteuer im Litchfield Park austauschen.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>