<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7280" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Northern Territory]]></headline>
            <href><![CDATA[/de/explore/states/nt.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Der tropische Sommer in Australiens Top End]]></headline>
            <href><![CDATA[/de/explore/states/nt/nt-tropical-summer.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-nt-tropical-summer-top-end.jpg]]></img_background>
    <hdl_Title><![CDATA[Der tropische Sommer in Australiens Top End]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-nt-tropical-summer-top-end-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-nt-tropical-summer-top-end-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Genie&szlig;en Sie von Dezember bis M&auml;rz die lebensfrohe, erfrischende Atmosph&auml;re des tropischen Sommers am Top End Australiens in Darwin, Kakadu und Katherine. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Northern Territory Sommer, Australiens Top End, Darwin, Australien; Darwin Urlaub Australien; Darwin Australien-Urlaub; Kakadu, Kakadu National Park, Katherine Gorge, Nitmiluk National Park, Arnhem Land, Litchfield National Park ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Der tropische Sommer in Australiens Top End, Darwin, Northern Territory]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Genie&szlig;en Sie die lebensfrohe, erfrischende Atmosph&auml;re w&auml;hrend des tropischen Sommers in Darwin, Kakadu und Katherine hautnah. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/darwin/darwin-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Darwin Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Der tropische Sommer in Australiens Top End]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Lassen Sie sich w&auml;hrend des tropischen Sommers am Top End, der von Dezember bis Anfang M&auml;rz dauert, von&nbsp; den Naturgewalten faszinieren. Ihr Terminkalender wird in dieser Zeit heftiger Gewitter, &uuml;berstr&ouml;mender B&auml;che und Fl&uuml;sse und bl&uuml;hender Vegetation &uuml;berfl&uuml;ssig. Wandern Sie durch die &uuml;ppig gr&uuml;nen Parks von Darwin und beobachten Sie, wie Gewitter den Himmel &uuml;ber den Wasserf&auml;llen des Litchfield National Park hell erleuchten. Erleben Sie die Magie des Monsuns im Kakadu National Park und fliegen Sie &uuml;ber die atemberaubende Katherine Gorge bei Wasserh&ouml;chststand.

<P>Es hat etwas Befreiendes, sich auf den Pulsschlag der Natur einzulassen. In Darwin genie&szlig;t man das ganze Jahr &uuml;ber einen entspannten Lebensstil, der in den Sommermonaten noch gem&auml;chlicher wird, um sich dem nat&uuml;rlichen Rhythmus von Sonne und Regen anzupassen. Die Einheimischen lieben das feuchte Klima, das auf die langen trockenen Monate folgt. St&uuml;rme tosen &uuml;ber der Arafura See und die Parks und G&auml;rten verwandeln sich nach heftigen kurzen Regeng&uuml;ssen in ein sattes Gr&uuml;n. Machen Sie einen Spaziergang durch die George Brown Botanic Gardens, inmitten der tropischen Vegetation oder schwimmen Sie in den klaren Wasserl&ouml;chern des Berry Springs Nature Park, der Heimat von unz&auml;hligen tropischen V&ouml;geln. Sie k&ouml;nnen den Outdoor-Lebensstil von Darwin w&auml;hrend der schw&uuml;len Sommermonate mit all seinen Reizen erleben. Probieren Sie auf den Wochenendm&auml;rkten eine bunte Mischung verschiedenster kulinarischer K&ouml;stlichkeiten und bestaunen Sie von einer Strandbar das Feuerwerk der Natur, das den Himmel erleuchtet. </P>

<P>Die Wasserf&auml;lle des nahe gelegenen Litchfield National Park werden w&auml;hrend der Sommermonate auf dramatische Weise zum Leben erweckt. Entdecken Sie die “Zwillings”-Sturzb&auml;che der Florence Falls, die den terrassenf&ouml;rmigen Monsunwald hinabst&uuml;rzen, und folgen Sie den 160 Stufen hinab zum tiefen k&uuml;hlen Wasserloch, das zum Baden einl&auml;dt. Machen Sie einen kurzen Spaziergang zum Buley Rockhole, wo sich kaskadenartige Wasserf&auml;lle und Wasserl&ouml;cher aneinander reihen, die nach den tropischen Gewittern mit Leben erf&uuml;llt sind. Beobachten Sie Reinwardth&uuml;hner, Honigfresser, Feigenpirole und Torres-Strait-Tauben bei der Nahrungssuche. An den tosenden Wangi Falls, wo kleine Schmalfu&szlig;beutelm&auml;use, Fr&ouml;sche und Kragenechsen am Ufer umher huschen, k&ouml;nnen Sie schwimmen und Ihre Picknickdecke ausbreiten. </P>

<P>Im Kakadu National Park haben die Bininj-Aborigines den Kreislauf der Natur in sechs verschiedene Jahreszeiten unterteilt. Ende Dezember bis Ende M&auml;rz ist die Gudjewg Monsunzeit, in der starke Regenf&auml;lle die Landschaft wieder zum Leben erwecken. Die heimischen V&ouml;gel tummeln sich in Scharen in den Feuchtgebieten, tropische Blumen s&auml;umen die Fl&uuml;sse und das Gras sprie&szlig;t aus den &uuml;berschwemmten Gebieten. Folgen Sie den Yurmikmik Walks zu den Wasserf&auml;llen, die von den rauen Felsw&auml;nden hinab in die tiefen einladenden Wasserl&ouml;cher st&uuml;rzen. Der Boulder Creek Walk, der Yurmikmik Lookout Walk, Motor Car Falls und der Kurrundie Creek Walk sind das ganze Jahr &uuml;ber ge&ouml;ffnet. Unternehmen Sie eine Bootsfahrt den East Alligator River hinab und erleben Sie eine bunte Vogel- und Tierwelt oder genie&szlig;en Sie diese &uuml;ppige Landschaft in ihrer vollen Pracht auf einem Rundflug im Hubschrauber. </P>

<P>Der Blick auf die Katherine Gorge, die sich nord&ouml;stlich von Katherine im Nitmiluk National Park befindet, wird aus der Vogelperspektive zu einem unvergesslichen Erlebnis. Diese 13 miteinander verbundenen Schluchten sind besonders spektakul&auml;r w&auml;hrend des tropischen Sommers, wenn der Katherine River viel Wasser f&uuml;hrt. Bestaunen Sie die tosenden Wasserf&auml;lle und das Labyrinth aus uraltem Sandstein bei einem Rundflug mit dem Hubschrauber oder auf einer Bootsfahrt zwischen den gewaltigen Steilw&auml;nden der Schlucht. Je nach Wetter k&ouml;nnen Sie unterhalb der Edith Falls in den von Pandanus-B&auml;umen ges&auml;umten Wasserl&ouml;chern in der Butterfly Gorge oder im Sweetwater Pool baden. Wandern Sie eine Etappe des Jatbula Trails entlang, der durch Monsun-Regenw&auml;lder zu den Crystal Falls oder dem einstufigen Wasserfall der 17 Mile Falls f&uuml;hrt. Folgen Sie dem Windolf Walk zum Pat’s Lookout und genie&szlig;en Sie die weite Aussicht &uuml;ber die Nitmiluk Gorge und den Sommer-Wasserfall des Southern Rockhole. </P>

<P>Lassen Sie den Alltag hinter sich und genie&szlig;en Sie die verg&auml;ngliche Sch&ouml;nheit des Sommers in Australiens tropischem Top End. Diese von Sonne und heftigen Regenf&auml;llen gepr&auml;gte Jahreszeit wird Sie ebenso wie die Landschaft aufleben lassen. </P>

<P><BR>&nbsp;</P>
<P></P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>