<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1091" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmanien]]></headline>
            <href><![CDATA[/de/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Reise an der Bass Strait ]]></headline>
            <href><![CDATA[/de/explore/states/tas/tas-bass-strait-islands.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-bass-straight.jpg]]></img_background>
    <hdl_Title><![CDATA[Reise an der Bass Strait ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-bass-straight-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-bass-straight-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Lassen Sie den Alltagsstress hinter sich und erleben Sie auf den tasmanischen Flinders &amp; King Islands menschenleere Str&auml;nde und historische Schiffwracks. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Palana Beach, Flinders Island, TAS.  &copy; Tourism Tasmania &amp; Steve Lovegrove]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Reise an der Bass Strait ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Reisen an der Bass Strait: Wellness f&uuml;r die Sinne]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Tauschen Sie den Festlandstress gegen die reine Luft, die menschenleeren Str&auml;nde, historischen Schiffswracks und die bunte Tierwelt der tasmanischen Flinders und King Islands ein.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/tas-wilderness.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Reise an der Bass Strait ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Tauschen Sie den Festlandstress gegen die reine Luft, die menschenleeren Str&auml;nde, historischen Schiffswracks und die bunte Tierwelt der tasmanischen Flinders und King Islands ein. ]]></stf_InformationTitle>
            <txt_Information><![CDATA[Ben&ouml;tigen Sie eine Pause vom Trubel des Alltags? Nachdem schon in Tasmanien ein entspannterer Lebensrhythmus als auf dem australischen Festland herrscht, k&ouml;nnen Sie auf den Inseln in der Bass Strait noch einige weitere G&auml;nge zur&uuml;ckschalten. 
<P>Geologisch gesehen hat sich seit der letzten Eiszeit, als die Insel zu einer Landbr&uuml;cke geh&ouml;rte, die Tasmanien mit dem australischen Festland verband, auf Flinders Island nicht viel ver&auml;ndert. Im Jahre 1773, 12.000 Jahre sp&auml;ter, wurden Flinders und die 51 umliegenden Inseln erstmals von Tobias Furneaux entdeckt. Er hatte die Endeavour in heftigem Nebel verloren, stie&szlig; jedoch auf etwas Besseres. </P>
<P>Heute erhalten Sie ein viel klareres Bild dieses kleinen Inseljuwels, das nur 64 Kilometer lang und 29 Kilometer breit ist. Bewundern Sie die rosa-grauen Granitfelsen des Mount Strzelecki und Mount Killiecrankie und die kleinen Fl&uuml;sschen, die Sandd&uuml;nen an der K&uuml;ste und das sanfte gr&uuml;ne Farmland. Fliegen Sie nach Launceston oder nehmen Sie eine F&auml;hre ab Bridport. Von Victoria aus kommend k&ouml;nnen Sie ab Moorabbin ein Flugzeug besteigen oder ab Port Welshpool mit dem Boot auf die Insel gelangen. </P>
<P>Auf der Flinders Island leben nur ca. 900 Menschen, doch meistens scheint die Insel menschenleer. Es besteht viel eher die Chance auf die gefiederten und pelzigen Bewohner zu sto&szlig;en - die Wallabys und Wombats, den kleinen Zaunk&ouml;nig und den riesigen Wanderalbatros. Wandern Sie zu den Lagunen und kleinen Buchten im Osten, wo tausende von Zugv&ouml;gel auf ihrem langen Flug zum n&ouml;rdlichen Polarkreis eine Pause einlegen. Tauchen Sie im Meer nach Riesenkrabben und Krebsen und beobachten Sie Robben, Delfine und Wale, die die Region besuchen. </P>
<P>Bass und Flinders erkundeten 1798 und 1799 die Flinders Island mit dem Boot und zu Fu&szlig; und auch heute l&auml;sst sich die Insel am besten auf altmodische Weise entdecken - per Pedes. Erklimmen Sie den Gipfel des Mount Strzelecki im Strzelecki National Park. Wandern Sie die endlosen, makellosen Str&auml;nde entlang, an denen Sie mit riesigen orangefarbenen Flechten bedeckte Felsbrocken finden, und suchen Sie nach Topas, die auch Killiecrankie-Diamanten genannt werden. Echte Entdecker kehren nicht ohne einen Schatz zur&uuml;ck. </P>
<P>&Uuml;bernachten Sie in einer der kleinen Gemeinden wie Whitemark, Lady Barron, Emita oder Killicrankie. Wohnen Sie in Strandh&uuml;tten, einladenden Gasth&auml;usern, Bed and Breakfasts oder lassen Sie sich in einem Wellness-Spa verw&ouml;hnen. Nach der langen Zeit der sp&auml;rlichen Verpflegung auf dem schaukelnden Schiff h&auml;tten sicherlich auch Captain Cook und seine Besatzung eine gesunde Mahlzeit und eine entspannende Massage begr&uuml;&szlig;t. </P>
<P>King Island ist der ideale Ort zum Entspannen auf altmodische Art und Weise. Es liegt 80 Kilometer nord&ouml;stlich von Tasmanien im Gebiet der wilden Westwinde, der sogenannten Roaring Forties. Sie werden bei jedem Atemzug in dieser reinen belebenden Luft den Alltagsstress ein wenig mehr vergessen. </P>
<P>Die Insel, die im Jahr 1797 entdeckt wurde, war einst f&uuml;r die zahlreichen Robben bekannt, die hier gejagt und beinahe ausgerottet wurden. Der hohe Niederschlag, das &uuml;ppige Weideland und das Metallvorkommen zogen erwartungsvolle Farmer, Bergarbeiter und andere Siedler an. Heute sind es die menschenleeren Str&auml;nde, die Riffe vor der K&uuml;ste, die Schiffswracks, die Meeresfr&uuml;chte und die Milchwirtschaft, welche die Touristen in diese stolze 1.000-Seelen-Gemeinde locken. </P>
<P>Entdecken Sie die Seefahrergeschichte der Inseln bei Tauchg&auml;ngen zu 70 verschiedenen Schiffswracks. Fischen Sie selbst oder beobachten Sie die &ouml;rtlichen Krebsfischer und Abalonentaucher (Abalone = Meeresschnecken), wie Sie ihren reichen Fang ans Ufer ziehen. Besuchen Sie die ber&uuml;hmten King Island Dairies, wo Sie das Spitzenprodukt, die „Thick Cream" und einen k&ouml;stlichen Brie probieren und Interessantes &uuml;ber handgemachten K&auml;se und dessen Ursprung erfahren k&ouml;nnen. </P>
<P>Erkunden Sie das Lavinia Nature Reserve und beobachten Sie Wallabys, scheue Schnabeltiere und eine bunte Vogelwelt, von orange-bauchigen Papageien bis hin zu gro&szlig;en Seeadlern. Die reiche Tierwelt wird Sie sicherlich noch mehr begeistern als ein Botaniker aus dem 18. Jahrhundert. Besuchen Sie anschlie&szlig;end den Hafen von Currie, das Gesch&auml;ftszentrum der Insel. Beobachten Sie Fischerboote beim Anlegen, w&auml;hrend Sie sich eine saftige, frisch gefangene Languste munden lassen. Das Leben auf einer nahezu menschenleeren Insel war noch nie so entspannt. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>