<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8429" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmanien]]></headline>
            <href><![CDATA[/de/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Die wilde Westküste Tasmaniens]]></headline>
            <href><![CDATA[/de/explore/states/tas/tas-wild-west-coast.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-wild-west-coast.jpg]]></img_background>
    <hdl_Title><![CDATA[Die wilde Westk&uuml;ste Tasmaniens]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-wild-west-coast-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-wild-west-coast-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Wandern, Segeln oder Campen Sie an der tasmanischen Westk&uuml;ste. Am besten erkunden Sie einen der wildesten Flecken dieser Erde mit dem Boot oder zu Fu&szlig;.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[West Coast Wilderness Railway, Queenstown, TAS.  &copy; Tourism Tasmania]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Urlaub in Tasmanien, Tasmanien, Tasmanien-Reise, Bootstour in Tasmanien, Strahan, Franklin River, Gordon River, franklin gordon, Franklin Damm, Rafting in Tasmanien, Wildwasser-Rafting, Ausflug Tasmanien, Outdoor Tasmanien, Aktivurlaub Tasmanien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Wilder Westen an Tasmaniens Weszk&uuml;ste]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Einer der wildesten Flecken dieser Erde - die tasmanische Westk&uuml;ste - l&auml;dt Sie ein zum Wildwasser-Rafting, Segeln, Wandern oder Campen]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/tas-wilderness.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Die wilde Westk&uuml;ste Tasmaniens]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[An der Westk&uuml;ste Tasmaniens wird jeder Urlaub zum grenzenlosen Abenteuer. Quartieren Sie sich im malerischen und entlegenen Fischerd&ouml;rfchen Strahan ein. Unternehmen Sie auf dem rei&szlig;enden Franklin River eine Raftingtour oder schlie&szlig;en Sie sich auf dem ruhigen Gordon River einer Kajaktour an. Wandern Sie unter tausendj&auml;hrigen Huon-Kiefern in einem subtropischen Regenwald, der weltweit zu den letzten seiner Art z&auml;hlt. Bewundern Sie auf einem Helikopterflug die Wildnis aus der Vogelperspektive, besteigen Sie in Queenstown eine der historischen Eisenbahnen oder segeln Sie &uuml;ber den Macquarie Harbour. Diese Region kann auf eine lange und komplexe Geschichte zur&uuml;ckblicken. Hier tummelten sich schon Strafgefangene, Pioniere, Holzf&auml;ller, Minenarbeiter und in j&uuml;ngerer Vergangenheit auch Umweltaktivisten. 

<P>Strahan mit seinem riesigen Macquarie Harbour liegt 3 Autostunden von Devonport und 4,5 Autostunden von Hobart entfernt. Strahan ist das Haupttor zum Weltnaturerbe des Franklin-Gordon Wild Rivers National Park, wo die rauschenden Fl&uuml;sse Collingwood und Franklin durch den felsigen Regenwald rauschen und sich im Gordon River vereinen. <BR>Wenn Sie ein unvergessliches Abenteuer erleben m&ouml;chten, sollte Sie sich eine Wildwasser-Rafting-Tour auf dem Franklin River nicht entgehen lassen. Dabei bew&auml;ltigen Sie Stromschnellen und Felsformationen, tiefe T&auml;ler und gl&auml;nzende, moosbedeckte Klippen. In den s&uuml;dlichen Ausl&auml;ufern des Flusses, wo der Franklin in den unteren Picton und Huon River flie&szlig;t, nimmt die Fahrt ein ruhigeres Tempo an. </P>

<P>Bei einer Bootstour auf dem Gordon River l&auml;sst sich die Landschaft in einem gem&auml;chlicheren Tempo betrachten. Von Strahan aus k&ouml;nnen Sie die entlegenen Ausl&auml;ufer des Macquarie Harbour und die Ruinen von Sarah Island, der &auml;ltesten Str&auml;flingskolonie Tasmaniens, erkunden. Sie werden sehen, warum die Strafgefangenen, die an diesem unwirtlichen und abweisenden Ort festgehalten wurden, den Hafeneingang als das “Tor zur H&ouml;lle“ bezeichneten. Fahren Sie entlang der Ufer des Gordon River, durch den dichten, subtropischen Regenwald und legen Sie eine kurze Rast ein, um unter den hoch aufragenden, uralten Huon-Kiefern zu wandeln, die einst f&uuml;r den Schiffsbau gef&auml;llt wurden. Ihr Reiseleiter kann Ihnen von den Protesten der Umweltsch&uuml;tzer erz&auml;hlen, die 1982 und 1983 stattfanden und den Dammbau am wilden Franklin River verhindern konnten. Treten Sie den R&uuml;ckweg nach Strahan an oder unternehmen Sie ab Heritage Landing eine Kajaktour. Paddeln Sie flussaufw&auml;rts in den dunklen, ruhigen Gew&auml;ssern des Gordon River. Beobachten Sie Schnabeltiere und Wasserv&ouml;gel und breiten Sie an einem der Str&auml;nde des Flusses ihre Picknickdecke aus. </P>

<P>M&ouml;chten Sie noch mehr sehen? Segeln Sie durch den Macquarie Harbour oder fliegen Sie in einem Helikopter &uuml;ber die weite und unergr&uuml;ndliche Wildnis. Durchqueren Sie die Berge an Bord einer alten Dampfeisenbahn, die fr&uuml;her Kupfer von den Minen in Queenstown transportierte und heute G&auml;ste von Strahan nach Queenstown bef&ouml;rdert. Legen Sie an einem der alten Bahnh&ouml;fe eine Pause ein und lassen Sie sich von den einheimischen Reiseleitern mehr &uuml;ber die Bergbaugeschichte dieser Region erz&auml;hlen. </P>

<P>Vertreten Sie sich Ihre Beine bei einem Spaziergang durch den Franklin-Gordon Wild Rivers National Park. Folgen Sie dem kurzen Franklin River Nature Trail durch die ufernahen Regenwaldgebiete oder genie&szlig;en Sie die fantastische Aussicht von Donaghy’s Lookout. Sehr erfahrene und gut vorbereitete Wanderer k&ouml;nnen die anstrengende Wanderung auf den Gipfel des Frenchmans Cap wagen, die 3 bis 5 Tage dauert. Alternativ k&ouml;nnen Sie auch einen viert&auml;gigen Trip in die Wildnis zum Segeln, Kajakfahren und Zelten unternehmen. </P>

<P>Schwingen Sie sich in Strahan auf ein Jetboot und durchkreuzen Sie den King River oder brausen Sie mit einem Gel&auml;ndewagen &uuml;ber die Henty-D&uuml;nen am Ocean Beach. Besuchen Sie das Wiederaufforstungs-Projekt auf dem Teepookana Plateau, wo Baumst&auml;mme und &Auml;ste von Huon-Kiefern, die ehemals von Holzf&auml;llern zur&uuml;ckgelassen wurden, geborgen und wieder eingepflanzt werden.In der N&auml;he von Roseberry k&ouml;nnen Sie sich von einer H&auml;ngebr&uuml;cke aus die h&ouml;chsten Wasserf&auml;lle Tasmaniens, die Montezuma Falls, anschauen. Picknicken Sie am Lake Burbury, einem von Menschenhand geschaffenen, beeindruckenden See, der von Bergen und W&auml;ldern umgeben ist, die zum Weltkulturerbe geh&ouml;ren. </P>

<P>Entscheiden Sie selbst, welches Ihr ganz pers&ouml;nliches Abenteuer an der wilden und wundersch&ouml;nen Westk&uuml;ste Tasmaniens werden soll.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>