<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="1057" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmanien]]></headline>
            <href><![CDATA[/de/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Wanderungen durch Tasmaniens Wildnis]]></headline>
            <href><![CDATA[/de/explore/states/tas/tas-walking.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-walking-wilderness.jpg]]></img_background>
    <hdl_Title><![CDATA[Wanderungen durch Tasmaniens Wildnis]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-walking-wilderness-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-walking-wilderness-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Wandern Sie durch die 17 Nationalparks und erkunden Sie Tasmaniens Natursch&auml;tze. Die wechselvolle Landschaft wird Sie in ihren Bann schlagen. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Seaton Cove, Bay of Fires Conservation Area, TAS.  &copy; Tourism Tasmania]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Wandern Australien, Tasmaniens Wildnis entdecken]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Wandern Australien: Tasmaniens Wildnis entdecken]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Von leichten Spazierg&auml;ngen bis hin zu legend&auml;ren Abenteuerrouten - die Wildnis Tasmaniens erkundet man am besten zu Fu&szlig;. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/freycinet.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/de/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Wanderungen durch Tasmaniens Wildnis ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[Von leichten Spazierg&auml;ngen bis hin zu legend&auml;ren Abenteuerrouten - die Wildnis Tasmaniens erkundet man am besten zu Fu&szlig;. ]]></stf_InformationTitle>
            <txt_Information><![CDATA[Wenn Sie lange genug laufen, vergessen Sie m&ouml;glicherweise, woher Sie kommen. Lassen Sie sich von einer sagenhaften, uralten und st&auml;ndig wechselnden Landschaft verzaubern, die Tasmanien zum Wanderparadies f&uuml;r Besucher aus aller Welt gemacht hat. Nahezu die H&auml;lfte dieses kleinen und malerischen Bundesstaates steht als Nationalpark unter Naturschutz und 20 Prozent geh&ouml;rt zum Weltnaturerbe. Ob Sie ein waghalsiges Abenteuer suchen oder eher etwas zum Tr&auml;umen, die vielen Wanderpfade in den 17 Nationalparks bieten f&uuml;r jeden Geschmack das Richtige. Lang oder kurz, sanft oder gewaltig, nachfolgend finden Sie nur eine kleine Auswahl der traumhaften Wanderwege Tasmaniens, auf denen Sie die Alltagssorgen hinter sich lassen k&ouml;nnen. 
<P>Von Hobart <BR>Von Hobart gelangen Sie in 20 Minuten zum rauen Mount Wellington, wo Sie der drei- bis vierst&uuml;ndige Organ Pipes Walk &uuml;ber Dolerite Cliffs, die hohen Dolerit-Klippen, f&uuml;hrt. &Ouml;stlich von Hobart auf der nahe gelegenen Bruny Island k&ouml;nnen Sie entlang der K&uuml;ste von Adventure Bay nach Penguin Island wandern oder am Neck Lookout die Holztreppe hinaufsteigen, um dort einen atemberaubenden Blick zu genie&szlig;en. Sie werden sofort sehen, warum Regisseur Baz Lurhmann diesen Ort empfohlen hat. Etwas weiter die Ostk&uuml;ste hinab gelangen Sie zum Tasman National Park, wo Sie Tage damit verbringen k&ouml;nnen, die zerkl&uuml;fteten Klippen und Riesenfelsen zu entdecken. Falls Sie nur einen Tag zur Verf&uuml;gung haben, k&ouml;nnen Sie den Klippenweg nach Waterfall Bay entlang wandern oder die drei- bis vierst&uuml;ndige Tour zur malerischen und entlegenen Bivouac oder Fortescue Bay genie&szlig;en. Westlich von Hobart liegt der wilde und weite South West National Park. Unternehmen Sie eine Wanderung zum tiefen vom Eis geformten Lake Judd oder stellen Sie auf dem 70 Kilometer langen Port Davey Track und dem 85 Kilometer langen South Coast Treck, der zum entlegenen Melaeuca f&uuml;hrt, Ihre Kr&auml;fte auf die Probe. Von hier aus m&uuml;ssen Sie sich von einem Boot oder Flugzeug abholen lassen oder die komplette Strecke wieder zur&uuml;ckwandern. </P>
<P>Entlang der Ostk&uuml;ste <BR>Die beste M&ouml;glichkeit, die belebende Sch&ouml;nheit von Tasmaniens Ostk&uuml;ste zu genie&szlig;en, ist zu Fu&szlig;. Fahren Sie von Hobart in Richtung Osten nach Triabunna, wo Sie mit der F&auml;hre nach Maria Island &uuml;bersetzen k&ouml;nnen. Die Insel, auf der man weder Gesch&auml;fte noch Autos findet, ist ein wahres Wanderparadies. Unternehmen Sie einen entspannten Spaziergang nach Fossil Cliffs oder eine anspruchsvolle vierst&uuml;ndige Tour &uuml;ber die Klippen. Zur&uuml;ck auf dem Festland angekommen, geht es in Richtung Norden nach Coles Bay. Von hier aus k&ouml;nnen Sie dem kurzen Wanderweg durch die Hazards im Freycinet National Park folgen. Der Weg ist zwar steil, Sie werden daf&uuml;r jedoch mit einem atemberaubenden Blick auf die Wineglass Bay belohnt. Genie&szlig;en Sie einen kurzen Spaziergang oder eine lange Wanderung an den Friendly Beaches oder wandern Sie auf dem 30 Kilometer langen Freycinet Peninsula Circuit um die Hazard Mountains zum Hazards Beach. Etwas weiter im Douglas-Apsley National Park k&ouml;nnen Sie auf Wanderwegen verschiedener L&auml;nge die Fl&uuml;sse, Wasserf&auml;lle, den Regenwald und die Eukalyptusb&auml;ume und Pinien der Region bewundern. Von St. Marys aus haben Sie die M&ouml;glichkeit, den Gipfel des St Patricks Head oder auf dem etwas einfacheren Weg den Gipfel des South Sister Peak zu erklimmen. Der n&auml;chste Ausgangspunkt ist St. Helens am Eingang der Bay of Fires. Von hier aus k&ouml;nnen Sie auf einer zweit&auml;gigen Trekkingtour einsame Str&auml;nde, pr&auml;historische Muschelhaufen der Aborigines und mit Flechten bedeckte Felsbrocken entdecken. &Uuml;bernachten Sie in den Sandd&uuml;nen unter dem Sternenzelt und besuchen Sie das Eddystone Lighthouse, bevor Sie eine entlegene &Ouml;ko-Lodge erreichen, von der Sie eine atemberaubende Aussicht auf das Meer haben. Kurz vor Launceston haben Sie es dann fast geschafft. </P>
<P>Von Launceston und dem Nordwesten <BR>Von Launceston ist das Wanderparadies des Cradle-Mountain-Lake St Clair National Park nur einen Katzensprung entfernt. Folgen Sie dem 20-min&uuml;tigen Enchanted Walk durch den magischen uralten Regenwald oder entdecken Sie auf einer zweist&uuml;ndigen Tour nach Cradle Mountain die Landschaft rund um den Dove Lake. Erklimmen Sie auf einer achtst&uuml;ndigen Wanderung den Gipfel des Cradle Mountain oder st&uuml;rzen Sie sich in ein sechst&auml;giges Abenteuer auf dem Overland Track. Der Weg f&uuml;hrt durch die Dolerit-Berge und an Wasserf&auml;llen vorbei bis zum Lake St. Clair im S&uuml;den, Australiens tiefstem Natursee. Weiter s&uuml;dlich im Franklin-Gordon Wild Rivers National Park k&ouml;nnen Sie den kurzen R&uuml;ckweg zum Donaghys Lookout antreten oder eine lohnenswerte mehrt&auml;gige Wanderung zum Lake Tahune, unterhalb des Gipfels von Frenchmens Cap, in Angriff nehmen. Vom nahe gelegenen Queenstown aus k&ouml;nnen Sie die &Uuml;berreste der Gemeinde Pillinger entdecken, die am Ende einer alten Eisenbahnlinie inmitten eines &uuml;ppigen Farnwaldes liegt. </P>
<P>M&ouml;chten Sie die Wildnis durchqueren und die Alltagssorgen hinter sich lassen? Tasmanien mit seiner rauen nat&uuml;rlichen Pracht wartet darauf, von Ihnen entdeckt zu werden.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>