<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="5914" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmanien]]></headline>
            <href><![CDATA[/de/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Die blühenden Gärten Tasmaniens]]></headline>
            <href><![CDATA[/de/explore/states/tas/tas-gardens.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-blooming-gardens.jpg]]></img_background>
    <hdl_Title><![CDATA[Die bl&uuml;henden G&auml;rten Tasmaniens]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-blooming-gardens-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-blooming-gardens-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Besuchen Sie Tasmanien von September bis November und genie&szlig;en Sie das Hobart's Spring Tulip Festival, den Daffodil-Walk und weitere Attraktionen. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Culzean Gardens, Westbury, TAS.  &copy; Tourism Tasmania &amp; John de la Roche]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Spring Tulip Festival von Hobart, Huonville, Huon River, das Festival der bl&uuml;henden Tulpen, Bloomin’ Tulips Festival, Cataract Gorge, Port Arthur ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Die bl&uuml;henden G&auml;rten Tasmaniens]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Die bl&uuml;henden Fr&uuml;hlingsg&auml;rten Tasmaniens bringen Farbe in die bereits &uuml;berw&auml;ltigende Umgebung.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/states/tas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[Unterkunft]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraktionen]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Finden Sie ein Reiseb&uuml;ro in Ihrer N&auml;he]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Reisezielinformationen]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Ereignisse]]></stf_Events>
<stf_Hire><![CDATA[Vermietung]]></stf_Hire>
<stf_Informationservices><![CDATA[Informationsdienste]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Touren]]></stf_Tours>
<stf_Transport><![CDATA[Transportm&ouml;glichkeiten]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planen Sie Ihren Urlaub]]></hdl_Headline>
    <language><![CDATA[DEU]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Finden Sie ein Reiseb&uuml;ro]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Anreise nach Australien]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Unterkunft]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Touren suchen]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/de/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Sonderangebote*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Die bl&uuml;henden G&auml;rten Tasmaniens]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Besuchen Sie Tasmanien von September bis November, wenn bl&uuml;hende G&auml;rten die Kulisse f&uuml;r eine atemberaubende Landschaft und historische Touristenattraktionen bieten. Lernen Sie beim Hobart Spring Community Festival zahlreiche Kulturen und Hunderte von Tulpenarten kennen und schlendern Sie durch die gro&szlig;artigen G&auml;rten in Huonville und Richmond. Bestaunen Sie die vielen Ulmen und Eichen, die Strafgefangene an der Port Arthur Historic Site gepflanzt haben. Spazieren Sie durch die Osterglocken in der Cataract Gorge in Launceston und besuchen Sie die wunderbaren G&auml;rten in Tasmaniens Nordosten. Schauen Sie bei den Tulpenfesten in Wynyard vorbei, und genie&szlig;en Sie den wunderbaren Anblick bl&uuml;hender Tulpen auf der Table Cape-Tulpenfarm.
        <p>Beginnen Sie Ihre Reise beim Spring Community Festival, das an einem Wochenende im Oktober in den k&ouml;niglichen botanischen G&auml;rten von Tasmanien in Hobart stattfindet. Hier wird nicht nur der Fr&uuml;hling sondern es werden auch die kulturellen Verschiedenheiten Tasmaniens gefeiert. Mitten in den farbenfrohen Tulpenteppichen finden Sie ein multikulturelles Festival aus Speisen, Tanz und Musik. Genie&szlig;en Sie die Fr&uuml;hlingsd&uuml;fte, w&auml;hrend Sie sich entscheiden, welche der verschiedenen K&uuml;chen Sie probieren m&ouml;chten. Schlie&szlig;en Sie sich nachher einem Rundgang durch die gepflegten Parkanlagen und Themeng&auml;rten an oder nehmen Sie an einem Gartenseminar mit einem &ouml;rtlichen Experten teil, der einen gr&uuml;nen Daumen hat. </p>
        <p>Folgen Sie dem berauschenden Duft der Bl&uuml;ten auf dem friedlichen Huon River, der sich etwas weiter s&uuml;dlich in Huonville befindet.   Neben Aprikosen, Pflaumen, Kirschen und Pfirsichen werden hier mehr als die H&auml;lfte der &Auml;pfel Tasmaniens geerntet. Fahren Sie durch die mit Bl&uuml;ten bedeckten Obstg&auml;rten, erkunden Sie die majest&auml;tischen Privatg&auml;rten und essen Sie am Huon River zu Mittag.  Weiter n&ouml;rdlich, im historischen Richmond, k&ouml;nnen Sie an einem gef&uuml;hrten Gartenrundgang teilnehmen, bevor Sie &uuml;ber die &auml;lteste Br&uuml;cke Australiens laufen und in den Zellen seines &auml;ltesten Gef&auml;ngnisses stehen. </p>
        <p>Vielleicht verbinden Sie mit Port Arthur eher die Zeit des Auspeitschens von Str&auml;flingen als Blumen, doch sind die G&auml;rten und Parkanlagen tats&auml;chlich einige der Hauptanziehungspunkte dieses Ortes. Viele der Ziegelh&auml;user sind verfallen, doch die Eichen, Ulmen und Koniferen, die von den Str&auml;flingen gepflanzt wurden, stehen wie eh und je. Schlendern Sie durch die strukturierten Government Gardens, treten Sie in den wiederhergestellten Commandant's Garden aus den 1850er Jahren und sehen Sie sich in Trentham Cottage die Blumen- und Gem&uuml;seg&auml;rten aus dem fr&uuml;hen 20.Jahrhundert an. Finden Sie Ihr eigenes St&uuml;ck Geschichte in der Sameng&auml;rtnerei, wo zwischen November und Januar Samen von Pflanzen aus dem 19. Jahrhundert angeboten werden. Nach Port Arthur fahren Sie nach Highcroft weiter, wo Sie durch Felder von bl&uuml;henden Pfingstrosen schlendern k&ouml;nnen. <br />
         <br />
        Die Fr&uuml;hlingsbl&uuml;ten sind nicht auf die eine Seite der Insel beschr&auml;nkt, und Sie werden weitere Gartenfreuden im Nordwesten Tasmaniens in und um Launceston entdecken. In der Wildheit des st&auml;dtischen Launceston befindet sich die Cataract Schlucht, wo G&auml;rten aus dem Jahre 1896 mit Narzissenpfaden, Picknickstellen, einem Musikpavillon, Spazierg&auml;ngen &uuml;ber die Spitzen der Klippen und exotischen B&auml;umen aufwarten.<br />
          <br />
        In nord&ouml;stlicher Richtung windet sich ein Pfad f&uuml;r Gartenliebhaber durch offene G&auml;rten von Scottsdale nach Branxholm. Machen Sie eine Buschwanderung, besuchen Sie eine spezialisierte G&auml;rtnerei, bewundern Sie versteckte Roseng&auml;rten und ausladende park&auml;hnliche Landg&auml;rten. In der N&auml;he k&ouml;nnen Sie in Nabowla die weltweit gr&ouml;&szlig;te und &auml;lteste Lavendelplantage besuchen und im Rosengarten von Longford 4000 Rosen bewundern. </p>
        <p>Weitere Tulpenfeiern finden Sie in Wynyard, nordwestlich von Launceston. Das von Ende September bis Anfang Oktober stattfindende Festival der bl&uuml;henden Tulpen ist eine dreiw&ouml;chige auf Blumen ausgerichtete Veranstaltung. Durchst&ouml;bern Sie die Rhododendreng&auml;rten, bewundern Sie das leuchtende Feuerwerk &uuml;ber dem Inglis River und besuchen Sie eine Cocktailparty unter dem Motto „Tulpen in der D&auml;mmerung“.  Sehen Sie, wie die Fr&uuml;hlingstulpen ihren Ehrengaststatus am nahegelegenen Table Cape genie&szlig;en. Besuchen Sie eine Formschnitt-Stadt in Railton, und verlaufen Sie sich in einem Irrgarten nahe Sheffield. </p>
        <p>Vom Norden der Insel bis in ihren S&uuml;den werden Sie sich &uuml;ber Tasmaniens bl&uuml;hendeFr&uuml;hlingsg&auml;rten freuen, die eine bereits beeindruckende Umgebung mit ihren Farbtupfern noch weiter versch&ouml;nern.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>