<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11316" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Erkunden]]></headline>
            <href><![CDATA[/de/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Tasmanien]]></headline>
            <href><![CDATA[/de/explore/states/tas.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Bruny Island, Tasmanien]]></headline>
            <href><![CDATA[/de/explore/states/tas/tas-bruny-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-tas-bruny-island.jpg]]></img_background>
    <hdl_Title><![CDATA[Bruny Island, Tasmanien]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-tas-bruny-island-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-tas-bruny-island-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Unternehmen Sie spektakul&auml;re Klippen-Wanderungen auf Bruny Island, entdecken Sie die einzigartige Tierwelt oder genie&szlig;en Sie die Ruhe und Einsamkeit.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Bruny Island, Bruny Island Tasmanien, Bruny Island Tas,  Wandern auf Bruny Island ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Bruny Island, Tasmanien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Unternehmen Sie auf Bruny Island in der N&auml;he von Hobart eine Wanderung &uuml;ber die Klippen, entdecken Sie die einzigartige Tierwelt und tauchen Sie ein in die eindrucksvolle Geschichte der Insel. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/cities/hobart/hobart-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Bruny Island, Tasmanien ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Beleben Sie Ihre Seele auf Bruny Island, die im D’Entrecasteaux Channel nur eine kurze Auto- und F&auml;hrfahrt von Hobart entfernt liegt. Entdecken Sie die Felsk&uuml;ste, ruhige Str&auml;nde, gewaltige W&auml;lder, tosende Wellen und eine sanfte gr&uuml;ne H&uuml;gellandschaft w&auml;hrend einer ausgiebigen Wanderungen &uuml;ber die Insel. Ersp&auml;hen Sie bei einer der vielen gef&uuml;hrten Touren und Bootsfahrten unz&auml;hlige Tiere, von Wombats und Wallabys bis hin zu Zwergpinguinen. Verfolgen Sie die Spuren der Vergangenheit, decken Sie sich mit Gourmetprodukten ein und &uuml;bernachten Sie in kleinen Hotels und Gasth&auml;usern inmitten der Wildnis. 
<P>Den verschlafenen K&uuml;stenort Kettering erreicht man von Hobart in 35 Minuten. Von hier aus verkehrt regelm&auml;&szlig;ig eine Passagier- und Autof&auml;hre nach Bruny Island. Bruny besteht eigentlich aus zwei Inseln, die durch eine schmale Landzunge (bekannt als „The Neck“) miteinander verbunden sind. In der smaragdgr&uuml;nen Landschaft von North Bruny spielt die Schafzucht eine gro&szlig;e Rolle, w&auml;hrend der felsigere s&uuml;dliche Teil, South Bruny, von steil ins Meer abfallenden Klippen, mit Farn ges&auml;umten W&auml;ldern und Heidelandschaften an der K&uuml;ste gepr&auml;gt ist. Beide Inseln bestechen mit einer atemberaubenden Landschaft, gro&szlig;artigen Wanderwegen und einsamen Str&auml;nden, die zum Schwimmen, Boot- und Kajakfahren, Surfen und Angeln einladen. </P>
<P>Steigen Sie hinauf zum Neck Lookout, wo Sie ein herrlicher Panoramablick erwartet, oder entdecken Sie die atemberaubende K&uuml;ste des South Bruny National Park. Wandern Sie von der gem&uuml;tlichen Stadt Lunawanna bis zur Adventure Bay, die 1642 zuerst von Abel Tasman entdeckt wurde. Von hier aus f&uuml;hrt der K&uuml;stenweg nach Penguin Island und zum Fluted Cape. Machen Sie einen Spaziergang am wei&szlig;en Strand von Cloudy Bay, wo jedes Jahr im Januar die Bruny Island Classic Surfwettk&auml;mpfe stattfinden. Schnorcheln Sie in dem kristallklaren Wasser der nahegelegenen Cloudy Lagoon. Am s&uuml;dlichsten Ende des Nationalparks f&uuml;hrt ein Rundweg um die Labillardiere Peninsula, der in einem Tag bew&auml;ltigt werden kann.</P>

<P>Entdecken Sie bei einem Spaziergang die artenreiche Vogel- und Tierwelt der Insel oder begegnen Sie dieser hautnah bei einem gef&uuml;hrten Ausflug oder einer Bootstour. Zwischen September und Februar k&ouml;nnen Sie im Neck Game Reserve Kurzschwanz-Sturmtaucher und Zwergpinguine beobachten, die in der Abendd&auml;mmerung &uuml;ber den Strand zu Ihren Nestern watscheln. Entdecken Sie bei einem Boostausflug Delfine, vorbeiziehende Wale und die riesige Kolonie Australischer Seeb&auml;ren bei Friar Rocks. Spazieren Sie vorbei an Bennett-K&auml;ngurus, Filander (eine kleine K&auml;nguruh&auml;hnliche Beuteltierart), Ameisenigeln und Wombats und ersp&auml;hen Sie die zahlreichen V&ouml;gel, die in der Luft ihre Kreise ziehen. Der bedrohte Tasmanpanthervogel lebt in den White Gum-Eukalyptusb&auml;umen (Eucalyptus alba), w&auml;hrend die seltenen wei&szlig;en Wallabys bei Abendd&auml;mmerung am Weg nach Grassy Point vorbeiflitzen.</P>

<P>Im Museum von Adventure Bay erfahren Sie Interessantes &uuml;ber die Aborigine-Clans, Seem&auml;nner, Walf&auml;nger und Entdecker, die in der Geschichte von Bruny Island eine Rolle gespielt haben. Erfahren Sie Wissenswertes &uuml;ber den Namensvetter der Insel, Captain Joseph Bruni d’Entrecasteaux, sowie &uuml;ber Captain William Bligh, der 1788 an der Adventure Bay den ersten Apfelbaum Tasmaniens pflanzte. Besichtigen Sie anschlie&szlig;end den Leuchtturm der Insel, der zwischen 1836 und 1838 von Strafgefangenen gebaut wurde. </P>
<P>Neben einer bewegten Geschichte und einer herrlichen Landschaft lockt Bruny Island mit einer Vielzahl an K&ouml;stlichkeiten und Weinen aus eigenem Anbau. Besuchen Sie das s&uuml;dlichste Pub und das s&uuml;dlichste Weingut Tasmaniens, probieren Sie in den kleinen Lokalen und reizenden Cafes tasmanische Weine, Austern, Fudge (Karamell-Konfekt) und K&auml;se. Es erwarten Sie au&szlig;erdem eine Reihe verschiedener &Uuml;bernachtungsm&ouml;glichkeiten. So k&ouml;nnen Sie sich nach einem langen, erlebnisreichen Tag in einem Bed&amp;Breakfast, Spa-Cottage, Apartment mit Solarversorgung oder einer Regenwald-Lodge entspannen. Zwei der malerischen Campingpl&auml;tze sind Cloudy Corner in der N&auml;he von Cloudy Bay und Jetty Beach. </P>
<P>Entdecken Sie Bruny Island und genie&szlig;en Sie ein Naturabenteuer der besonderen Art. </P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>