<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9506" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australiens Inseln]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/australias-islands.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-islands.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens Inseln]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-landscapes-islands-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-islands-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Entdecken Sie die Inseln Australiens. Egal ob tropische Str&auml;nde, die Korallenriffe des Great Barrier Reef oder Kangaroo Island - Australien bietet viel. ]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Fitzroy Island, North QLD]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australiens Inseln, Inseln in Australien, Inseln von Australien, Inselurlaub in Australien, tropische Inseln, Australien, Great Barrier Reef Inseln Australien, Urlaubsinseln Australien]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens Inseln]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Entdecken Sie die spektakul&auml;ren Inseln Australiens - von den tropischen, mit Palmen &uuml;bers&auml;ten Atollen des Great Barrier Reef bis zum Tierparadies Kangaroo Island und den Inseln des Sydney Harbour.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/icons/great-barrier-reef.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens Inseln]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Australien ist von mehr als 8.000 Inseln umringt, die f&uuml;r jeden Geschmack das passende Urlaubsabenteuer bereithalten. Erkunden Sie die Whitsundays mit dem Boot, entdecken Sie den Regenwald und die Seen der Fraser Island mit dem Gel&auml;ndewagen oder besuchen Sie eines der Tropenparadiese am Great Barrier Reef. Endecken Sie die einzigartige Kultur der Torres Strait oder Tiwi Islands. Erkunden Sie die bunte Tierwelt von Kangaroo Island in S&uuml;daustralien oder French und Phillip Island in Victoria. Unternehmen Sie eine Tagestour ab Perth zur wundervollen Rottnest Island oder erkunden Sie das atemberaubende Buccaneer Archipelago vor der K&uuml;ste von Derby mit dem Boot. Im Gebiet des Sydney Harbour k&ouml;nnen Sie von Insel zu Insel schippern. Oder fliegen Sie nach Lord Howe Island, wo das s&uuml;dlichste Korallenriff der Welt zu finden ist. Erleben Sie die raue Sch&ouml;nheit der Inseln vor Tasmanien, die selbst die gr&ouml;&szlig;te Insel Australiens ist.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fraser Island, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl4.jpg" alt="Fraser Island, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fraser Island, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/fraser-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Auf der zum Weltnaturerbe geh&ouml;renden <a href="/de/explore/icons/fraser-island.xml" target="_self">Fraser Island</a>, der weltweit gr&ouml;&szlig;ten Sandinsel, erwartet Sie eine ganz einzigartige Welt. Nehmen Sie ein Boot ab Hervey Bay oder Rainbow Beach oder buchen Sie einen Flug ab <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a>. Dort angekommen, geht die Erkundungstour mit dem Gel&auml;ndewagen oder zu Fu&szlig; weiter. Wandern Sie durch Regenw&auml;lder und Sandd&uuml;nen, wobei Sie K&auml;ngurus, Wallabies und Opossums ersp&auml;hen k&ouml;nnen. Angeln Sie am Strand oder schwimmen Sie in den klaren und blau-glitzernden S&uuml;&szlig;wasserseen, von denen manche von goldenen Str&auml;nden ges&auml;umt sind. Bestaunen Sie die farbigen Sandklippen von The Cathedrals, besuchen Sie das historische Maheno Schiffswrack und ersp&auml;hen Sie am Indian Head die vorbeiziehenden Buckelwale. Gleichg&uuml;ltig, ob Sie zelten oder eine luxuri&ouml;se &Ouml;ko-Lodge bevorzugen, die Unterk&uuml;nfte f&uuml;gen sich perfekt in die Natur ein.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Barrier Reef Inseln, Queensland ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icons-great-barrier-reef-hl.jpg" alt="Great Barrier Reef Inseln, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Barrier Reef Inseln, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/great-barrier-reef.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Am <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a>, das zum Weltnaturerbe z&auml;hlt, gibt es hunderte traumhafte Inseln und Korallenatolle. Hier kann jeder Besucher sein pers&ouml;nliches Inselparadies ausw&auml;hlen. Wer gern im Luxus schwelgt, wird sich auf <a href="http://www.australia.com/campaigns/nothinglike/de/lizard-island.htm" target="_blank">Lizard Island</a>, der exklusiven Bedarra Island oder den in Privatbesitz befindlichen Inseln Double und Haggerstone Island wie im Paradies f&uuml;hlen. Ein wahres Abenteuer in der Wildnis erleben Sie im Bushcamp auf Fitzroy Island oder auf dem <a href="/de/explore/itineraries/hinchinbrook-island.xml" target="_self">Thorsborne Trail</a> auf der nebelverh&uuml;llten Hinchinbrook Island. Unternehmen Sie eine Tagestour nach Green und Fitzroy Island. Schnorcheln Sie an den fantastischen Korallenriffen der Low Isles. Oder umrunden Sie mit einem Aborigine-Reiseleiter mit dem Kajak den Hope Islands National Park auf Snapper Island. Townsville, Port Douglas und Lucinda sind nur einige der Ausgangspunkte auf dem Festland.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tangalooma, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-qld-tangalooma-hl.jpg" alt="Tangalooma, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tangalooma, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/qld/tangalooma.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das Tangalooma Island Resort auf Moreton Island liegt ca. 40 km vor der K&uuml;ste von Brisbane. Etwa 98 % der Insel sind als Moreton Island National Park gesch&uuml;tzt. Die dem Ozean zugewandte Seite der Insel ist von wei&szlig;en Sandstr&auml;nden ges&auml;umt, die sich ideal zum Schwimmen, Surfen und Angeln eignen. An der gesch&uuml;tzten Westseite, wo das kristallklare blaue Wasser sanft den Strand umsp&uuml;lt, geht es ruhiger zu. Alle drei Siedlungen auf Moreton Island liegen im westlichen Teil der Insel – Kooringal im S&uuml;den, Cowan in der Mitte und Bulwer im Norden.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Torres Strait Islands, Queensland ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl2.jpg" alt="Torres Strait Islands, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Torres Strait Islands, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Torres Strait Islands, n&ouml;rdlich von Cape York, zwischen Australien und Papua Neuguinea, bestehen aus 274 kleinen Inseln, von denen nur 17 bewohnt sind. In den dortigen Gemeinden entstand eine einzigartige Mischung aus melanesischer und australischer Aborigine-Kultur. Tauchen Sie ein in diese Kultur bei einer Tour zur Thursday oder Horn Island, den am h&ouml;chsten entwickelten Inseln der Inselgruppe. Erfahren Sie auf Thursday Island, die ab Cape York mit der F&auml;hre erreichbar ist, Interessantes &uuml;ber die Perlenindustrie und Fischerei der Region. Besuchen Sie auf Horn Island, die Sie mit dem Flugzeug erreichen, das Museum, die Kunstgalerie und historische Pl&auml;tze aus dem Zweiten Weltkrieg. Beide Inseln locken mit makellosen Str&auml;nden, azurblauem Wasser und bunten Korallenriffen, an denen Dugongs (Seek&uuml;he) und Meeresschildkr&ouml;ten anzutreffen sind.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Whitsunday Islands, Queensland ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl3.jpg" alt="Whitsunday Islands, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitsunday Islands, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/great-barrier-reef/whitsundays-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die <a href="/de/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsundays</a>, 74 unber&uuml;hrte, palmenges&auml;umte Inseln zwischen dem Great Barrier Reef und dem Korallenmeer, laden zum Segeln, Schnorcheln, Tauchen und Faulenzen ein. Diese Inseln, die Sie ab <a href="/de/explore/icons/great-barrier-reef/qld-airlie-beach.xml" target="_self">Airlie Beach</a> und Proserpine erreichen k&ouml;nnen, bieten f&uuml;r jeden Geschmack  etwas. Genie&szlig;en Sie 5-Sterne-Luxus auf <a href="http://www.australia.com/campaigns/nothinglike/de/lizard-island.htm" target="_blank">Hayman Island</a> und das Nachtleben auf den Inseln Daydream oder Hamilton Island. Besuchen Sie die Whitsunday Island und bummeln Sie &uuml;ber den wei&szlig;en Quarzsand von Whitehaven Beach. Campen oder &uuml;bernachten Sie in einem &Ouml;ko-Hotel auf Hook, Lindeman oder Brampton Island, die &uuml;berwiegend als Nationalpark ausgewiesen sind. Auf Long und South Molle Island finden Sie abgeschiedene Resorts inmitten herrlicher Natur. Die &uuml;brigen Inseln sind unber&uuml;hrte tropische Oasen, die Sie mit dem Kajak, Wasserflugzeug oder einem Chartersegler erkunden k&ouml;nnen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island, S&uuml;daustralien ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl5.jpg" alt="Kangaroo Island, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, ist nur ein kurzer Flug von <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> entfernt oder mit der F&auml;hre ab Cape Jervis zu erreichen. Die Insel garantiert ein besonderes Erlebnis und faszinierende Begegnungen mit der australischen Tierwelt. Beobachten Sie die Pinguine auf ihrer n&auml;chtlichen Pilgerreise zum Ufer und die Robben, die auf den Felsen herumtollen, und besuchen Sie die Seel&ouml;wenkolonie in Seal Bay. Entdecken Sie bei einer abenteuerlichen Inseltour mit dem Gel&auml;ndewagen rosarote Pelikane, die durch die L&uuml;fte flattern, und Koalas. Die Insel lockt au&szlig;erdem mit einzigartigen Angel- und Tauchpl&auml;tzen, einsamen Str&auml;nden, die zum Schwimmen und Surfen einladen, sowie unterirdischen H&ouml;hlen und zerkl&uuml;fteten Felsformationen. Besuchen Sie historische Leuchtt&uuml;rme, kaufen Sie erstklassige heimische Speisen und Weine und w&auml;hlen Sie aus den verschiedenen Kategorien von &Uuml;bernachtungsm&ouml;glichkeiten die Richtige f&uuml;r sich aus.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmaniens Inseln]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl6.jpg" alt="Tasmaniens Inseln">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tasmaniens Inseln]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/tas/tas-bass-strait-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> ist von &uuml;ber 300 <a href="/de/explore/states/tas/tas-bass-strait-islands.xml" target="_self">Inseln</a> umgeben, von denen Flinders, King, Bruny und Maria Island die die gr&ouml;&szlig;ten sind. Flinders und King, die zu den 51 Furneaux Islands in der Bass-Stra&szlig;e geh&ouml;ren, werden ab Tasmanien und <a href="/de/explore/states/vic.xml" target="_self">Victoria</a> angeflogen. Auf Flinders Island k&ouml;nnen Sie die Granitberge erklimmen, an makellosen Str&auml;nden spazieren und nach dem Killiecrankie „Diamond“ suchen. Vor King Island k&ouml;nnen Sie durch Schiffswracks tauchen, sich im Sportfischen testen und die k&ouml;stlichen Molkereiprodukte der Insel probieren. Wandern Sie die atemberaubenden Klippen entlang oder entdecken Sie auf einer Bootstour die Seev&ouml;gel und Delfine von <a href="/de/explore/states/tas/tas-bruny-island.xml" target="_self">Bruny Island</a>, eine Wildnis, die nicht weit von Hobart entfernt liegt. Vor der <a href="/de/explore/itineraries/tas-east-coast.xml" target="_self">Ostk&uuml;ste Tasmaniens</a> lockt die autofreie <a href="http://www.australia.com/campaigns/nothinglike/de/freycinet-product5.htm" target="_blank">Maria Island</a> mit einer &uuml;ppigen Tierwelt und einer faszinierenden Geschichte.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Victorias Inseln]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl7.jpg" alt="Victorias Inseln">]]></img_MainImage>
                    <stf_Caption><![CDATA[Victorias Inseln]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Inseln Victorias liegen in Western Port Bay, &ouml;stlich der <a href="/de/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Mornington Peninsula</a>. Phillip Island ist Heimat einer bunten Tierwelt. Beobachten Sie Koalas und Sumpfv&ouml;gel in der Wildnis von Rhyll und Zwergpinguine, die in der Abendd&auml;mmerung am Summerland Beach nach Hause watscheln. Hier findet der Australia’s Motor Cycle Grand Prix Circuit statt und die Insel lockt auch mit gro&szlig;artigen Str&auml;nden, die zum Schwimmen, Surfen und Angeln einladen. Sie gelangen zur Insel ab Stony Point mit der Autof&auml;hre oder &uuml;ber die H&auml;ngebr&uuml;cke ab San Remo. Nach einer 30-min&uuml;tigen Fahrt mit der F&auml;hre erreichen Sie die friedliche, ruhige Atmosph&auml;re und die Koalas im French Island National Park. Sie k&ouml;nnen die Insel mit dem Fahrrad oder zu Fu&szlig; erkunden und dabei Koalas und die bedrohten Lang-Schnauzen-Potoroo (Lang-Schnauzen-Kaninchenk&auml;ngurus) entdecken. Nach einer 30-min&uuml;tigen Fahrt mit der F&auml;hre erreichen Sie die friedliche, ruhige Atmosph&auml;re und die Koalas im French Island National Park.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Harbour Islands, New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl8.jpg" alt="Sydney Harbour Islands, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Harbour Islands, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Mit einer F&auml;hre k&ouml;nnen Sie die faszinierenden Inseln im Hafen von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> erkunden. Die winzige Clark Island eignet sich hervorragend f&uuml;r ein Picknick. Von hier aus genie&szlig;t man einen unvergleichlichen Blick auf das <a href="http://www.australia.com/campaigns/nothinglike/de/sydney-product9.htm">Opernhaus</a> und die Harbour Bridge. Oder erfahren Sie bei einer kulturellen Bootstour Interessantes &uuml;ber ihre gro&szlig;e Bedeutung f&uuml;r die Aborigines. Die Shark Island, etwas weiter im Osten gelegen, lockt mit einer gro&szlig;en Gr&uuml;nfl&auml;che und einem Aussichtspunkt. Auf der 18 ha gro&szlig;en Cockatoo Island k&ouml;nnen Sie campen oder bei einer Inseltour in die faszinierende Geschichte der Insel eintauchen. Die Insel diente unterschiedlichsten Zwecken - als Angelplatz der Aborigines, Gef&auml;ngnis w&auml;hrend der Kolonialzeit, Schiffswerft, Gewerbeschule, Erziehungsanstalt und Zuchthaus. Erkunden Sie die Vergangenheit der ehemaligen Strafkolonie Sydneys bei einer Besichtigung von Fort Denison oder der Goat Island, wo sich ein Steinbruch und ein Gef&auml;ngnis befinden.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lord Howe Island, New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl9.jpg" alt="Lord Howe Island, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lord Howe Island, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/nsw/nsw-lord-howe-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Auf der zum Weltnaturerbe geh&ouml;renden <a href="/de/explore/states/nsw/nsw-lord-howe-island.xml" target="_self">Lord Howe Island</a> in der Tasmanischen See, weniger als zwei Flugstunden von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> oder Brisbane entfernt, erwartet Sie eine Oase der Ruhe. Die Lord Howe Insel, auf der nur 400 Besucher erlaubt sind, l&auml;sst sich am besten mit dem Fahrrad erkunden. Auch ein Mobilfunknetz gibt es an diesem entlegenen Ort nicht. Wandern Sie durch die Kentia-Palmenw&auml;lder der Insel und entspannen Sie sich an den wei&szlig;en Sandstr&auml;nden. Schnorcheln oder tauchen Sie in den gesch&uuml;tzten und wohltemperierten Gew&auml;ssern des s&uuml;dlichsten Korallenriffs der Welt. Es erwarten Sie mehr als f&uuml;nfzig Tauchpl&auml;tze, an denen es von Fischen, farbenpr&auml;chtigen Korallen und gr&uuml;nen Meeresschildkr&ouml;ten nur so wimmelt. Abenteuerlustige k&ouml;nnen den schwierigen Aufstieg zum Gipfel des Mount Gower in Angriff nehmen. Die Tour mit Kletterseil dauert 8-10 Stunden.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tiwi Islands, Northern Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landcapes-australias-islands-tiwi-islands-hl.jpg" alt="Tiwi Islands, Northern Territory">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tiwi Islands, Northern Territory]]></stf_Caption>
                    <anc_link><![CDATA[/de/about/australias-landscapes/australias-islands/tiwi-islands.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die auch als „Islands of Smiles“ bekannten Tiwi Islands liegen 100 km n&ouml;rdlich von Darwin zwischen der Arafura Sea und der Timor Sea. 
<p>Neben Bathurst Island und Melville Island geh&ouml;ren auch die neun kleineren, unbewohnten Inseln Buchanan, Harris, Seagull, Karslake, Irritutu, Clift, Turiturina, Matingalia und Nodlaw zu den Tiwi Islands. Melville Island ist nach <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> die zweitgr&ouml;&szlig;te Insel Australiens. </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rottnest Island, Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl10.jpg" alt="Rottnest Island, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rottnest Island, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/perth/rottnest-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die autofreie Rottnest Island, die mit der F&auml;hre ab <a href="/de/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a> oder <a href="/de/explore/cities/perth.xml" target="_self">Perth</a> schnell erreichbar ist, ist aufgrund ihrer 63 herrlichen wei&szlig;en Str&auml;nden und der ruhigen Atmosph&auml;re bei den Einheimischen sehr beliebt. Dort k&ouml;nnen Sie ein Fahrrad mieten oder die Insel mit dem kostenlosen Linienbus erkunden und nach Belieben ein- und aussteigen. Mit dem Kajak erreichen Sie abgeschiedene Buchten. Au&szlig;erdem k&ouml;nnen Sie im t&uuml;rkisfarbenen Wasser beim Schnorcheln oder Tauchen die Korallenriffe und historischen Schiffswracks erkunden. Surfer werden von der Strickland Bay, Salmon Bay oder Stark Bay begeistert sein. Halten Sie Ausschau nach den Quokkas (Kurzschwanzk&auml;ngurus), den niedlichen Beuteltieren, die nur an diesem Ort zu finden sind und denen die Insel ihren Namen verdankt da sie bei der Entdeckung f&uuml;r Ratten gehalten wurden. Die Insel lockt mit einer vielseitigen und faszinierenden Geschichte, die Sie auf einer gef&uuml;hrten Tour kennenlernen k&ouml;nnen. Bestaunen Sie das Aborigine-Gef&auml;ngnis, das Rottnest Museum, ausgediente Gewehre und unterirdische Tunnel.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Buccaneer &amp; Dampier Archipel, Westaustralien ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.7_Australia_islands_hl11.jpg" alt="Buccaneer & Dampier Archipel, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Buccaneer &amp; Dampier Archipel, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die zerkl&uuml;fteten Inseln des Buccaneer Archipels liegen vor Derby in der <a href="/de/explore/icons/kimberley.xml" target="_self">Kimberley Region</a>. Entdecken Sie diese von einem luxuri&ouml;sen Boot, auf einem Rundflug oder mit einer privaten Charter-Yacht. Bewundern Sie die Bradshaw Felskunst in der Gegend um Raft Bay. Besuchen Sie die S&uuml;dsee-Perlenfarmen und bestaunen Sie die <a href="/de/explore/australian-events/natural-events.xml" target="_self">Horizontal Waterfalls</a>, wo ungeheure Wassermassen w&auml;hrend des Gezeitenwechsels durch eine schmale Meerenge peitschen. Etwas weiter s&uuml;dlich vor der K&uuml;ste von Dampier liegen die 42 unber&uuml;hrten Inseln des gleichnamigen Archipels, die mit einzigartigen Tauch-, Schnorchel- und Angelpl&auml;tzen locken. Schwimmen Sie in diesem Wasserschutzgebiet mit Dugongs, Delfinen und Schildkr&ouml;ten. Im Westen liegen die Montebello Inseln, 100 Kalkstein-Inseln mit makellosen wei&szlig;en Str&auml;nden und t&uuml;rkisblauem Wasser.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/about/australias-landscapes/australias-islands/tiwi-islands.xml">Tiwi Islands, Northern Territory</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>