<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7189" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australiens Strände]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/australian-beaches.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-coastal-australian-beaches.jpg]]></img_background>
    <hdl_Title><![CDATA[Australiens Str&auml;nde]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-australias-landscapes-coastal-australian-beaches-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australias-landscapes-coastal-australian-beaches-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Machen Sie Strandurlaub in Australien und spazieren Sie traumhaften K&uuml;sten, gehen Tauchen, machen Wassersport oder relaxen beim Sonnen.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Urlaub in Canberra, Australien, Urlaub im Australian Capital Territory, ACT Urlaub, Canberra-Urlaub ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens Str&auml;nde]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Mit mehr als 50.000 Kilometern K&uuml;ste bietet Australien f&uuml;r jeden etwas - bekannte Surfstr&auml;nde, palmenges&auml;umte Inseln sowie versteckte und gesch&uuml;tzte Buchten. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens Str&auml;nde]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Sehnen Sie sich nach einem Strandurlaub in Australien? <BR>&nbsp;<BR>Erfahren Sie Interessantes &uuml;ber einige der bekannten Str&auml;nde des Landes. Die Great Ocean Road in Victoria verbindet die bekannten Surfstr&auml;nde, beschauliche K&uuml;stenst&auml;dtchen, Wal-Aussichtspunkte und die Twelve Apostles. Der Freycinet National Park in Tasmanien l&auml;dt zum Schwimmen, Angeln und Kajakfahren vor der herrlichen Kulisse mit altrosa Bergen, t&uuml;rkisfarbenem Ozean und wei&szlig;em Sand ein. <BR><BR>Australien bietet zahlreiche atemberaubende Routen entlang der K&uuml;ste. Erleben Sie die Whitsundays vom Boot aus oder wandern Sie die unber&uuml;hrte K&uuml;ste des Wilsons Promontory in Victoria entlang. Fahren Sie auf der atemberaubenden Pacific Coast Touring Route von Sydney nach Cairns. Der Indian Ocean Drive in Westaustralien verbindet wei&szlig;e Sandstr&auml;nde, Korallenriffe, Fischerd&ouml;rfer und Nationalparks. Die Route „S&uuml;dwesten, Str&auml;nde und Goldfelder“ f&uuml;hrt Sie &uuml;ber Margaret River zur S&uuml;dk&uuml;ste. <BR>&nbsp;<BR>Wenn Sie noch weitere Anregungen f&uuml;r Ihren Strandurlaub w&uuml;nschen, lesen Sie unsere Berichte &uuml;ber die reizvollen Str&auml;nde und den K&uuml;stenweg von Bondi nach Bronte entlang der Klippen. Wir informieren Sie &uuml;ber die Surfstr&auml;nde des Landes, damit Sie Ihren Surf-Urlaub planen k&ouml;nnen. <BR>
<P></P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[K&uuml;sten]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight1.jpg" alt="Küsten">]]></img_MainImage>
                    <stf_Caption><![CDATA[K&uuml;sten]]></stf_Caption>
                    <anc_link><![CDATA[/de/about/australias-landscapes/coastal.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Find out more about Australia’s 50,000 kilometres of spellbinding coastline.<BR><BR>Wherever you find them, our white, sandy beaches are just as you imagine - uncrowded, unspoilt and utterly enticing. You can marvel at World Heritage-listed wonders, chill out at a beach retreat or just enjoy fish and chips on the shore. However you experience our coastline, the crashing waves and gentle sea breeze are all part of a lifestyle that you won’t want to leave behind. 
<P>Learn more about <A href="/de/about/australias-landscapes/coastal.xml" target=_self>K&uuml;sten</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Ocean Road]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight4.jpg" alt="Great Ocean Road">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Ocean Road]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/great-ocean-road.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Erleben Sie die Dramatik der Natur in der Great Ocean Road Region wo der rauhe Ozean die K&uuml;ste von Geelong nach Portland in ein einzigeartiges Naturschauspiel verwandelt hat.<BR>Von den aufregenden Surfstr&auml;nden von Torquay bis hin zur atemberaubenden Erlebnis der Walbeobachtung an der Shipwreck Coast - Sie werden auf vielerlei Art begeistert sein. 

<P>Diese legend&auml;re Reiseroute f&uuml;hrt Sie an wilden, windgepeitschten Str&auml;nden, malerischen Kleinst&auml;dten, historischen Goldgr&auml;berst&auml;tten, atemberaubenden Gebirgsz&uuml;gen, Regenw&auml;ldern und Nationalparks vorbei.</P>

<P>Mehr&nbsp;<A href="/de/explore/icons/great-ocean-road.xml" target=_self>Great Ocean Road</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Die Pacific Coast Touring Route]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight5.jpg" alt="Die Pacific Coast Touring Route">]]></img_MainImage>
                    <stf_Caption><![CDATA[Die Pacific Coast Touring Route]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/qld-pacific-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Erleben Sie einige der beeindruckendsten K&uuml;stenattraktionen von Queensland – vom Great Barrier Reef, das zum Weltnaturerbe z&auml;hlt, bis hin zu den unber&uuml;hrten Inseln und den Regenwald-Nationalparks. Erkunden Sie Fraser Island, die weltweit gr&ouml;&szlig;te Sandinsel, mit dem Gel&auml;ndewagen und ersp&auml;hen Sie in Mon Repos nahe Bundaberg Mantas und Schildkr&ouml;ten. &Uuml;bernachten Sie in Rockhampton und besuchen Sie Great Keppel Island und die Capricorn Caves. Erkunden Sie beim Schnorcheln oder Tauchen die Riffe und Schiffswracks nahe Mackay oder besegeln Sie die malerische Inselwelt der Whitsundays. Schlendern Sie auf dem wei&szlig;en Sand von Magnetic Island nahe Townsville und besuchen Sie weiter n&ouml;rdlich Hinchinbrook, Australiens gr&ouml;&szlig;ten Insel-Nationalpark. Die leuchtenden Farben, die Ger&uuml;che und Kl&auml;nge dieses fantastischen K&uuml;stenstreifens werden Ihnen noch lange nach dem Ende Ihrer Reise in Cairns, dem tropischen Norden von Queensland, in Erinnerung bleiben. <BR><BR>Mehr&nbsp;<A href="/de/explore/itineraries/qld-pacific-coast.xml" target=_self>Pacific Coast Touring Route, QLD</A>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Die Pacific Coast Touring Route ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight6.jpg" alt="Die Pacific Coast Touring Route ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Die Pacific Coast Touring Route ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/nsw-pacific-coast-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entdecken Sie die glitzernden Str&auml;nde und das &uuml;ppige Hinterland der Central Coast, die Weing&uuml;ter des Hunter Valley und die malerischen Buchten von Port Stephens. &Uuml;ben Sie Ihren Golfschlag auf einem der Golfpl&auml;tze im Regenwald an der Coffs Coast und lassen Sie Ihre Aura an einem der Str&auml;nde von Byron Bay wirken. Tauchen Sie im Wasserschutzgebiet der Solitary Islands mit farbenpr&auml;chtigen Fischen oder st&uuml;rzen Sie sich in den Glanz der Gold Coast. Diese malerische Autofahrt f&uuml;hrt von Sydney nach Brisbane, an endlosen Str&auml;nden, verschlafenen D&ouml;rfern und mit Moos bewachsenen Regenw&auml;ldern vorbei und bietet eine angenehme Mischung aus Abenteuer und Entspannung. 
<P>Mehr <A href="/de/explore/itineraries/nsw-pacific-coast-touring-route.xml" target=_self>Die Pacific Coast Touring Route</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Southern Touring Route]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight7.jpg" alt="Great Southern Touring Route">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Southern Touring Route]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/vic-great-southern-touring-route.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Die Great Ocean Road macht aus der Romantik einer Ausflugsfahrt eine hinrei&szlig;ende Liebesgeschichte. Fahren Sie auf der Great Ocean Road vorbei an den legend&auml;ren Surfpl&auml;tzen Torquay und Bells Beach, weiter in den beliebten Urlaubsort Lorne und zu den atemberaubenden Twelve Apostles. Im Otway National Park haben Sie Gelegenheit, unter Wasserf&auml;llen und durch &uuml;ppigen Regenwald zu wandern und im historischen St&auml;dtchen Warrnambool k&ouml;nnen Sie Wale beobachten. Verl&auml;ngern Sie Ihre Reise mit einem Aufenthalt in einem der malerischen K&uuml;stenst&auml;dtchen von Apollo Bay bis Port Fairy. Abseits des wilden und windgepeitschten S&uuml;dlichen Ozeans haben Sie in den Grampians und dem historischen Goldgr&auml;berst&auml;dtchen Ballarat auch Gelegenheit, die Geschichte der Aborigines besser kennen zu lernen. 
<P>Mehr&nbsp;<A href="/de/explore/itineraries/vic-great-southern-touring-route.xml" target=_self>Great Southern Touring Route</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[S&uuml;dwesten, Str&auml;nde und Goldfelder ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight8.jpg" alt="Südwesten, Strände und Goldfelder ">]]></img_MainImage>
                    <stf_Caption><![CDATA[S&uuml;dwesten, Str&auml;nde und Goldfelder]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/wa-south-west-beaches-goldfields.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entdecken Sie die vielf&auml;ltige und dramatisch anmutenden Landschaft von Australiens S&uuml;dwesten. Fahren Sie ab Perth durch den belebten historischen Hafen von Fremantle und schwimmen Sie in Mandurah und Bunbury mit Delfinen. Entdecken Sie Weing&uuml;ter, Surfstr&auml;nde, uralte Kalksteinh&ouml;hlen und gewaltige Karri-W&auml;lder in der Region um Margaret River. Spazieren Sie im Valley of the Giants bei Walpole unter dem Bl&auml;tterdach gewaltiger B&auml;ume. Schwimmen und surfen Sie an den menschenleeren, wei&szlig;en Str&auml;nden von Esperance und unternehmen Sie eine Bootsfahrt zu den unber&uuml;hrten Inseln des Recherche Archipels. Lassen Sie sich in Kalgoorlie-Boulder vom Goldrausch anstecken und folgen Sie auf historischen Goldgr&auml;berf&auml;hrten den Pfaden der Pioniere. Beobachten Sie, wie der goldene Sand auf dem R&uuml;ckweg nach Perth allm&auml;hlich saftig gr&uuml;nen T&auml;lern weicht.&nbsp; <BR>
<P>Mehr <A href="/de/explore/itineraries/wa-south-west-beaches-goldfields.xml" target=_self>South West, Beaches adn Goldfields</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome, WA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/destinations_cities_broome_hl.jpg" alt="Broome, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/broome.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Lassen Sie in Chinatown die mehrsprachigen Stra&szlig;enschilder und den Schmelztiegel an Nationalit&auml;ten auf sich wirken.&nbsp; Entdecken Sie die romantische und turbulente Geschichte der Stadt in ihren Museen.&nbsp; Sehen Sie sich die Dinosaurier-Fu&szlig;abdr&uuml;cke an, die im Fels erhalten sind und machen Sie einen Kamelritt bei Sonnenuntergang am wundersch&ouml;nen Cable Beach.&nbsp; 

<P>Mehr <A href="/de/explore/cities/broome/broome-surrounds.xml" target=_self>Broome</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Wellenreiten in Torquay]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight3.jpg" alt="Wellenreiten in Torquay ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Wellenreiten in Torquay ]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/vic/vic-torquay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Genie&szlig;en Sie die l&auml;ssige Surfkultur, Sonne satt und jede Menge Urlaubsspa&szlig; in Australiens Surfhauptstadt. <BR>Der malerische Urlaubsort Torquay ist haupts&auml;chlich bekannt als Surfhochburg, bietet jedoch auch viele andere Strandaktivit&auml;ten. Das 95 Kilometer s&uuml;dwestlich von Melbourne gelegene Torquay ist von den besten Surfstr&auml;nden jenseits von Hawaii umgeben. Zu diesen geh&ouml;ren der Kultstrand Bells Beach, der im Film Point Break verewigt wurde und gleichzeitig Austragungsort des weltweit l&auml;ngsten Surfwettkampfes ist. 

<P>Mehr&nbsp;<A href="/de/explore/states/vic/vic-torquay.xml" target=_self>Torquay</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydneys Str&auml;nde locken]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/11.5.1_australias_beaches_highlight2.jpg" alt="Sydneys Strände locken">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydneys Str&auml;nde locken]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/sydney/nsw-sydney-beaches.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Entdecken Sie einige der 70 traumhaften Str&auml;nde von Sydney, von einsamen Buchten bis zu weltber&uuml;hmten Sandstreifen. <BR>Sydneys Str&auml;nde locken bereits, bevor Sie in Botany landen. Sie k&ouml;nnen sie vor der Landung aus der Luft sehen - eine lange, goldene Kette, getrennt durch den Hafen und ges&auml;umt von gr&uuml;nem Busch und dem Meer. Das Begr&uuml;&szlig;ungsvideo an Bord zeigt die ber&uuml;hmten Bilder von Bondi Beach, die sich in Ihrem Kopf einpr&auml;gen werden. Ob Sie nun ein begeisterter Surfer, ein Sonnenanbeter oder nur ein Meeresliebhaber sind - Sie werden es kaum abwarten k&ouml;nnen sich in die Wellen zu werfen, die salzige Luft zu atmen und den feinen Sand unter ihren F&uuml;&szlig;en zu sp&uuml;ren. 

<P>Mehr&nbsp;<A href="/de/explore/cities/sydney/nsw-sydney-beaches.xml" target=_self>Sydneys Str&auml;nde locken</A></P>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Von Bondi nach Bronte, Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-sydney-bondi-to-bronte-hl.jpg" alt="explore-cities-sydney-bondi-to-bronte-hl">]]></img_MainImage>
                    <stf_Caption><![CDATA[Von Bondi nach Bronte, Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/sydney/nsw-bondi-bronte.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Im Sommer spielt sich das Leben in Sydney an der K&uuml;ste ab und nur wenige K&uuml;stenstreifen sind ebenso malerisch wie der vom Meer geformte Abschnitt zwischen Bondi und Bronte. Lernen Sie in Bondi Beach das Surfen, mischen Sie sich in Tamarama unter die Strandsch&ouml;nheiten und schwimmen Sie in einem familienfreundlichen Felspool in Bronte. Auf einer kurzen Wanderung entlang der K&uuml;ste &uuml;ber die majest&auml;tischen Sandsteinklippen von Bondi nach Bronte k&ouml;nnen Sie alle drei Str&auml;nde entdecken. 
<P>Mehr&nbsp;<A href="/de/explore/cities/sydney/nsw-bondi-bronte.xml" target=_self>Von Bondi nach Bronte, Sydney</A></P>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>