<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10457" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Weinregionen]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/australian-wineries.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-wine-regions.jpg]]></img_background>
    <hdl_Title><![CDATA[Weinregionen]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-landscapes-wine-regions-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-wine-regions-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Erfahren Sie mehr &uuml;ber die weltbekannten Weinanbaugebiete Australiens – von Margaret River in Western Australia bis zum Barossa Valley in der N&auml;he von Adelaide.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Bulong Estate Winery, Yarra Valley, VIC. &copy; Tourism Victoria &amp; Cormac Hanrahan]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Die Landschaften Australiens; Weinregionen; Barossa Valley, South Australia; McLaren Vale, South Australia; Margaret River, Western Australia; Swan Valley, Western Australia; Hunter Valley,  New South Wales; Yarra Valley, Victoria; Mornington Peninsula]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Weitere Informationen]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[Australiens Weinregionen]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Australiens Weinregionen]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Erfahren Sie mehr &uuml;ber die weltbekannten Weinanbaugebiete Australiens – von Margaret River in Western Australia bis zum Barossa Valley in der N&auml;he von Adelaide.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/explore/things-to-do/ultimate-wineries.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Australien-Vorschl&auml;ge]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihren Besuch]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australiens Weinregionen]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Australien verf&uuml;gt landesweit &uuml;ber mehr als 60 ausgewiesene Weinregionen und hat sich weltweit einen ausgezeichneten Ruf f&uuml;r seine preisgekr&ouml;nten Weine erworben.
    <p>
      Besuchen Sie im Barossa Valley und McLaren Vale in South Australia einige der &auml;ltesten Shiraz-Weinberge der Welt oder kosten Sie preisgekr&ouml;nten Sauvignon Blanc in der westaustralischen Weinregion Margaret River. Nehmen Sie an einer der Weinveranstaltungen im Hunter Valley unweit von Sydney teil oder probieren Sie die Spitzenweine Chardonnay und Pinot Noir oder den Sekt des Yarra Valley nahe Melbourne.
    </p><p>
      In nahezu jeder Weinregion findet j&auml;hrlich ein kulturelles Festival statt, das zu Verkostungen mit Wein und Spezialit&auml;ten aus der Region einl&auml;dt. Das gr&ouml;&szlig;te ist das alle zwei Jahre stattfindende Tasting Australia, das mit vielen der besten Produkte aufwartet, die Australien zu bieten hat.
    </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hunter Valley, New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-nsw-hunter-valley-events-hl.jpg" alt="Hunter Valley, New South Wales">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hunter Valley, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/nsw/hunter-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        
        Das Hunter Valley in New South Wales ist das &auml;lteste Weinanbaugebiet Australiens. Daneben ist es f&uuml;r seine gehobenen Restaurants, Kochschulen, Galerien, Wellness-Resorts und Golfanlagen bekannt. K&auml;se- und Wurstwaren, handgemachte Schokolade, Milcherzeugnisse, Sauerteigbrot und Oliven&ouml;l k&ouml;nnen Sie hier direkt beim Erzeuger kosten. Nehmen Sie an einem Expertenkurs mit Weinverkostung teil oder probieren Sie in Eigenregie eine breite Auswahl von Weinen der &uuml;ber 150 Winzer. Nach einem solchen Schlemmererlebnis tut etwas frische Luft gut – beispielsweise eine Runde Golf, eine Hei&szlig;luftballonfahrt, ein Hubschrauberflug oder auch ein Streifzug durch die vielen Antiquit&auml;tenl&auml;den und Kunstgalerien der Region.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Barossa Valley, S&uuml;daustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-sa-barossa-valley-hl.jpg" alt="Barossa Valley, Südaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/sa/barossa-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Das Barossa Valley im Bundesstaat South Australia z&auml;hlt zu den &auml;ltesten Weinregionen Australiens und zu den besten der Welt. Die Region wurde im Jahr 1842 durch europ&auml;ische Einwanderer besiedelt und hat sich den Charme der Alten Welt bis heute bewahrt. Im Barossa Valley gibt es rund 150 Weing&uuml;ter und Kellereien. Das Tal ist auch f&uuml;r seine frischen Naturprodukte, spezialisierten Landwirtschaftsbetriebe und preisgekr&ouml;nten Restaurants ber&uuml;hmt. Die Landschaften, Gourmet- und Weinstra&szlig;en lassen sich nicht nur mit konventionellen Verkehrsmitteln wie Auto und Fahrrad, sondern auch per Motorrad, Oldtimer, Hei&szlig;luftballon oder Helikopter erkunden. Wer ein wenig Abwechslung und Entspannung sucht, ist in den diversen Day Spas oder auf den Meisterschaftsgolfpl&auml;tzen der Region bestens aufgehoben.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Clare Valley, S&uuml;daustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-icon-clare-valley-hl.jpg" alt="Clare Valley, Südaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Clare Valley, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/about/australias-landscapes/wine-regions/clare-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Das Clare Valley ist eine der &auml;ltesten Weinregionen Australiens. Es ist vor allem f&uuml;r seinen hervorragenden Riesling bekannt und gilt als DAS australische Riesling-Anbaugebiet schlechthin. Das mittelmeer&auml;hnliche Klima bietet ideale Bedingungen f&uuml;r den Anbau hochwertiger Riesling-, Chardonnay-, Shiraz-, Cabernet Sauvignon-, Semillon- und Merlot-Trauben. Im Clare Valley gibt es &uuml;ber 40 zumeist kleine Weing&uuml;ter, die gr&ouml;&szlig;tenteils an der 40 km langen Strecke zwischen Auburn und Clare liegen. Auf dem Riesling Trail erreichen Sie zu Fu&szlig; oder mit dem Rad viele Sehensw&uuml;rdigkeiten und Weinkeller der Region. Wer es etwas luxuri&ouml;ser mag, kann sich auch eine Limousine mieten.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[McLaren Vale, S&uuml;daustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-wine-regions-mclaren-vale-hl.jpg" alt="McLaren Vale, Südaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[McLaren Vale, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/about/australias-landscapes/wine-regions/mclaren-vale.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Das McLaren Vale ist die Wiege der Weinindustrie von South Australia und kann heute einige der &auml;ltesten Rebst&ouml;cke der Welt vorweisen. Etwa 65 Weinkellereien, die meisten von ihnen kleine Betriebe, sind hier angesiedelt. Hinzu kommen 270 unabh&auml;ngige Weinbauern. F&uuml;llen Sie Ihren Picknickkorb auf einem der Wochenm&auml;rkte mit frischem Brot, K&auml;se, Oliven und Fr&uuml;chten oder genie&szlig;en Sie das Mittagessen in einem malerischen Weinrestaurant. Der Shiraz Trail, der entlang alter Bahngleise vom McLaren Vale nach Willunga f&uuml;hrt, kann zu Fu&szlig;, mit dem Fahrrad oder auf dem R&uuml;cken eines Pferdes erkundet werden. Vielleicht sorgen Sie danach f&uuml;r etwas kulturellen Ausgleich, indem Sie eines der zahlreichen Kunst- und Kulturangebote der Region wahrnehmen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mornington Peninsula, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-melbourne-mornington-peninsula-hl.jpg" alt="Mornington Peninsula, Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mornington Peninsula, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/melbourne/mornington-peninsula.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Nur einen Katzensprung von Melbourne entfernt befindet sich im Bundesstaat Victoria die Mornington Peninsula, die Sie mit sanften H&uuml;geln, Obstplantagen, Olivenhainen, historischen Villen und &uuml;ber 200 Weinbergen erwartet. In dieser bei Gourmets beliebten Region k&ouml;nnen Sie an Stra&szlig;enst&auml;nden biologisch angebautes Gem&uuml;se kaufen oder auf den Obstplantagen Ihre eigenen Erdbeeren, Blaubeeren, Himbeeren und Kirschen pfl&uuml;cken. Besonders empfehlenswert sind Spazierg&auml;nge durch die Olivenhaine, die wundersch&ouml;ne Ausblicke auf das Meer freigeben, oder ein Picknick in einer der zahlreichen &ouml;ffentlichen und privaten Parkanlagen. Jahrhunderte alte Roseng&auml;rten, Labyrinthe aus geformten Hecken und historische Anwesen laden hier zum Verweilen ein. Auch f&uuml;r die Entspannung nach Ihrer Gourmet- und Weinreise ist gesorgt, denn die Mornington Peninsula wartet mit zahlreichen Day Spas und einigen der besten Golfpl&auml;tze in Australien auf.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yarra Valley, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-wine-regions-vic-escape-to-yarra-valley-hl.jpg" alt="Yarra Valley, Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yarra Valley, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/de/about/australias-landscapes/wine-regions/yarra-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Das Yarra Valley wartet mit 80 Weing&uuml;tern auf, die von kleinen Familienbetrieben bis zu riesigen Anwesen reichen. Die Region ist f&uuml;r die Produktion der besten Pinot Noirs und Schaumweine Australiens sowie weiterer K&uuml;hlklimaweine ber&uuml;hmt. Der Weinbau im Yarra Valley, einer der ersten Weinregionen in Victoria, begann bereits im Jahr 1838. Bekannt ist die Region auch f&uuml;r ihre frischen Naturprodukte – darunter S&uuml;&szlig;wasserlachs, Forelle und Kaviar, biologisch angebaute Fr&uuml;chte und Gem&uuml;sesorten, handgemachter K&auml;se und Eingemachtes. Besonders reizvoll ist eine Selbstfahrertour entlang der zahlreichen Weinstra&szlig;en. Auf dem Yarra Valley Food Trail oder den zahlreichen Wochenm&auml;rkten k&ouml;nnen Sie dabei Ihren Picknickkorb nach Herzenslust bef&uuml;llen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Margaret River, Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-wa-margaret-river-spring-hl.jpg" alt="Margaret River, Westaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/wa/margaret-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Zahlreiche weltber&uuml;hmte Weing&uuml;ter und preisgekr&ouml;nte Restaurants haben Margaret River zu einem der beliebtesten Reiseziele f&uuml;r Weinkenner und Gourmets in Western Australia gemacht. Besuchen Sie auf einer Wein- oder Biertour die Weinkeller und Mikrobrauereien. Einen besonderen Genuss versprechen fangfrische Langusten oder Bio-Rindfleisch und Tr&uuml;ffel aus der Region. Oder Sie verw&ouml;hnen Ihren Gaumen mit feinster Schokolade und k&ouml;stlichem Fudge (Karamell-Konfekt). Nach Ihrer kulinarischen Entdeckungsreise sollten Sie sich die Zeit nehmen, auch die nat&uuml;rliche Sch&ouml;nheit der Region zu erkunden, die nicht umsonst den Beinamen „Great South West“ tr&auml;gt. Innerhalb weniger Stunden gelangen Sie von den Weinbergen zu atemberaubenden Str&auml;nden, die zum Surfen, Schnorcheln und Tauchen einladen. Oder Sie unternehmen Wanderungen in den faszinierenden Urw&auml;ldern und besichtigen eine der vielen H&ouml;hlen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Swan Valley, Westaustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-wa-swan-valley-hl.jpg" alt="Swan Valley, Westaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Swan Valley, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/wa/swan-valley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das n&ouml;rdlich von Perth am Swan River gelegene Swan Valley ist die &auml;lteste Weinregion in Westaustralien. In den kleinen, aber hochmodern ausgestatteten Weing&uuml;tern der Region k&ouml;nnen Sie sich Ihre Flaschen von Hand abf&uuml;llen lassen. Besonders empfehlenswert ist eine Fahrt entlang des Swan Valley Food and Wine Trail, auf der Sie nicht nur in erstklassigen Restaurants, entspannten Weingut-Caf&eacute;s, Brauereien und Brennereien einkehren, sondern bei den H&auml;ndlern am Stra&szlig;enrand auch frische lokale Naturerzeugnisse erwerben k&ouml;nnen. Wenn der Hunger zur&uuml;ckkehrt, laden Restaurants in den Weinbergen zum Dinner unter freiem Himmel und Nationalparks zum Picknicken ein. Die Region l&auml;sst sich hervorragend bei einer Fahrradtour entlang des historischen Swan Valley Heritage Trail, bei einer romantischen Pferdekutschfahrt, aus der Limousine mit Chauffeur oder bei einer Gourmet-Kreuzfahrt auf dem Swan River erkunden – Sie haben die Wahl. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/about/australias-landscapes/wine-regions/clare-valley.xml">Clare Valley</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/about/australias-landscapes/wine-regions/yarra-valley.xml">Yarra Valley</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/about/australias-landscapes/wine-regions/mclaren-vale.xml">McLaren Vale</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>