<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="81" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Städte]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/cities.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-cities.jpg]]></img_background>
    <hdl_Title><![CDATA[St&auml;dte]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-landscapes-cities-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-cities-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Sydney besticht durch sein einzigartiges Outdoor-Flair und entspanntes Strandleben, verbunden mit Kunst und Kultur, kulinarischen Gen&uuml;ssen, Natur sowie einer kosmopolitischen Shopping- und Nightlife-Szene.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Silvester, Federation Square, Melbourne.  &copy; Fed Square Pty Ltd]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Die Landschaften Australiens; St&auml;dte; Sydney; Melbourne; Canberra; Brisbane; Adelaide; Perth; Darwin; Hobart; Cairns; Alice Springs; Gold Coast; Broome ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen Sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[St&auml;dte in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        <span>Sydney besticht durch sein einzigartiges Outdoor-Flair und entspanntes Strandleben, verbunden mit Kunst und Kultur, kulinarischen Gen&uuml;ssen, Natur sowie einer kosmopolitischen Shopping- und Nightlife-Szene</span>.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/about/australias-landscapes/cities/nat-botantic-gardens.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[St&auml;dte]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Entdecken Sie die australischen St&auml;dte – angefangen beim ber&uuml;hmten Sydney Harbour, &uuml;ber die innovativen Kulturviertel Melbournes bis hin zur l&auml;ssigen Atmosph&auml;re Darwins. Besuchen Sie Canberras nationale Sehensw&uuml;rdigkeiten, entspannen Sie sich an einem der wei&szlig;en Str&auml;nde von Perth oder schlendern Sie durch die ausgedehnten Parkanlagen von Adelaide. In allen unseren St&auml;dten sind die Wolkenkratzer und Einkaufsmeilen nur eine kurze Autofahrt von den Bergen, dem Meer, den Fl&uuml;ssen und dem Busch entfernt.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-sydney-hl.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> besticht durch sein einzigartiges Outdoor-Flair und entspanntes Strandleben, verbunden mit Kunst und Kultur, kulinarischen Gen&uuml;ssen, Natur sowie einer kosmopolitischen Shopping- und Nightlife-Szene.
        <p>In Sydney spielt sich das Leben am Hafen ab. Nehmen Sie die F&auml;hre am Circular Quay und genie&szlig;en Sie vom Meer aus einen faszinierenden Blick auf das <a href="http://www.australia.com/campaigns/nothinglike/de/sydney-product9.htm" target="_blank">Sydney Opera House</a> und die Sydney Harbour Bridge. Darling Harbour ist ein beliebtes Freizeit- und Unterhaltungsviertel f&uuml;r die ganze Familie.</p>
        <p>Im Stadtzentrum kommen Modefans auf ihre Kosten: In den historischen Arkaden wie dem Queen Victoria Building und The Strand reiht sich Designer-Laden an Designer-Laden. In Newtown finden Sie Vintage-Mode und skurrile Gesch&auml;fte, w&auml;hrend Mosman und Double Bay mit gehobenen Boutiquen und Caf&eacute;s aufwarten.</p>
        <p>Lassen Sie anschlie&szlig;end in den Centennial Parklands, im Hyde Park oder in den Royal Botanic Gardens ein wenig die Seele baumeln. Verpassen Sie keinesfalls die weltber&uuml;hmten Str&auml;nde <a href="/de/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">Bondi</a> und <a href="/de/explore/cities/sydney/nsw-manly-beach.xml" target="_self">Manly</a>. Bei einem <a href="/de/explore/cities/sydney/nsw-bondi-bronte.xml" target="_self">K&uuml;stenspaziergang</a> k&ouml;nnen Sie das Panorama der <a href="/de/explore/cities/sydney/nsw-sydney-beaches.xml" target="_self">goldenen Str&auml;nde</a>, dramatisch anmutenden Landzungen, Sandsteinklippen und <a href="/de/explore/cities/sydney/sydney-harbour-np.xml" target="_blank">Nationalparks</a> in sich aufnehmen.</p>
        <p>&Ouml;stlich von Sydney erstreckt sich der Pazifische Ozean, westlich die <a href="/de/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a>, n&ouml;rdlich der Hawkesbury River und s&uuml;dlich der Royal National Park.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-melbourne-hl.jpg" alt="Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> ist eine perfekt durchdachte Stadt mit breiten, ebenen Stra&szlig;en im Schachbrettmuster. In der als Einkaufsparadies bekannten Metropole finden Sie abseits der Hauptstra&szlig;en bezaubernde kleine <a href="/de/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">Gassen</a> mit einzigartigen Boutiquen und Galerien sowie szenige, so genannte Hole-in-the-Wall-Caf&eacute;s, Bars und Restaurants. Dank ihres schillernden multikulturellen Erbes bietet die Stadt alles: von Caf&eacute;s im europ&auml;ischen Stil bis hin zu authentischer asiatischer K&uuml;che. Speisen Sie in einem der beliebten italienischen Restaurants in der Lygon Street. Tolle Einkaufsm&ouml;glichkeiten und Restaurants mit ungezwungener Atmosph&auml;re gibt es au&szlig;erdem in der Victoria Street (Richmond), der Johnston Street (Fitzroy) und der Chapel Street (Prahran). 
        <p>Fahren Sie mit der Stra&szlig;enbahn nach St Kilda, schlendern Sie am Yarra River entlang oder spazieren Sie durch die vielen Parks und G&auml;rten, die das Stadtzentrum umgeben.</p>
        <p>Genie&szlig;en Sie die herrliche Strandatmosph&auml;re in der Bucht von Port Phillip Bay. Bei einem Ausflug Richtung Osten erreichen Sie in weniger als einer Stunde erstklassige Weing&uuml;ter im <a href="/de/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Yarra Valley</a> und den Dandenong Ranges. In westlicher Richtung k&ouml;nnen Sie die historischen Goldfelder von <a href="/de/explore/states/vic/vic-bendigo.xml" target="_self">Bendigo</a> und Ballarat besichtigen. Richtung Norden wird das Land bergig. Im S&uuml;den liegen die bei Badefans beliebte <a href="/de/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Mornington Peninsula</a> sowie die <a href="/de/explore/icons/great-ocean-road.xml" target="_self">Great Ocean Road</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-canberra-hl.jpg" alt="Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Bei einer Besichtigung der zahlreichen historischen und politischen Sehensw&uuml;rdigkeiten, Kunstwerke und bedeutenden <a href="http://www.australia.com/campaigns/nothinglike/de/canberra.htm" target="_blank">Denkm&auml;ler</a> von <a href="/de/explore/cities/canberra.xml" target="_self">Canberra</a> erhalten Sie tiefe Einblicke in die Kultur und Identit&auml;t der Australier.
        <p>Es gibt auf der Welt wenige Hauptst&auml;dte, in denen Busch- und Parklandschaften das Stadtbild so deutlich pr&auml;gen wie hier. Auf den Bergen Black Mountain, Red Hill, Mt Ainslie, Mt Majura, Mt Taylor und Mt Pleasant, die alle innerhalb der Stadtgrenze liegen, k&ouml;nnen Sie heimische Pflanzen und Tiere bestaunen.</p>
        <p>Ausgehend vom Ufer des Lake Burley Griffin erstreckt sich zudem ein breites Netz an komfortablen Radwegen sowie an erstklassigen Mountainbike- und Stadtwanderwegen. In den Abendstunden erwachen elegante Restaurants und eine schillernde Unterhaltungsszene zum Leben.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-brisbane-hl.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        In der tropisch warmen Meeresluft von <a href="/de/explore/cities/brisbane.xml" target="_self">Brisbane</a> lassen sich die zahlreichen Sehensw&uuml;rdigkeiten der Stadt wunderbar genie&szlig;en. Spazieren Sie durch die G&auml;rten der South Bank Parklands, die Roma Street, den Brisbane Forest Park und die Portside Wharf. Bestaunen Sie die historischen Sandsteingeb&auml;ude, schlendern Sie am Ufer des <a href="/de/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">Brisbane River</a> an der South Bank entlang und schwimmen Sie dort in der sandigen Lagune – ein einmaliges Erlebnis mitten im Stadtzentrum.
        <p>Beliebte Aktivit&auml;ten sind Abenteuerklettern an der Story Bridge und Felsklettern an den Klippen des Kangaroo Point. Oder machen Sie eine Radtour auf einem der vielen Radwege am Stadtrand.</p>
        <p>An der Queen Street Mall reihen sich auf fast einem Kilometer L&auml;nge schicke Gesch&auml;fte und Passagen aneinander, w&auml;hrend Sie im Boh&egrave;me-Viertel The Valley hippe Designer-L&auml;den finden. Am Wochenende k&ouml;nnen Sie auf den bunten M&auml;rkten nach kleinen Sch&auml;tzen st&ouml;bern.</p>
        <p>&Ouml;stlich der Stadt liegen einige der gr&ouml;&szlig;ten Sandinseln der Welt sowie ausgezeichnete Str&auml;nde. Im S&uuml;den locken die Surfstr&auml;nde der Gold Coast und der Sunshine Coast. Bei einer Tour ins Landesinnere erreichen Sie nach weniger als einer Stunde Fahrtzeit die unter Natur- beziehungsweise Denkmalschutz stehenden W&auml;lder, l&auml;ndlichen Ortschaften sowie Seen, T&auml;ler und Fl&uuml;sse des Scenic Rim und der Country Valleys.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-adelaide-hl.jpg" alt="Adelaide, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> ist eine gepflegte, weitl&auml;ufige Stadt, umgeben von wundersch&ouml;nen G&auml;rten und mit Blick auf das Ufer des River Torrens. Schlendern Sie entlang der breiten Prachtstra&szlig;en North Terrace und Rundle Mall, vorbei an historischen Geb&auml;uden, wo edle Modeboutiquen ihre Sortiments pr&auml;sentieren. Adelaide ist landesweit f&uuml;r seine erlesene K&uuml;che und hervorragenden Restaurants bekannt, die Sie beispielsweise in den Stra&szlig;en Gouger, Rundle, Hutt, O’Connell, Melbourne und Leigh sowie der King William Road und in The Parade in Norwood finden. Ein Bummel &uuml;ber den <a href="/de/explore/cities/adelaide/adelaide-central-market.xml" target="_self">Central Market von Adelaide</a> ist ein idealer Zeitvertreib am Sonntagvormittag.
        <p>Mit der Stra&szlig;enbahn erreichen Sie das Strandviertel <a href="/de/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">Glenelg</a>. Oder besuchen Sie Port Adelaide, wo Museen, Bootstouren und das ber&uuml;hmte Delphinschutzgebiet auf Sie warten.</p>
        <p>Weniger als eine Autostunde von der Stadt entfernt befinden sich einige der besten Weinregionen Australiens, darunter das <a href="/de/explore/states/sa/barossa-valley.xml" target="_self">Barossa Valley</a>, Coonawarra, Clare Valley, <a href="/de/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">McLaren Vale</a> und Fleurieu Peninsula. Beginnen Sie Ihre Erkundungstour im Stadtzentrum mit dem National Wine Centre of Australia. Unweit der K&uuml;ste liegt <a href="/de/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, eine traumhafte Insel mit unber&uuml;hrten Str&auml;nden, W&uuml;stenlandschaften, einzigartiger Tierwelt und hervorragenden, frischen Bio-Produkten.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-perth-hl.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Es gibt viele M&ouml;glichkeiten, den entspannten Lebensstil von <a href="/de/explore/cities/perth.xml" target="_self">Perth</a> zu genie&szlig;en. In der City verkehren kostenlos Busse, die Sie zur M&uuml;nzpr&auml;geanstalt Perth Mint, zum Swan Bells Tower, zur Art Gallery of Western Australia und vielen weiteren Sehensw&uuml;rdigkeiten bringen. In den Einkaufsstra&szlig;en King Street, Murray Street und Hay Street gibt es zahlreiche Boutiquen, Kunstgalerien und Restaurants.
        <p>Angeln Sie am Ufer des Swan River mit seinen idyllischen Picknickpl&auml;tzen und Wanderwegen oder segeln Sie zu Sandbuchten und -str&auml;nden wie der sch&ouml;nen Matilda Bay. An den mehr als 80 Kilometer langen, sauberen und ruhigen Str&auml;nden der K&uuml;ste k&ouml;nnen Sie wunderbar schwimmen, surfen und ausgiebig dem Strandleben fr&ouml;nen.</p>
        <p>Spazieren Sie durch die botanischen G&auml;rten von Kings Park und sehen Sie vom Baumkronenpfad aus das beeindruckende Panorama der Stadt. Einen wunderbaren Blick auf die Skyline von Perth genie&szlig;en Sie au&szlig;erdem von der F&auml;hre in Richtung South Perth.</p>
        <p>Besichtigen Sie den lebhaften Hafen von <a href="/de/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a> oder machen Sie einen Ausflug in die entgegengesetzte Richtung zu einer Weinprobe in den Weinbergen des Swan River. In Northbridge, Mount Lawley, Leederville und Subiaco pulsiert das Nachtleben, w&auml;hrend es in Cottesloe und Scarborough entspannter zugeht.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-darwin-hl.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das tropische <a href="/de/explore/cities/darwin.xml" target="_self">Darwin</a> bietet einen entspannten Lebensstil, der &uuml;berwiegend drau&szlig;en stattfindet, multikulturelles Flair, eine aufregende Tierwelt und tolle Veranstaltungen. Darwin ist eine kleine Stadt, in der man problemlos von A nach B kommt. Wolkenkratzer und hohe Geb&auml;ude werden Sie hier vergeblich suchen – alles an Darwin ist bodenst&auml;ndig.
        <p>Heilige St&auml;tten der Aborigines gibt es in und um Darwin, wo Sie viel &uuml;ber die &auml;lteste lebende Kultur der Erde erfahren k&ouml;nnen. Darwin spielte au&szlig;erdem eine wichtige Rolle w&auml;hrend der Beteiligung Australiens am Zweiten Weltkrieg, und es gibt viele <a href="/de/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">Zeugnisse</a> dieser Zeit.</p>
        <p>Das gesellschaftliche Leben der Stadt spielt sich zum gro&szlig;en Teil im Freien ab, auf Freiluftm&auml;rkten, Festivals, in Parks und Naturschutzgebieten, am Strand oder bei Bootstouren im Darwin Harbour.</p>
        <p>Die Mitchell Street ist das Herz der Restaurant- und Pub-Szene von Darwin. Und auch die Nachtm&auml;rkte des <a href="/de/explore/cities/darwin/darwin-waterfront.xml" target="_self">Darwin Waterfront Precinct</a> und des <a href="/de/explore/cities/darwin/nt-mindil-markets.xml" target="_self">Mindil Beach</a> bieten unz&auml;hlige Verlockungen, w&auml;hrend man im verschlafenen Vorort Parap am Stadtrand einige der besten Sammlungen indigener Kunst bewundern kann.</p>
        <p>Das auf drei Seiten von Wasser umgebene Darwin ist zudem ein idealer Ausgangspunkt f&uuml;r Ausfl&uuml;ge zum <a href="/de/explore/icons/kakadu.xml" target="_self">Kakadu National Park</a>, zum <a href="/de/explore/states/nt/nt-litchfield-nat-park.xml" target="_self">Litchfield</a> und <a href="http://www.australia.com/campaigns/nothinglike/de/uluru-product9.htm" target="_blank">Nitmiluk National Park</a>, zu den Tiwi Islands und ins Arnhem Land.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-hobart-hl.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/cities/hobart.xml" target="_self">Hobart</a> ist eine Stadt von nat&uuml;rlicher Sch&ouml;nheit mit einem reichen kulturellen Erbe. Das Stadtbild ist von warmen Sandsteingeb&auml;uden, hellen Segeln auf dem Wasser und Fischerbooten an den Docks gepr&auml;gt. In der kleinen Stadt, die sich m&uuml;helos zu Fu&szlig; erkunden l&auml;sst, kommen Sie im Hafenviertel an Warenh&auml;usern aus dem 19. Jahrhundert vorbei und sehen vielerorts &Uuml;berbleibsel aus der Zeit, als Hobart noch eine Str&auml;flingskolonie war. Um die Sullivans Cove, wo das ber&uuml;hmte „<a href="/de/explore/events/syd-hobart-yacht-race.xml" target="_self">Sydney to Hobart Yacht Race</a>“ endet, gibt es gute Restaurants und ausgezeichnete Einkaufsm&ouml;glichkeiten. Jeden Samstag erwacht au&szlig;erdem der Freiluftmarkt <a href="/de/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Market</a> zum Leben.
        <p>Strandliebhaber zieht es nach Sandy Bay, Cornelian Bay, Nutgrove, Kingston und Howrah. Und in der Frederick Henry Bay gibt es noch viele weitere Str&auml;nde. Fahren Sie in einem luxuri&ouml;sen Katamaran vom Hafen von Hobart auf dem D’Entrecasteaux Channel bis zur Peppermint Bay.</p>
        <p>Nur 20 Minuten von der Stadt entfernt bietet sich Ihnen ein wild romantisches Naturerlebnis am Mount Wellington. Fahren Sie durch gem&auml;&szlig;igten Regenwald, subalpine Flora und vorbei an von Gletschern geformten Felsformationen bis hinauf zum Gipfel, wo sich Ihnen ein wunderbares Panorama &uuml;ber Hobart, <a href="/de/explore/states/tas/tas-bruny-island.xml" target="_self">Bruny Island</a> und die Tasmanische Halbinsel bietet.</p>
        <p>&Ouml;stlich liegt das historische Str&auml;flingsgef&auml;ngnis <a href="/de/explore/states/tas/tas-port-arthur.xml" target="_self">Port Arthur</a>. Und wenn Sie noch etwas weiter fahren, kommen Sie zur Remarkable Cave, wo die Einheimischen surfen und die <a href="/de/explore/icons/tas-wilderness.xml" target="_self">tasmanische Wildnis</a> zum Greifen nah ist.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-cairns-hl.jpg" alt="Cairns, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cairns, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/cairns.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a> ist das Tor zum <a href="/de/explore/states/qld/qld-winter-sun.xml" target="_self">tropischen Norden von Queensland</a> und zum <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a>. Sch&ouml;ne Inseln, Korallenriffe und der &auml;lteste noch intakte <a href="/de/explore/states/qld/qld-spring-daintree-forest.xml" target="_self">tropische Regenwald</a> der Welt befinden sich in unmittelbarer N&auml;he. Cairns ist eine Provinzstadt mit linearer Anordnung von Edmonton im S&uuml;den bis Ellis Beach im Norden, wobei sich die Stadt in letzter Zeit rasant ausbreitet und Vororte mittlerweile auf ehemaligen Zuckerrohrfeldern errichtet werden. 
        <p>Cairns zeichnet sich durch einen ungezwungenen tropischen Lebensstil aus, und die &uuml;bliche Kleidung sind Shorts und T-Shirts. Geb&auml;ude sind in Cairns selten h&ouml;her als ein oder zwei Stockwerke.</p>
        <p>In n&ouml;rdlicher Richtung erstrecken sich eine Reihe von Str&auml;nden, darunter Machans Beach, Holloways Beach und Trinity Beach sowie Yorkeys Knob, Palm Cove und Ellis Beach. Von den Northern Beaches aus gelangt man entlang des Barron River ins Landesinnere bis zum Freshwater Valley. Mount Whitfield, Whitfield Range, Crystal Cascades und Kuranda sind ebenfalls nicht weit entfernt. Weitere kleine Ortschaften und Gemeinden findet man sp&auml;rlich verteilt entlang des Bruce Highway.</p>
        <p>Eingerahmt von Bergketten und der Coral Sea bietet die Gegend zahlreiche Gelegenheiten f&uuml;r Wanderausfl&uuml;ge durch den Regenwald oder Gel&auml;ndewagentouren in der Great Dividing Range.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alice Springs]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-alice-springs-hl.jpg" alt="Alice Springs, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Springs, NT]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/alice-springs.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> ist eine der bekanntesten Outback-St&auml;dte Australiens und Ausgangspunkt f&uuml;r Touren zum <a href="http://www.australia.com/campaigns/nothinglike/de/uluru.htm" target="_blank">Uluru</a> (Ayers Rock) und zum Kata Tjuta National Park. Umgeben ist die Stadt von einer roten Sandw&uuml;ste, die sich Hunderte von Kilometern in alle Richtungen erstreckt – willkommen im <a href="/de/explore/icons/red-centre.xml" target="_self">roten Herzen Australiens</a>!
        <p>Der f&uuml;r gew&ouml;hnlich trockene Todd River zieht sich wie ein Band durch die Stadt, und trotz der N&auml;he zu den MacDonnell Ranges ist die Stadt flach und einfach zu erkunden. Sie ist bekannt f&uuml;r Aborigine-Kunst, und in der Todd Mall, dem Mittelpunkt des Ortes, laden viele Kunstgalerien mit einheimischer und Aborigine-Kunst zu einem Besuch ein. Im Kulturzentrum Araluen Centre for Arts and Entertainment k&ouml;nnen Sie sowohl Ballettvorf&uuml;hrungen und Orchesterkonzerte von Weltklasse als auch regionale K&uuml;nstler bewundern.</p>
        <p>Im Alice Springs Desert Park und dem Olive Pink Botanic Garden haben Sie Gelegenheit, Interessantes &uuml;ber die W&uuml;stenlandschaft zu erfahren, welche die Stadt umgibt. Der Reptilienzoo Alice Springs Reptile Centre befindet sich in der Stadtmitte.</p>
        <p>Machen Sie von Alice Springs aus, das von den Australiern liebevoll „The Alice“ genannt wird, eine Wandertour in die nahe gelegenen MacDonnell Ranges. Oder erkunden Sie mit dem Gel&auml;ndewagen den Finke Gorge National Park. Hier k&ouml;nnen Sie die faszinierenden Traditionen der Aborigines hautnah erleben und einige der beeindruckendsten Landschaften Australiens entdecken.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-gold-coast-hl.jpg" alt="Gold Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/gold-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die <a href="/de/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> mit ihren fantastischen goldenen Str&auml;nden wie dem weltber&uuml;hmten „Surfers Paradise“ bietet eine Mischung aus weltoffenem Lebensstil, Themenparks, edlen Boutiquen sowie einige der besten Sportveranstaltungen Australiens.
        <p>Die Skyline der Stadt ist von Wolkenkratzern dominiert, darunter auch der Q1, einer der h&ouml;chsten Wohnt&uuml;rme der Welt. An der Gold Coast dreht sich alles um Glanz, Glamour und Spa&szlig;. Das High Street Surfers Paradise ist ein neues Viertel f&uuml;r niveauvolle K&uuml;che und Mode, w&auml;hrend sich das rauschende Nachtleben in den Bars und Clubs der Cavill Avenue abspielt. Dar&uuml;ber hinaus gibt es unweit der Stadt zahlreiche Themenparks.</p>
        <p><a href="/de/explore/cities/gold-coast/qld-surfing.xml" target="_self">Beliebte Str&auml;nde</a> sind South Stradbroke Island, The Spit, Main Beach, Broadbeach, Mermaid Beach und Burleigh Heads. Weitere Str&auml;nde finden Sie auch an den vielen, von den Gezeiten abh&auml;ngigen Wasserwegen.</p>
        <p>Die Gold Coast erstreckt sich in s&uuml;dlicher Richtung bis Coolangatta an der Grenze zu <a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a>, in westlicher Richtung bis zum Mount Tamborine und in n&ouml;rdlicher Richtung bis Beenleigh nahe Brisbane. Sie ist au&szlig;erdem das Tor zu einigen der sch&ouml;nsten Natursehensw&uuml;rdigkeiten von Queensland. <a href="/de/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">Beobachten Sie Wale</a> auf einer Whale-Watching-Tour, „h&uuml;pfen“ Sie von Insel zu Insel oder erkunden Sie das &uuml;ppig bewachsene <a href="/de/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">Hinterland</a> in den Nationalparks und Regenw&auml;ldern des Weltnaturerbes.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Broome]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-broome-hl.jpg" alt="Broome, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Broome, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/broome.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/cities/broome.xml" target="_self">Broome</a> ist eine relativ kleine Stadt, in der alles etwas gem&auml;chlicher zugeht. Nehmen Sie sich Zeit, den Anblick der roten Erde und des &uuml;ppig gr&uuml;nen Tropen- und Blumenparadieses in sich aufzunehmen.
        <p>Das multikulturelle Broome hat eine romantische Geschichte: Zur Zeit des <a href="/de/explore/things-to-do/shopping/australias-diamonds-pearls.xml" target="_self">Perlenrausches</a> zog es zahlreiche Perlentaucher verschiedener Nationen an. Und auch heute noch k&ouml;nnen Sie hier S&uuml;dseeperlen und seltene rosa Diamanten erstehen. Zahlreiche Auslagen s&auml;umen die Stra&szlig;en von Chinatown, wo au&szlig;erdem Kunstgalerien, Gesch&auml;fte und Caf&eacute;s zu einem Besuch einladen. Das Broome Historical Society Museum gilt als eines der besten regionalen Museen von Australien. Unweit der Stadt befindet sich der Broome Crocodile Park.</p>
        <p>Zu den Hauptattraktionen z&auml;hlen Kamelritte bei Sonnenuntergang entlang der wei&szlig;en Str&auml;nde von <a href="/de/explore/cities/broome/wa-cable-beach.xml" target="_self">Cable Beach</a>, Touren zu einst von Dinosauriern bewohnten Orten am Gantheaume Point sowie Vogelbeobachtungen in der weltber&uuml;hmten Roebuck Bay.</p>
        <p>Einer der Natursch&auml;tze von Broome ist „Staircase to the Moon“ – die <a href="/de/explore/australian-events/natural-events.xml" target="_self">Treppe zum Mond</a>. Wenn der Vollmond zwischen M&auml;rz und Oktober aufgeht, spiegelt sich sein Licht im gl&auml;nzenden Watt, so dass die zauberhafte Illusion einer langen, silbernen Treppe entsteht.</p>
        <p>Broome ist das westliche Tor zur Region <a href="/de/explore/icons/kimberley.xml" target="_self">Kimberley</a> in <a href="/de/explore/states/wa.xml" target="_self">Western Australia</a>.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/about/australias-landscapes/cities/nat-city-waterways.xml">Australiens städtische Wasserwege</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/about/australias-landscapes/cities/nat-botantic-gardens.xml">Australiens botanische Gärten</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>