<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="99" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Die Küsten]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/coastal.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-coastal.jpg]]></img_background>
    <hdl_Title><![CDATA[Die K&uuml;sten]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-landscapes-coastal-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-coastal-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[An der atemberaubenden, insgesamt rund 50.000 Kilometer langen K&uuml;ste des Australischen Inselkontinents gibt es unz&auml;hlige faszinierende Orte zu entdecken.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Kings Beach,Caloundra, Sunshine Coast, QLD. &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[K&uuml;ste Australien, Ostk&uuml;ste, Byron Bay,  New South Wales, Whitsundays, Queensland, Gold Coast, Queensland, Mornington Peninsula, Victoria, Margaret River, Western Australia, Freycinet Peninsula, Tasmanien , Fleurieu Peninsula, South Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[K&uuml;sten in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        An der atemberaubenden, insgesamt rund 50.000 Kilometer langen K&uuml;ste des Australischen Inselkontinents gibt es unz&auml;hlige faszinierende Orte zu entdecken.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/about/australias-landscapes/australian-beaches.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Die K&uuml;sten]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        An der atemberaubenden, insgesamt rund 50.000 Kilometer langen K&uuml;ste des australischen Inselkontinents gibt es unz&auml;hlige faszinierende Orte zu entdecken: einsame Inseln, tolle Str&auml;nde, beeindruckende Saumriffe und lange, gewundene K&uuml;stenstra&szlig;en. 
        <p>Fahren Sie von Sydney auf der Pacific Coast Touring Route &uuml;ber Byron Bay und die Gold Coast nach Brisbane. Folgen Sie der spektakul&auml;ren Great Ocean Road oder der K&uuml;stenroute Coastal Drive bis zur Halbinsel Mornington Peninsula in Victoria. Erkunden Sie die 74 Inseln, die als die Whitsunday Islands von Queensland bekannt sind. Tauchen Sie ein in das wundervoll abgeschiedene Naturparadies der Halbinsel Freycinet Peninsula in Tasmanien. Entdecken Sie die Weinregionen und Surfstr&auml;nde des kleinen K&uuml;stenst&auml;dtchens Margaret River im S&uuml;dwesten von Western Australia und die Halbinsel Fleurieu Peninsula in South Australia.</p>
        <p>Angefangen bei Nationalparks, die zum Weltnaturerbe z&auml;hlen, &uuml;ber luxuri&ouml;se Refugien im Regenwald bis hin zu Str&auml;nden, an denen Sie keiner Menschenseele begegnen: Ganz gleich, auf welche Weise Sie die endlos lange K&uuml;ste erkunden, Sie werden bald herausfinden, warum sie ein elementarer Bestandteil des legend&auml;ren australischen Lebensstils ist.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Byron Bay, New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.2_highlight.jpg" alt="Byron Bay, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Byron Bay, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/byron-bay.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die lockere Lebensart in der Bucht von <a href="/de/explore/icons/byron-bay.xml" target="_self">Byron Bay</a> steckt jeden an, ob Rucksackreisender oder Milliard&auml;r, Abenteurer oder Aussteiger. Herrliche Str&auml;nde auf Hunderten von Kilometern, hervorragende Surfbedingungen, erstklassige Tauchgebiete und eine schillernde Tierwelt machen den Ort zu einem Paradies f&uuml;r Naturliebhaber. Byron ist seit langem ein beliebtes Refugium f&uuml;r viele reiche und ber&uuml;hmte Australier, die dort in ungezwungener Atmosph&auml;re T&uuml;r an T&uuml;r mit einer bunten Mischung aus K&uuml;nstlern, Wahrsagern und Hobby-Farmern leben. Das Hinterland von Byron ist eine gr&uuml;ne Oase mit subtropischen Regenw&auml;ldern und Nationalparks. Im Zentrum dieser Idylle ragt der imposante Mount Warning auf, der in pr&auml;historischer Zeit als riesiger Vulkan &uuml;ber der Landschaft thronte und bei den heimischen Aborigine-St&auml;mmen, die ihn „Wollumbin“ (Wolkenf&auml;nger) nennen, als heilig gilt. Cape Byron mit seinem historischen Leuchtturm ist der &ouml;stlichste Punkt Australiens. Dieser Ort begr&uuml;&szlig;t t&auml;glich als Erster die warmen Strahlen der australischen Sonne.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Whitsundays, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.3_highlight.jpg" alt="Whitsundays, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Whitsundays, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/qld-whitsundays-sailing.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die <a href="/de/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Whitsunday Islands</a> sind eine Gruppe von 74 Inseln in der <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a> World Heritage Area, umsp&uuml;lt von den warmen Gew&auml;ssern des Korallenmeers. In diesem Paradies aus wei&szlig;en Str&auml;nden und aquamarinblauem Wasser k&ouml;nnen Sie die faszinierende Meereswelt erkunden, regenbogenfarbene Korallen bestaunen, mit dem Boot zum Angeln oder Segeln hinausfahren oder auf einer der unbewohnten Inseln einmal so richtig die Seele baumeln lassen.
        <p>Die Kr&ouml;nung dieses Naturparadieses ist der ber&uuml;hmte Whitehaven Beach: ein Traum aus sieben Kilometer langem, wei&szlig;en Strand. Er ist einer der meistfotografierten Str&auml;nde Australiens und ein beliebter Ort f&uuml;r Heiratsantr&auml;ge und Flitterwochen. Chartern Sie eine Jacht am Hafen Abel Point Marina und segeln, schwimmen, schnorcheln oder tauchen Sie an ruhigen Ankerpl&auml;tzen wie Blue Pearl, Butterfly, Chance und Hook Island Bay. Lassen Sie in der Ferienort-Atmosph&auml;re von Hamilton Island den Alltag hinter sich, durchwandern Sie den Nationalpark auf der Insel South Molle oder relaxen Sie in einem F&uuml;nf-Sterne-Hotel auf <a href="http://www.australia.com/campaigns/nothinglike/de/hayman-island.htm" target="_blank">Hayman Island</a>. Und wenn Sie sich etwas ganz Besonderes g&ouml;nnen m&ouml;chten, sollten Sie sich mit dem Wasserflugzeug zum <a href="http://www.australia.com/campaigns/nothinglike/de/hayman-island-product7.htm" target="_blank">Heart Reef</a> fliegen lassen – wahrscheinlich eines der romantischsten Erlebnisse, die Australien zu bieten hat.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.4_highlight.jpg" alt="Gold Coast, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/gold-coast.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Dieses legend&auml;re Urlaubsziel bietet 70 Kilometer lange, sonnenverw&ouml;hnte Str&auml;nde, darunter das weltber&uuml;hmte „<a href="/de/explore/cities/gold-coast/qld-surfing.xml" target="_self">Surfers Paradise</a>“. Steigen Sie bei Burleigh Heads auf ein Bodyboard, paddeln Sie &uuml;ber den <a href="/de/explore/cities/gold-coast.xml" target="_self">Gold Coast</a> Seaway zur Insel South Stradbroke Island oder besuchen Sie auf North Stradbroke Island einen Surfkurs. Tauchen Sie in den Bars und Clubs ein in eine Welt aus Glanz und Glamour, oder machen Sie einen Einkaufsbummel durch die vielen Boutiquen mit weltoffenem Flair. Die Gold Coast ist au&szlig;erdem der ideale Ausgangspunkt, um sich einige der beeindruckendsten Naturattraktionen von Queensland anzusehen: Erleben Sie bei einer <a href="/de/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">Whale-Watching-Tour</a> die majest&auml;tischen Wale in ihrer nat&uuml;rlichen Umgebung, „h&uuml;pfen“ Sie von Insel zu Insel oder erkunden Sie das &uuml;ppig bewachsene <a href="/de/explore/itineraries/qld-goldcoast-hinterland.xml" target="_self">Hinterland</a> in den zum Weltnaturerbe z&auml;hlenden Nationalparks und Regenw&auml;ldern.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mornington Peninsula, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.5_highlight_(2).jpg" alt="Mornington Peninsula, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mornington Peninsula, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/melbourne/mornington-peninsula.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Auf dieser malerischen Halbinsel, nur eine Stunde s&uuml;dlich von <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> gelegen, erwarten Sie erstklassige Bade- und Surfstr&auml;nde, historische K&uuml;stend&ouml;rfer und unvergessliche Panoramen. 
        <p><a href="/de/explore/cities/melbourne/mornington-peninsula.xml" target="_self">Mornington Peninsula</a> wartet mit zwei einzigartigen Buchten auf, Port Phillip Bay und Western Port Bay, wo es unz&auml;hlige Natursch&auml;tze zu entdecken gibt. Wandern Sie entlang der wilden K&uuml;ste vorbei an D&uuml;nen, Str&auml;nden, Klippen und Leuchtt&uuml;rmen. Ersp&auml;hen Sie Koalas auf French Island, schwimmen Sie mit Delfinen und Robben vor der K&uuml;ste Sorrentos und kehren Sie in Weinbergen oder Olivenhainen mit herrlichem Blick aufs Meer zum Mittagessen ein. </p>
        <p>Mornington Peninsula zieht auch abenteuerlustige Taucher in ihren Bann und bietet einige der abwechslungsreichsten <a href="/de/explore/things-to-do/australian-adventure/nat-diving.xml" target="_self">Tauchgebiete Australiens</a>. Auf dem Meeresgrund vor der K&uuml;ste liegen mehr als 60 Schiffswracks, aus denen im Lauf der Zeit k&uuml;nstliche Riffe entstanden sind, die eine unglaubliche Vielfalt an Meereslebewesen beherbergen.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Margaret River, Western Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.7_highlight.jpg" alt="Margaret River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/wa/wa-margaret-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a> gilt nicht nur als eine der besten Weinregionen Australiens, sondern ist auch ein Naturparadies mit Surfstr&auml;nden, hohen Karri-W&auml;ldern, unterirdischen H&ouml;hlen und spektakul&auml;ren Landschaften.
        <p>Von hier aus gelangen Sie an die s&uuml;dwestlichste Spitze Australiens, wo Indischer und S&uuml;dlicher Ozean aufeinander treffen: Cape Leeuwin, weithin sichtbar durch den historischen, 100 Jahre alten Leuchtturm. Die m&auml;chtigen Wellen, die an den 75 Str&auml;nden entlang der K&uuml;ste ans Ufer rollen, machen Margaret River zu einem der zehn besten Surfgebiete der Welt. Wandern Sie entlang des Cape to Cape Track von Cape Leeuwin bis Cape Naturaliste, wo sich im Fr&uuml;hjahr ein farbenpr&auml;chtiger Teppich aus <a href="/de/explore/states/wa/wa-wildflowers.xml" target="_self">Wildblumen</a> &uuml;ber die Landschaft ausbreitet.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Freycinet Peninsula, Tasmanien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.6_highlight.jpg" alt="Hazards Beach, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hazards Beach, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/freycinet.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Auf der atemberaubend sch&ouml;nen Halbinsel <a href="/de/explore/icons/freycinet.xml" target="_self">Freycinet Peninsula</a> in Tasmanien kann es leicht vorkommen, dass Sie einen Strand ganz f&uuml;r sich allein haben. Der eindrucksvollste befindet sich in der ber&uuml;hmten Bucht <a href="/de/explore/icons/freycinet/tas-wineglass-bay.xml" target="_self">Wineglass Bay</a>. Vor der Kulisse rosafarbener und grauer Granit-Bergkuppen bildet die Bucht einen perfekten Bogen aus wei&szlig;em Sand um das t&uuml;rkisblaue Meer; nicht umsonst z&auml;hlt Wineglass Bay zu den zehn sch&ouml;nsten Str&auml;nden der Welt. Erfreuen Sie sich an der Sch&ouml;nheit der Natur bei Aktivit&auml;ten wie Angeln oder Segeln, Buschwanderungen, Kajaktouren auf dem Meer und Felsklettern, oder genie&szlig;en Sie einfach die Sonne, die blitzsauberen Str&auml;nde und die spektakul&auml;re K&uuml;stenlandschaft. Im Freycinet National Park k&ouml;nnen Sie zudem wunderbar V&ouml;gel beobachten. Mit etwas Gl&uuml;ck sehen Sie dort einen Wei&szlig;b&auml;uchigen Seeadler durch die L&uuml;fte segeln oder Australasiatische T&ouml;lpel, die im Meer nach Nahrung tauchen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fleurieu Peninsula, South Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.6.8_highlight.jpg" alt="Fleurieu Peninsula, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fleurieu Peninsula, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/sa.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Nur eine knappe Autostunde s&uuml;dlich von Adelaide liegt die Halbinsel <a href="/de/explore/states/sa.xml" target="_self">Fleurieu Peninsula</a>, der Inbegriff australischer Strandkultur. In dieser K&uuml;stenoase gibt es zu jeder Jahreszeit viel zu erleben und zu entdecken. Lernen Sie surfen von den Einheimischen, tauchen Sie hinab zu eindrucksvollen Schiffswracks, erkunden Sie uralte Regenw&auml;lder oder angeln Sie S&uuml;&szlig;wasserforellen. Auf Granite Island haben Sie Gelegenheit, kleine Pinguine beim Landgang zu beobachten. Die gr&uuml;nen H&uuml;gel der Fleurieu Peninsula sind durchsetzt von Klippen, Str&auml;nden, Buchten und dem gewundenen Murray River. Im Winter k&ouml;nnen Sie von den spektakul&auml;ren Landzungen aus Wale sichten und zusehen, wie sich die wilden, donnernden Wellen des S&uuml;dlichen Ozeans an der K&uuml;ste brechen.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>