<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="77" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Die Natur]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/nature.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-nature.jpg]]></img_background>
    <hdl_Title><![CDATA[Die Natur]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-landscapes-nature-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-nature-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Australien verf&uuml;gt &uuml;ber einige der markantesten und vielf&auml;ltigsten Naturr&auml;ume der Erde mit einer einzigartigen Tierwelt und spektakul&auml;ren Landschaften – darunter viele Nationalparks und Regionen mit dem Status Weltnaturerbe.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Toorongo River, West Gippsland, VIC.  &copy; Tourism Victoria &amp; Gavin Hansford]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Die Landschaften Australiens; Natur; Ningaloo Reef und Shark Bay, Western Australia; Kakadu National Park, Northern Territory; Kangaroo Island, SA; Tasmanische Wildnis; Great Barrier Reef, QLD; Blue Mountains, NSW; Australische Alpen; Phillip Island, Vic]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen Sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Die Natur in Australien]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Australien verf&uuml;gt &uuml;ber einige der markantesten und vielf&auml;ltigsten Naturr&auml;ume der Erde mit einer einzigartigen Tierwelt und spektakul&auml;ren Landschaften – darunter viele Nationalparks und Regionen mit dem Status Weltnaturerbe.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/de/about/australias-landscapes/outback-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planen Sie Ihre Reise]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Die Natur]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Australien verf&uuml;gt &uuml;ber einige der markantesten und vielf&auml;ltigsten Naturr&auml;ume der Erde mit einer einzigartigen Tierwelt und spektakul&auml;ren Landschaften – darunter viele Nationalparks und Regionen mit dem Status Weltnaturerbe.
        <p>Hier k&ouml;nnen Sie die heimischen Pflanzen und Tiere ganz aus der N&auml;he betrachten, schier endlose Weiten erkunden und uralte Regenw&auml;lder am Rand moderner St&auml;dte entdecken. Au&szlig;erdem habe Sie die M&ouml;glichkeit, schneebedeckte Berge zu besteigen und in einigen der urspr&uuml;nglichsten Meeren der Welt zu schwimmen.</p>
        <p>Hier finden Sie nur einige der fantastischen Naturerlebnisse, die Sie auf keinen Fall verpassen sollten.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ningaloo Reef und Shark Bay, Western Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.7.2_highlight.jpg" alt="Ningaloo Reef, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ningaloo Reef, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/ningaloo.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das zum Weltnaturerbe geh&ouml;rende <a href="/de/explore/icons/ningaloo.xml" target="_self">Ningaloo Reef</a> ist das gr&ouml;&szlig;te Saumriff der Erde. Es ist einer der besten Orte der Welt, um die gutm&uuml;tigen Walhaie zu sehen, die gr&ouml;&szlig;ten Fische der Welt, und mit ihnen zu schwimmen. Walhaie kommen jedes Jahr kurz nach dem <a href="/de/explore/australian-events/natural-events.xml" target="_self">Massenlaichen der Korallen</a> im M&auml;rz hierher.
        <p>Das kristallklare, t&uuml;rkise Wasser der Shark Bay ist die Heimat von Buckelwalen, Schildkr&ouml;ten, Delfinen und Mantarochen. Sehen Sie sich im Hamelin Pool lebende Verwandte der fr&uuml;hesten Lebensformen der Erde an und spazieren Sie &uuml;ber einen der wenigen Str&auml;nde der Welt, die komplett aus winzigen Muscheln bestehen. Verbringen Sie einen Tag mit den freundlichen Delfinen von Monkey Mia, die jeden Tag an den Strand kommen, um dort per Hand gef&uuml;ttert zu werden.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kakadu-Nationalpark, Northern Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.7.3_highlight.jpg" alt="Kakadu-Nationalpark, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kakadu-Nationalpark, NT]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/kakadu.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Der zum Weltnatur- und -kulturerbe geh&ouml;rende <a href="/de/explore/icons/kakadu.xml" target="_self">Kakadu-Nationalpark</a> ist Australiens gr&ouml;&szlig;ter Nationalpark. Er ist so gro&szlig;, dass er in sieben Regionen eingeteilt ist, die sechs unterschiedliche Jahreszeiten aufweisen. Die Geschichte der Aborigines in der Kakadu-Region reicht mehr als 40.000 Jahre zur&uuml;ck. Hoch aufragende, zerkl&uuml;ftete Steilh&auml;nge gehen in dichte W&auml;lder, &uuml;ppige Feuchtgebiete und weite Savannen &uuml;ber. In den Feuchtgebieten finden Sie Millionen von Zugv&ouml;geln und Krokodile, die sich am Flussufer in der Sonne aalen. Schwimmen Sie unter gewaltigen Wasserf&auml;llen, entdecken Sie auf einem Rundgang durch Sandsteinformationen <a href="/de/explore/icons/kakadu/nt-rock-art.xml" target="_self">uralte Felsmalereien</a> oder unternehmen Sie eine Bootsfahrt in einem der malerischen Billabongs (Wasserl&ouml;cher). Ihre &uuml;ppige Tier- und Pflanzenwelt l&auml;sst auch das Herz von Angelfreunden h&ouml;her schlagen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Kangaroo Island, SA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.7.7_highlight.jpg" alt="Kangaroo Island, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Kangaroo Island, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/kangaroo-island.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/de/explore/icons/kangaroo-island.xml" target="_self">Kangaroo Island</a>, die drittgr&ouml;&szlig;te Insel Australiens, liegt nur 15 Kilometer s&uuml;dlich der K&uuml;ste von South Australia. &Uuml;ber ein Drittel der Insel besteht aus Schutzgebieten und Nationalparks, darunter f&uuml;nf bedeutende Wilderness Protection Areas (Wildschutzgebiete). Die raue K&uuml;ste der Insel, an der sich die Wellen des S&uuml;dlichen Ozeans brechen, birgt eine artenreiche Tierwelt in ihrem nat&uuml;rlichen Lebensraum. 
        <p>Erkunden Sie die W&uuml;sten, W&auml;lder und Str&auml;nde dieser Landschaft und beobachten Sie, wie Seel&ouml;wen an der Seal Bay faulenzen und Zwergpinguine in Penneshaw und Kingscote an Land watscheln. Der von der Natur geformte Admirals Arch im Flinders Chase National Park ist ein gro&szlig;er Spielplatz f&uuml;r mehr als 7000 Pelzrobben. Auch die treffend benannten Remarkable Rocks („ bemerkenswerte Felsen“), die im Lauf des Tages ihre Farbe &auml;ndern, bieten einen wahrhaft eindrucksvollen Anblick.</p>
        <p>In der Vivonne Bay, die von Wissenschaftlern der Sydney University offiziell zum besten Strand Australiens erkl&auml;rt wurde, k&ouml;nnen Sie surfen, angeln, beim Schnorcheln einige der seltenen Gro&szlig;en Fetzenfischen ersp&auml;hen, mit Delfinen schwimmen oder zu den Schiffswracks in der D’estrees Bay hinabtauchen. Probieren Sie auch die Funsportart Sandsurfen in den riesigen D&uuml;nen der Little Sahara aus.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmanische Wildnis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.7.5_highlight.jpg" alt="Cradle Mountain, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cradle Mountain, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/tas-wilderness.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die geografische Trennung Tasmaniens vom Festland hat daf&uuml;r gesorgt, dass hier zahlreiche Pflanzen, Tiere und V&ouml;gel leben, die es nirgendwo sonst in Australien gibt. 40 Prozent der Fl&auml;che Tasmaniens besteht aus Nationalparks und Schutzgebieten, die seit mehr als 60 Millionen Jahren weitgehend unver&auml;ndert sind. Das Weltnaturerbe <a href="/de/explore/icons/tas-wilderness.xml" target="_self">Tasmanische Wildnis</a> erstreckt sich auf einer Fl&auml;che von mehr als 1,38 Millionen Hektar und ist eine der letzten echten Wildnisregionen der Erde. Von den zerkl&uuml;fteten Felsgipfeln und dichten Regenw&auml;ldern im Norden bis zur entlegenen S&uuml;dspitze der Insel bietet <a href="/de/explore/states/tas.xml" target="_self">Tasmanien</a> erstklassige Wanderwege mit einer Gesamtl&auml;nge von mehr als 2000 Kilometern, darunter der ber&uuml;hmte <a href="/de/explore/itineraries/tas-overland-track.xml" target="_self">Overland Track</a> f&uuml;r Mehrtageswanderungen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Barrier Reef, QLD]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.7.6_highlight.jpg" alt="Great Barrier Reef, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Barrier Reef, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/great-barrier-reef.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die faszinierende Meereswelt des <a href="/de/explore/icons/great-barrier-reef.xml" target="_self">Great Barrier Reef</a> bietet auf einem Gebiet von mehr als 2500 Kilometern L&auml;nge vor der K&uuml;ste von <a href="/de/explore/states/qld.xml" target="_self">Queensland</a> eine wahre Explosion an Farben und &uuml;ppiger Artenvielfalt. Als gr&ouml;&szlig;tes Korallenriffsystem der Welt ist es gleichzeitig auch das gr&ouml;&szlig;te, als Weltnaturerbe gesch&uuml;tzte Gebiet sowie das gr&ouml;&szlig;te von Lebewesen geschaffene Gebilde der Erde. Es besteht aus mehr als 3000 einzelnen Riffen sowie 900 Korallen- und Kontinentalinseln. Gemeinsam bilden diese den Lebensraum von mehr als 1500 Fischarten, einem Drittel der weltweit lebenden Weichkorallen, 600 Seestern- und Seeigelarten, sechs Arten gef&auml;hrdeter Meeresschildkr&ouml;ten und mehr als 30 Wal- und Delfinarten.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Blue Mountains, NSW]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.7.8_highlight.jpg" alt="Blue Mountains, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Blue Mountains, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/blue-mountains.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die in bl&auml;ulichem Dunst schimmernden <a href="/de/explore/icons/blue-mountains.xml" target="_self">Blue Mountains</a> mit ihren goldenen Sandsteinfelsen, steilen Klippen und tiefen Schluchten sind nur 90 Autominuten von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> entfernt. Neben einer Million Hektar Wildnis, die zum Weltnaturerbe geh&ouml;rt, sehen Sie hier die seltensten B&auml;ume der Welt, die pr&auml;historischen Wollemi-Kiefern. Au&szlig;erdem gibt es mehr als 400 verschiedene Arten einzigartiger australischer Tiere wie zum Beispiel den Riesenbeutelmarder, den Gro&szlig;en Gleith&ouml;rnchenbeutler und den Langnasen-Potoroo. Besonders genie&szlig;en k&ouml;nnen Sie das eindrucksvolle Bergpanorama bei einer Fahrt auf dem Greater Blue Mountains Drive, einer 1200 Kilometer langen Route. Sie verbindet 18 verschiedene Discovery Trails (Entdeckungspfade), von denen jeder einzigartig ist.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australische Alpen]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.7.9_highlight.jpg" alt="Die Alpen">]]></img_MainImage>
                    <stf_Caption><![CDATA[Die Alpen]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/alps.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Bergkette der <a href="/de/explore/icons/alps.xml" target="_self">Australischen Alpen</a>, die sich &uuml;ber <a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a>, <a href="/de/explore/states/vic.xml" target="_self">Victoria</a> und das <a href="/de/explore/states/act.xml" target="_self">Australian Capital Territory</a> erstreckt, bietet eine einzigartige alpine Landschaft. Hier haben Sie das ganze Jahr &uuml;ber Gelegenheit f&uuml;r Abenteuer in freier Natur. Besteigen Sie den Mount Kosciuszko, den h&ouml;chsten Berg Australiens, wandern Sie oder machen Sie eine Radtour entlang von H&auml;ngen, die mit Wildblumen &uuml;bers&auml;t sind. Kristallklare Gletscherseen und -fl&uuml;sse laden zu Kajakfahrten und Wildwasserrafting ein. Die Hochebenen sind im Sommer ideal f&uuml;r Reitausfl&uuml;ge, w&auml;hrend das Gebiet im Winter ein Paradies f&uuml;r Skifahrer und Langl&auml;ufer ist. Auf dem abenteuerlichen, 650 Kilometer langen <a href="/de/explore/itineraries/act-australian-alps-walking-track.xml" target="_self">Australian Alps Walking Track</a> wandern Sie durch drei Bundesstaaten und sieben Nationalparks. K&uuml;rzere Etappen k&ouml;nnen Sie aber auch in Ein- oder Zweitagestouren bew&auml;ltigen.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Phillip Island, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/3.1.7.4_highlight.jpg" alt="Phillip Island, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Phillip Island, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/vic.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Im nur 90 Minuten von <a href="/de/explore/cities/melbourne.xml" target="_self">Melbourne</a> entfernt gelegenen <a href="/de/explore/states/vic.xml" target="_self">Phillip Island</a> Nature Park, genauer gesagt am Summerland Beach, werden jeden Abend zur D&auml;mmerung Tausende von Zwergpinguinen aktiv. Die wilden Str&auml;nde, gesch&uuml;tzten Buchten, Felsenl&ouml;cher und H&ouml;hlen sind au&szlig;erdem Heimat von Koalas, unz&auml;hligen V&ouml;geln und Pelzrobben. Bei einer Bootsfahrt zu den Seal Rocks sehen Sie eine Kolonie von rund 16.000 australischen Pelzrobben, eine der gr&ouml;&szlig;ten Kolonien Australiens. Das Koala Conservation Centre begeistert Besucher mit seinen zahlreichen Koalas, die sich dort in den Baumwipfeln tummeln. The Nobbies ist eine malerische Landzunge an der s&uuml;dwestlichen Spitze von Phillip Island. Beobachten Sie dort Meeresv&ouml;gel inmitten nat&uuml;rlicher G&auml;rten und genie&szlig;en Sie das atemberaubende K&uuml;stenpanorama und das tosende Blowhole. Wagen Sie einen aufregenden Wellenritt vor der Kulisse uralter rosafarbener Granitberge am Cape Woolamai, einem der beliebtesten Surfstr&auml;nde und Vogelbeobachtungsgebiete von Victoria. Phillip Island ist Teil des Churchill Island Marine National Park. Er steht unter Naturschutz im Rahmen der Ramsar-Konvention, einem Abkommen &uuml;ber Feuchtgebiete von internationaler Bedeutung. Auf zwei Inselrundg&auml;ngen haben Sie einen herrlichen Blick &uuml;ber die Western Port Bay, und auch Tortoise Head und French Island sehen Sie von dort aus.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>