<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="6422" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Startseite]]></headline>
            <href><![CDATA[/de/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Über]]></headline>
            <href><![CDATA[/de/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Das Outback]]></headline>
            <href><![CDATA[/de/about/australias-landscapes/outback-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-landscapes-outback.jpg]]></img_background>
    <hdl_Title><![CDATA[Das Outback]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-landscapes-outback-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-landscapes-outback-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Nichts ist so typisch f&uuml;r Australien wie das wilde Hinterland, das „Outback“.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Die Landschaften Australiens; Outback; Flinders Ranges, South Australia; Gulf Savannah, Queensland; Outback New South Wales; Mildura und Murray Outback, Victoria; Central Australia, Northern Territory; Kimberley, Western Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Lesen sie mehr]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Das Outback, Australiens Landschaften]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Nichts ist so typisch f&uuml;r Australien wie das wilde Hinterland, das „Outback“. 
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/de/about/australias-landscapes/outback/outback.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Weitere Reiseideen f&uuml;r Australien]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/de/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/de/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/de/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/de/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/de/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/de/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/de/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/de/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/de/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/de/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/de/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[DEU]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Das Outback]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Nichts ist so typisch f&uuml;r Australien wie das wilde Hinterland, das „Outback“. Die gro&szlig;en Weiten, die sich schier endlos bis zum Horizont erstrecken, erz&auml;hlen die Geschichte der Erkundung und Entwicklung des weiten, braunen Landes und spiegeln den Pioniergeist und die unverwechselbare Identit&auml;t Australiens wider. Das Outback erwartet Sie in jedem Bundesstaat von Australien, und obwohl die Regionen abgelegen sind, sind sie von den meisten gr&ouml;&szlig;eren St&auml;dten und Ortschaften aus gut erreichbar. 
        <p>Von abenteuerlichen Gel&auml;ndewagenstrecken &uuml;ber riesige Rinderfarmen mit mehr als einer Million Hektar Fl&auml;che, zerkl&uuml;fteten Bergketten und spektakul&auml;ren Schluchten bis hin zur l&auml;ngsten geraden Eisenbahnstrecke der Welt symbolisiert das australische Outback das Wesen Australiens in seiner urspr&uuml;nglichsten Form.</p>
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Flinders Ranges, South Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-flinders-hl.jpg" alt="Flinders Ranges, South Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Ranges, SA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/flinders.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Geschichte der <a href="/de/explore/icons/flinders.xml" target="_self">Flinders Ranges</a> begann vor 800 Millionen Jahren, als sich vorzeitlicher Meeresgrund zu einer zerfurchten Landschaft erhob, in der tiefe T&auml;ler in stille B&auml;che &uuml;bergehen, deren Ufer mit Rotem Eukalyptus ges&auml;umt sind. Die Flinders Ranges sind gigantisch – und bieten gigantischen Abenteuerspa&szlig;. Unternehmen Sie eine Radtour auf dem 900 Kilometer langen historischen Mawson Trail, oder wandern Sie auf dem <a href="/de/explore/itineraries/sa-heysen-trail.xml" target="_self">Heysen Trail</a>, einem der l&auml;ngsten Wanderwege von South Australia. F&uuml;r eine Gel&auml;ndewagentour bietet sich der <a href="/de/explore/itineraries/sa-explorers-highway.xml" target="_self">Explorer’s Way</a> an, eine der sch&ouml;nsten Autostrecken der Welt.
        <p>Im Herzen dieser herrlichen Naturlandschaft liegt das nat&uuml;rliche Amphitheater Wilpena Pound, das sich am besten bei einer Wandertour oder einer Hei&szlig;luftballonfahrt erkunden l&auml;sst. In der Brachina Gorge k&ouml;nnen Sie den Ort besichtigen, der Wissenschaftler dazu veranlasst hat, die Geschichte des Lebens auf der Erde neu zu schreiben. Au&szlig;erdem ist dort eine der &auml;ltesten Kulturen der Erde beheimatet. In Form von Geschichten, die &uuml;ber Abertausende von Jahren von Generation zu Generation weitergegeben wurden, verleihen die Aborigines den sichtbaren Naturformationen der Umgebung eine spirituelle Bedeutung.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gulf Savannah, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-gulf-savannah-hl.jpg" alt="Gulf Savannah, Queensland">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bills Hill, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/itineraries/qld-savannah-way.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Die Region <a href="/de/explore/itineraries/qld-savannah-way.xml" target="_self">Gulf Savannah</a> in Queensland erstreckt sich von der Great Dividing Range im Osten bis zur Grenze des <a href="/de/explore/states/nt.xml" target="_self">Northern Territory</a> im Westen. In diesem goldenen Grasland erwarten Sie eine bunte Tierwelt, St&auml;tten, die von der Geschichte des Bergbaus in der Region zeugen, gro&szlig;e Fl&uuml;sse und atemberaubende Landschaften. Sie k&ouml;nnen nach Edelsteinen sch&uuml;rfen, Barramundi (Riesenbarsche) angeln, eine unglaubliche Vielfalt an Wildtieren beobachten und Wissenswertes &uuml;ber die ehemaligen Grenzst&auml;dte der Region herausfinden. Fahren Sie auf dem Savannah Way, einer der sch&ouml;nsten <a href="/de/explore/itineraries-ideas/adventure-journeys.xml" target="_self">Abenteuerstrecken</a> Australiens, und erkunden Sie das Land abseits der &uuml;blichen Touristenrouten. Die 3700 Kilometer lange Route, die <a href="/de/explore/cities/cairns.xml" target="_self">Cairns</a> im <a href="/de/explore/states/qld/qld-winter-sun.xml" target="_self">tropischen North Queensland</a> mit der historischen Perlenstadt <a href="/de/explore/cities/broome.xml" target="_self">Broome</a> in der Region <a href="/de/explore/icons/kimberley.xml" target="_self">Kimberley</a> in Western Australia verbindet, f&uuml;hrt mitten durch die wundersch&ouml;ne Natur der tropischen Savannen Australiens und des Top End im Northern Territory.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Outback New South Wales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-outback-nsw-hl.jpg" alt="Outback New South Wales">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mungo National Park, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/states/nsw/nsw-mungo.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das h&auml;ufig als „zug&auml;ngliches Outback“ bezeichnete <a href="/de/explore/states/nsw/nsw-mungo.xml" target="_self">Outback New South Wales</a> ist nicht nur ein Urlaubsziel, sondern auch ein Gebiet, wo Besucher eine Reise durch Zeit, Geschichte, Kultur und Spiritualit&auml;t unternehmen k&ouml;nnen. 
        <p>Der im &auml;u&szlig;ersten Westen des Bundesstaats gelegene Ort Broken Hill, auch bekannt als „Silver City“, die silberne Stadt, ist rund 1200 Kilometer von <a href="/de/explore/cities/sydney.xml" target="_self">Sydney</a> entfernt. </p>
        <p>Broken Hill ist das gr&ouml;&szlig;te st&auml;dtische Zentrum der Gegend und das Tor zum Outback New South Wales. Hier finden Sie nicht nur Dingos, Staub und die rote Bl&uuml;tenpracht der „Desert Peas“ sondern auch den ber&uuml;hmten Royal Flying Doctor Service. Au&szlig;erdem erfahren Sie Wissenswertes &uuml;ber die Geschichte des Bergbaus in Australien. </p>
        <p>Sehen Sie sich im s&uuml;dlich gelegenen <a href="/de/explore/states/nsw/nsw-mungo.xml" target="_self">Mungo National Park</a> der Weltnaturerbe-Region Willandra Lakes die 40.000 Jahre alten &Uuml;berreste von Mungo-Mann und Mungo-Frau an. Einige Hundert Kilometer n&ouml;rdlich von Broken Hill erwartet Sie das winzige Tibooburra, der Inbegriff eines Outback-St&auml;dtchens und abgeschiedenste Ort des Staates. Besuchen Sie &ouml;stlich von Broken Hill, in Tilpa, das aus Holz und Wellblech erbaute Royal Hotel, eine echte Busch-Kneipe, wo Sie einigen schillernden Charakteren begegnen. Im S&uuml;den erstreckt sich die Region Lower Darling and <a href="/de/explore/states/act/act-murrumbidgee-corridor.xml" target="_self">Murrumbidgee</a>. Im Norden liegt Corner Country, wo <a href="/de/explore/states/nsw.xml" target="_self">New South Wales</a>, <a href="/de/explore/states/sa.xml" target="_self">South Australia</a> und <a href="/de/explore/states/qld.xml" target="_self">Queensland</a> zusammentreffen und Sie australisches <a href="/de/explore/icons/red-centre.xml" target="_self">Outback-Feeling</a> pur genie&szlig;en k&ouml;nnen.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mildura and Murray Outback, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-murray-and-mildura-hl.jpg" alt="Paddle steamer Emmylou on the Murray River at Echuca, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Murray River, Echuca, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/things-to-do/australian-adventure/houseboating-murray-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Staubtrockene Mallee-B&ouml;den, fruchtbare Feuchtgebiete und uralte Mondlandschaften sind die Markenzeichen der zug&auml;nglichen Wildnis in der Outback-Region Mildura und Murray. Das in f&uuml;nf verschiedene Zonen unterteilte Mallee-Outback ist schroff und karg und bildet einen krassen Gegensatz zu dem fruchtbaren Ackerland, auf dem sich der majest&auml;tische <a href="/de/explore/things-to-do/australian-adventure/houseboating-murray-river.xml" target="_self">Murray River</a> als nat&uuml;rliche Grenze zwischen <a href="/de/explore/states/vic.xml" target="_self">Victoria</a> und New South Wales dahinschl&auml;ngelt. 
        <p>Verbringen Sie entspannte Tage auf einem historischen Raddampfer im Fluss, oder paddeln Sie mit dem Kanu durch die Naturschutz- und Feuchtgebiete. Jenseits der &uuml;ppig bewachsenen Flussufer warten eindrucksvolle rosafarbene Seen, Sandd&uuml;nen, Wasserl&ouml;cher (Billabongs) und Feuchtgebiete darauf, zu Fu&szlig; oder im Gel&auml;ndewagen erkundet zu werden. Entdecken Sie die Tierwelt und das Erbe der Aborigines in einem Wald mit dem weltweit gr&ouml;&szlig;ten Bestand an Rotem Eukalyptus, und werden Sie Zeuge, wie die W&uuml;sten des Wyperfield National Park im Fr&uuml;hjahr zu bl&uuml;hen beginnen.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Central Australia, Northern Territory]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-central-australia.jpg" alt="Central Australia, Northern Territory">]]></img_MainImage>
                    <stf_Caption><![CDATA[Central Australia, NT]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/cities/alice-springs.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Das Outback des Northern Territory wartet mit einer Mischung aus skurrilen Pubs, faszinierenden Charakteren, robusten Landschaften und endlosen Geschichten auf. Fahren Sie durch die Simpson und die Tanami Desert, die West MacDonnell Ranges oder entlang des Savannah Way, um das Leben im Outback hautnah kennenzulernen. Besuchen Sie das geografische und spirituelle Zentrum Australiens in <a href="/de/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>, einer der ber&uuml;hmtesten australischen Outback-St&auml;dte und Ausgangspunkt f&uuml;r Touren zum <a href="http://www.australia.com/campaigns/nothinglike/de/uluru.htm" target="_blank">Uluru</a> und zum Kata Tjuta National Park. Fahren Sie auf dem Explorer’s Way bis zum 500 Kilometer n&ouml;rdlich gelegenen Tennant Creek, oder helfen Sie beim Viehtrieb auf einer der historischen Farmen, den so genannten Homesteads. Genie&szlig;en Sie die Fahrt in einem der legend&auml;ren Z&uuml;ge der Welt, <a href="/de/explore/itineraries/sa-ghan.xml" target="_self">The Ghan</a>, der Sie von <a href="/de/explore/cities/adelaide.xml" target="_self">Adelaide</a> &uuml;ber Alice Springs bis <a href="/de/explore/cities/darwin.xml" target="_self">Darwin</a> und somit von einem Ende des Kontinents zum anderen bringt. Beobachten Sie auf dieser herrlichen Fahrt durch hoch aufragende Schluchten, Baumsavannen und &uuml;ppige, tropische Regenw&auml;lder, wie die Farbe der Landschaft allm&auml;hlich von Rot in Gold &uuml;bergeht.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Kimberley, Western Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-kimberley-hl.jpg" alt="The Kimberley, Western Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bungle Bungles, WA]]></stf_Caption>
                    <anc_link><![CDATA[/de/explore/icons/kimberley.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Es gibt einige Orte auf der Welt, die uns mit offenem Mund staunen lassen, und <a href="/de/explore/icons/kimberley.xml" target="_self">Kimberley</a> ist einer davon. In dieser entlegenen Ecke im Nordwesten von Australien leben weniger als 25.000 Menschen. Die Landschaft ist rau und felsig, aber auch atemberaubend sch&ouml;n: Den abenteuerlustigen Reisenden erwarten zerkl&uuml;ftete Bergketten, spektakul&auml;re Schluchten, herrliche Wasserf&auml;lle, ruhige Billabongs, Galerien mit antiker Felskunst sowie ungez&auml;hmte Wildnis.
        <p>Unternehmen Sie eine Gel&auml;ndewagentour auf der 660 Kilometer langen <a href="/de/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a> oder auf dem Savannah Way von Broome bis <a href="/de/explore/states/wa/wa-kununurra.xml" target="_self">Kununurra</a>. Genie&szlig;en Sie atemberaubende Momente bei einem Rundflug &uuml;ber die uralten Felsformationen der <a href="http://www.australia.com/campaigns/nothinglike/de/bungle-bungles.htm" target="_blank">Bungle Bungles</a> sowie die spektakul&auml;ren Mitchell und <a href="/de/explore/australian-events/natural-events.xml" target="_self">Horizontal Falls</a>. Schwimmen Sie in den Koralleng&auml;rten der Rowley Shoals und bestaunen Sie die &uuml;ppige Unterwasserwelt. Paddeln Sie in einem Kanu &uuml;ber den Ord River und angeln Sie Barramundi (Riesenbarsche), w&auml;hrend Sie nach Krokodilen Ausschau halten. Einen echten Eindruck von der unvergleichlichen Lebensart im Kimberley-Outback bekommen Sie, wenn Sie das Gebiet w&auml;hrend des <a href="/de/explore/events/wa-ord-valley-muster.xml" target="_self">Ord Valley Muster</a> Festivals besuchen: Bei diesem j&auml;hrlich im Mai stattfindenden, zweiw&ouml;chigen Festival dreht sich alles um den Viehtrieb.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lake Eyre, S&uuml;daustralien]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/about-australias-landscapes-outback-lake-eyre-hl.jpg" alt="Lake Eyre, Südaustralien">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lake Eyre, S&uuml;daustralien]]></stf_Caption>
                    <anc_link><![CDATA[/de/about/australias-landscapes/outback/lake-eyre.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Lake Eyre im Lake Eyre National Park, ca. 700 km n&ouml;rdlich von Adelaide, ist eine au&szlig;ergew&ouml;hnliche Oase im unwirtlichen Outback von South Australia. Das Seebecken umfasst sage und schreibe eine Million Quadratkilometer und reicht &uuml;ber die Grenze von South Australia bis in das Northern Territory und nach Queensland hinein.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/de/about/australias-landscapes/outback/lake-eyre.xml">Lake Eyre, Südaustralien</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/de/about/australias-landscapes/outback/outback.xml">Mehr über Australiens Outback</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>