<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="8431" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Território Do Norte]]></headline>
            <href><![CDATA[/pt-br/explore/states/nt.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Litchfield National Park, Território do Norte]]></headline>
            <href><![CDATA[/pt-br/explore/states/nt/nt-litchfield-nat-park.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-nt-litchfield-national-park.jpg]]></img_background>
    <hdl_Title><![CDATA[Litchfield National Park, Territ&oacute;rio do Norte]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-nt-litchfield-national-park-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/9.4.6_nt_litchfield_nat_park_thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Aprecie a paisagem tranquila do Litchfield National Park: florestas, cachoeiras e cupinzeiros. Uma viagem de um dia muito procurada, duas horas de Darwin.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Litchfield National Park, litchfield, Litchfield TN, rumo a Darwin, f&eacute;rias em Darwin, atra&ccedil;&otilde;es de Darwin, excurs&otilde;es de Darwin]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Parque Nacional de Litchfield, Territ&oacute;rio do Norte - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Fa&ccedil;a uma viagem de um dia ou desapare&ccedil;a por dias a fio nas tranquilas paisagens do Litchfield National Park, que fica a apenas duas horas de carro de Darwin.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/cities/darwin/darwin-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Darwin &amp; Surrounds]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Litchfield National Park, Territ&oacute;rio do Norte]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[O Litchfield National Park, com seus bosques verdejantes, cachoeiras espetaculares, piscinas cintilantes e altos montes de cupim, &eacute; um destino cada vez mais popular partindo de Darwin. Em termos do Territ&oacute;rio do Norte, fica a apenas duas horas de carro. E o melhor &eacute; que todas as principais atra&ccedil;&otilde;es naturais – que incluem Buley Rockhole e a dram&aacute;tica Florence, Tolmer e Wangi Falls – s&atilde;o facilmente acess&iacute;veis pela estrada principal de Litchfield. Confira a constru&ccedil;&atilde;o inteligente dos montes de cupim, nade em piscinas orladas de pandanos e fa&ccedil;a caminhadas paisag&iacute;sticas em viagens de um dia. Ou fique para acampar, caminhar ou fazer um passeio em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas at&eacute; os pontos mais remotos do parque. 

<P>A estrada principal para o Litchfield National Park fica na estrada pavimentada Stuart Highway, passando pela pequena cidade de Batchelor. Voc&ecirc; tamb&eacute;m pode optar por sacolejar pela estrada parcialmente empedrada que passa pela Berry Springs Nature Reserve, embora &agrave;s vezes ela fique intransit&aacute;vel, na &eacute;poca das chuvas entre novembro e abril. Se voc&ecirc; estiver mais interessado em paisagens do que em dirigir, participe de uma das muitas excurs&otilde;es abrangentes que partem de Darwin. </P>

<P>Em apenas alguns quil&ocirc;metros da entrada do parque, voc&ecirc; ver&aacute; um campo surrealista de montes de cupim que se parecem com l&aacute;pides. Ex&eacute;rcitos com milh&otilde;es de pequenos cupins os constru&iacute;ram no eixo norte-sul para proteger o interior contra o sol intenso. Maravilhe-se com suas constru&ccedil;&otilde;es inteligentemente projetadas – muitas das quais t&ecirc;m mais de dois metros de altura – observando-as do cal&ccedil;ad&atilde;o ali pr&oacute;ximo. </P>

<P>Aqui, as cachoeiras o atraem para longe da estrada pavimentada a intervalos regulares. Nade sob as correntes g&ecirc;meas agitadas de Florence Falls ou boie na &aacute;gua, observando a ravina recoberta de vinhas. Fa&ccedil;a um piquenique pr&oacute;ximo a wallaroos e pequenos cangurus das pedras com orelhas curtas e escale at&eacute; o espetacular mirante. Partindo daqui, a caminhada de 1,5 km conhecida como Florence Creek Walk o leva at&eacute; o popular Buley Rockhole, uma s&eacute;rie de spas e redemoinhos naturais orlados pelo tranquilo serrado. Mais al&eacute;m, pare para ver a Tolmer Falls se precipitando sobre duas altivas escarpas e siga a f&aacute;cil caminhada Tolmer Falls Walk pela regi&atilde;o de arenito com tonalidade de ferrugem. </P>

<P>A partir de Greenant Creek, uma caminhada de volta de 90 minutos o leva ao topo de Tjaetaba Falls, um local sagrado para os abor&iacute;gines. A pr&oacute;xima atra&ccedil;&atilde;o imperd&iacute;vel &eacute; a Wangi Falls, a maior e mais acess&iacute;vel cachoeira de Litchfield. Nade na piscina boa de mergulhar, fa&ccedil;a um piquenique com morcegos empoleirados e caminhe at&eacute; a plataforma panor&acirc;mica, na base da cachoeira. Daqui, a caminhada Wangi Falls Walk continua pela floresta das mon&ccedil;&otilde;es at&eacute; uma escarpa rochosa. Mais al&eacute;m, a trilha para Walker Creek &eacute; pontilhada com oito locais para camping na rocha, uma &aacute;rea de piquenique e muitos lugares id&iacute;licos onde voc&ecirc; pode nadar. A &uacute;ltima atra&ccedil;&atilde;o &agrave;s margens da estrada pavimentada &eacute; Bamboo Creek, onde fica uma mina de estanho abandonada. </P>

<P>Longe dos lugares mais populares, voc&ecirc; pode viajar em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas at&eacute; as ab&oacute;badas de arenito desgastadas pelas intemp&eacute;ries em The Lost City ou at&eacute; as ru&iacute;nas hist&oacute;ricas da propriedade rural de Blythe, que tamb&eacute;m j&aacute; foi cen&aacute;rio de uma antiga mina de estanho e cobre. Visite Surprise Creek Falls ou Tjaynera (Sandy Creek), onde uma caminhada orlada de cicad&aacute;ceas serpenteia pelo vale at&eacute; a piscina de mergulho. Para obter uma perspectiva diferente, voe em um helic&oacute;ptero panor&acirc;mico ou participe de um cruzeiro para observa&ccedil;&atilde;o da vida marinha ao longo do Reynolds River. Passe dois ou tr&ecirc;s dias caminhando pelo plat&ocirc; de arenito escarpado nos 39 km da trilha Tabletop, acampando &agrave; noite em Florence Falls, Tabletop Swamp ou Greenant Creek. </P>

<P>Para curtir uma aventura de v&aacute;rios dias mais perto das atra&ccedil;&otilde;es principais, mente uma barraca nos pitorescos locais de acampamento pr&oacute;ximo a Wangi e Florence Falls, Buley Rockhole e Walker Creek. Como alternativa, pernoite em Batchelor ou volte para Darwin, onde voc&ecirc; pode conversar sobre sua aventura em Litchfield com um habitante local igualmente entusiasmado.</P>
<P></P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>