<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="4138" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Victoria]]></headline>
            <href><![CDATA[/es-la/explore/states/vic.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Disfrutar de la nieve en las pistas de esquí de Victoria]]></headline>
            <href><![CDATA[/es-la/explore/states/vic/vic-snow-play.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-vic-snow-play.jpg]]></img_background>
    <hdl_Title><![CDATA[Disfrutar de la nieve en las pistas de esqu&iacute; de Victoria]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-vic-snow-play-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/snow_play_thumb.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Esqu&iacute;e Mt Donna Buang, Mt Baw Baw, Mt Buller. El invierno en Victoria es para practicar esqu&iacute; de fondo o de descenso, snowboard, o deslizarse en tobog&aacute;n.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Disfrutar de la nieve en las pistas de esqu&iacute; de Victoria]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Practique Esqu&iacute; y Snowboard en Victoria - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[&iquest;No puede imaginarse que existan monta&ntilde;as cubiertas de nieve en Australia? Durante el periodo invernal en Victoria, podr&aacute; encontrar cientos de pistas de esqu&iacute; en diez enclaves alpinos maravillosos. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/icons/alps.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Victoria's High Country]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[/es-la/plan.xml]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planifique sus vacaciones]]></hdl_Headline>
    <language><![CDATA[ESS]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Buscar especialista en viajes]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[C&oacute;mo llegar a Australia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Alojamiento]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Descubra excursiones]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/es-la/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas especiales*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Disfrutar de la nieve en las pistas de esqu&iacute; de Victoria]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[&iquest;No puede imaginarse que existan monta&ntilde;as cubiertas de nieve en Australia? Durante el periodo invernal en Victoria, podr&aacute; encontrar cientos de pistas de esqu&iacute; en diez lugares alpinos bell&iacute;simos. Estos lugares se encuentran a un recorrido de tan solo un d&iacute;a al norte de Melbourne y algunos, como Mt Donna Buang y Mt Baw Baw, son lugares ideales para excursiones de un d&iacute;a, si se levanta temprano. Practique esqu&iacute; de descenso en Mt Buller o esqu&iacute; de fondo en las pistas nevadas de Falls Creek. Practique snowboard en los half pipes (estructuras en forma de U) y terrain parks o desl&iacute;cese por las pistas exclusivas de Mt Buffalo. P&oacute;ngase las raquetas de nieve y camine desde Mt Baw Baw hasta Mt St Gwinear, o desl&iacute;cese en trineo en el hermoso Lake Mountain. 

<P>En Mt Buller, a tres horas en auto de Melbourne, podr&aacute; disfrutar de una gran variedad de actividades invernales. Encontrar&aacute; pistas de esqu&iacute; para todos los niveles de experiencia, desde las pistas verdes de Bourke Street, Baldy y Burnt Hut Spur hasta las emocionantes pistas negras de Federation, situadas al sur. Hay tambi&eacute;n tres fant&aacute;sticas pendientes para practicar snowboard, adem&aacute;s de nueve kil&oacute;metros de desafiantes pistas para practicar esqu&iacute; de fondo con vistas a Mt Stirling y Bluff. Esqu&iacute;e o practique snowboard bajo las estrellas, entre julio y mediados de septiembre. P&oacute;ngase las raquetas de nieve y alcance la cima de Mt Buller, descienda la monta&ntilde;a en un flotador neum&aacute;tico o sienta la libertad con unos esqu&iacute;s cortos, conocidos como “figgles”. A poca distancia se encuentra la estaci&oacute;n de esqu&iacute; de Mt Stirling, menos moderna y con m&aacute;s de 60 km. de pistas para practicar esqu&iacute; de fondo y esqu&iacute; de telemark por sus paisajes nevados, que se asemejan a nubes. </P>

<P>En Falls Creek, ubicado en el Parque Nacional Alpino, en el pintoresco lugar de Bogong High Plains y a cuatro horas y media en auto de Melbourne, podr&aacute; disfrutar de un sinf&iacute;n de actividades relacionadas con la nieve. Con m&aacute;s de 90 pistas de descenso y 20 pistas de esqu&iacute; de fondo, no cabe duda de que no se aburrir&aacute;. Descienda las r&aacute;pidas pistas para expertos en Mt McKay o atr&eacute;vase con los enormes c&uacute;mulos de nieve polvo en Rocky Knobs y Dam. Conocida como la capital de esqu&iacute; de fondo de Australia, podr&aacute; zigzaguear entre los eucaliptos de nieve en las mismas pistas que el equipo nacional. En agosto, el evento dedicado a los deportes invernales de Kangaroo Hoppet se celebra en esta monta&ntilde;a. Si estas alternativas le parecen demasiado competitivas, reviva su infancia haciendo mu&ntilde;ecos de nieve, saltando en un trampol&iacute;n banyi o descendiendo las pistas subido en un flotador neum&aacute;tico o en un trineo. Explore el campo con unas raquetas de nieve, en una motonieve o recorriendo las primeras rutas de nieve para bicicletas de Australia. Haga un brindis por la puesta de sol desde la cumbre de 1.800 metros o tome un helic&oacute;ptero para disfrutar de un vuelo panor&aacute;mico por Mt Mckay, Mt Feathertop y Mt Hotham. </P>

<P>La ruta m&aacute;s convencional hasta Mt Hotham es recorrer en auto la ruta Great Alpine Way o tomar un avi&oacute;n con destino al aeropuerto de Hotham, desde Sydney y Melbourne. Cuando llegue a su destino, pruebe sus habilidades en las amplias y sencillas pistas de Summit o Big D Playground y descienda la Milky Way. Los esquiadores m&aacute;s expertos pueden descender a toda velocidad las rampas y las escarpas de Mary’s Slide, los mont&iacute;culos en Blue Ribbon o dirigirse a Heavenly Valley para deslizarse por sus vertiginosas pistas negras. Para los aficionados al snowboard, Hothan ofrece canalones, hondonadas, obst&aacute;culos, bermas, desniveles y c&uacute;mulos de nieve que har&aacute;n las delicias de los aficionados al esqu&iacute; acrob&aacute;tico. Practique esqu&iacute; de fondo por los inmaculados campos cubiertos de nieve de Hotham en las numerosas pistas gratuitas, entre las que se incluyen Pub to Pub, desde General Store de Mount Hotham hasta Dinner Plain Hotel. Pase la noche en el precioso pueblo de Dinner Plain y, al d&iacute;a siguiente, ponga a prueba sus habilidades en la pista para principiantes. </P>

<P>En la ruta Great Alpine Rd, tras pasar Bright, una encantadora ciudad bordeada de &aacute;rboles, encontrar&aacute; Mt Buffalo. Este animado y peque&ntilde;o pueblo, al que se puede llegar f&aacute;cilmente, tiene como tel&oacute;n de fondo un impresionante paisaje de granito cubierto de nieve fresca. Practique esqu&iacute; de fondo por los 14 km. de pistas se&ntilde;alizadas, los 20 km. de pistas rec&oacute;nditas y sin se&ntilde;alizar, o tome un mapa y planifique su propio recorrido por estos parajes. </P>

<P>Mt Baw Baw se encuentra a dos horas y media en auto desde Melbourne, pero basta tomar una bocanada de aire puro de monta&ntilde;a para olvidarse completamente del ritmo trepidante de la ciudad. Explore el pueblo de postal con vistas a Latrobe Valley y a la pen&iacute;nsula de Mornington. Disfrute de las 30 hect&aacute;reas de pistas de descenso, que est&aacute;n conectadas por siete telesillas. O tambi&eacute;n puede practicar esqu&iacute; de fondo en los 10 kil&oacute;metros de pistas abrigadas y se&ntilde;alizadas hasta llegar a la meseta de Baw Baw, Mt St Gwinear, Mt St. Phillack y la ruta Alpine Walking Trail. Mt Gwinear es un destino tranquilo, que cuenta con 20 kil&oacute;metros de pistas de esqu&iacute; de fondo, dos pistas de tobog&aacute;n y rutas gratuitas para caminar con raquetas de nieve. </P>

<P>A menos de dos horas de Melbourne se encuentra los parajes nevados que parecen sacados del mundo de Narnia de Lake Mountain, un lugar donde disfrutar del esqu&iacute; y otras actividades relacionadas con la nieve es un deber. Entre sus instalaciones se encuentra una escuela de esqu&iacute; para principiantes y casi 40 kil&oacute;metros de pistas de esqu&iacute; de fondo, para los esquiadores con m&aacute;s experiencia. Si no es un esquiador experto, pero desea divertirse a toda velocidad, descienda r&aacute;pidamente la monta&ntilde;a en un trineo o en un flotador neum&aacute;tico gigante. Comience en la pista sencilla del pueblo, atr&eacute;vase a deslizarse por los saltos en Koala Creek o baje la pendiente de Arnolds Gap. Despu&eacute;s, monte en un trineo motorizado que dejar&iacute;a at&oacute;nito a los mism&iacute;simos duendes de Santa Claus, o estimule su lado m&aacute;s creativo participando en un concurso de esculturas de nieve. En las ediciones anteriores se han creado delfines, autos, wombats y una gran variedad de mu&ntilde;ecos de nieve. </P>

<P>Juegue a peleas de bolas de nieve, desl&iacute;cese en trineo, siga las huellas de los wombats o suba a la torre panor&aacute;mica de 21 metros de Mt Donna Buang. A tan solo una hora de Melbourne, es el lugar perfecto para pasar un d&iacute;a en la nieve. <BR>Si pensaba que Australia no ten&iacute;a nieve, cambiar&aacute; de opini&oacute;n tras visitar los campos de nieve de Victoria.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>