<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14083" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos y festivales de los aborígenes de Australia ]]></headline>
            <href><![CDATA[/es-la/explore/australian-events/aboriginal-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-aboriginal-events-and-festivals.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos y festivales de los abor&iacute;genes de Australia ]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-aboriginal-events-and-festivals-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-aboriginal-events-and-festivals-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra los pr&oacute;ximos eventos y festivales de los abor&iacute;genes que tienen lugar por todo el pa&iacute;s. Celebre y aprenda acerca de la cultura aborigen a trav&eacute;s de la m&uacute;sica, las historias, el arte y la comedia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Ord Valley Muster, Australia Occidental &copy; Caleb Davenport.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[festivales abor&iacute;genes australia, eventos abor&iacute;genes australia, festivales ind&iacute;genas australia, eventos ind&iacute;genas australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos y festivales de los abor&iacute;genes de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Los pueblos abor&iacute;genes de Australia celebran y comparten su cultura en muchos coloridos festivales.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos y festivales de los abor&iacute;genes de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Los pueblos abor&iacute;genes de Australia celebran y comparten su cultura en muchos coloridos festivales tradicionales y contempor&aacute;neos que tienen lugar durante todo el a&ntilde;o. Visite una comunidad remota de la Tierra de Arnhem en el Festival Stone Country o sum&eacute;rjase en el “Dreamtime” aborigen en “Walking with Spirits”. Dir&iacute;jase a la pen&iacute;nsula de Cape Cork para el Laura Aboriginal Dance Festival. Explore la variedad del arte aborigen en las ferias de arte aborigen de Darwin o de Cairns. El Dreaming Festival de Queensland ofrece de todo: desde conciertos hasta comedia. No se pierda una presentaci&oacute;n del Bangarra Dance Theatre, la compa&ntilde;&iacute;a de artes esc&eacute;nicas ind&iacute;genas m&aacute;s importante de Australia, en su gira por locales urbanos y regionales por todo el pa&iacute;s.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de Yabun]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-yabun-festival-hl.jpg" alt="Yabun Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de Yabun]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nueva Gales del Sur<br />
        Enero</strong>
        <p>Yabun es el festival ind&iacute;gena m&aacute;s largo que se realiza en un solo d&iacute;a en Australia, y que atrae a una audiencia de entre 10.000 y 15.000 personas el <a href="/es-la/explore/events/australia-day.xml" target="_self">D&iacute;a de Australia</a>. Es uno de los eventos musicales ind&iacute;genas m&aacute;s importantes del pa&iacute;s, que refleja la riqueza del talento creativo ind&iacute;gena. Se presenta parte de la mejor m&uacute;sica aborigen y de los habitantes de las islas del estrecho de Torres de todo el pa&iacute;s, ejecutada por artistas consagrados y tambi&eacute;n emergentes en la escena musical. Yabun tambi&eacute;n ofrece un programa cultural actual e informativo, con debates y charlas de algunos de los l&iacute;deres, acad&eacute;micos, pol&iacute;ticos y artistas abor&iacute;genes y de la comunidad de los habitantes de las islas del estrecho de Torres m&aacute;s destacados. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Saltwater Freshwater]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-saltwater-freshwater-hl.jpg" alt="Saltwater Freshwater">]]></img_MainImage>
                    <stf_Caption><![CDATA[Saltwater Freshwater]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Taree, Nueva Gales del Sur<br />
      Enero</strong><p>
      El festival Saltwater Freshwater (De agua dulce y salada) es un evento itinerante que se traslada a un lugar diferente de la costa norte media de <a href="/es-la/explore/states/nsw.xml" target="_self">Nueva Gales del Sur</a> cada D&iacute;a de Australia y ofrece diversas actividades familiares saludables para que las disfrute la comunidad. Es el &uacute;nico festival cultural aborigen de este tipo que se realiza en Nueva Gales del Sur. All&iacute; se presentan artes, m&uacute;sica, danza, talleres y tradiciones culturales. Ofrece una aut&eacute;ntica experiencia para los visitantes, las familias y las comunidades locales que desean ver de cerca la <a href="/es-la/explore/things-to-do/aboriginal-australia.xml" target="_self">cultura aborigen australiana</a> tradicional y contempor&aacute;nea. El Festival Saltwater Freshwater 2013 se realizar&aacute; en Taree el 26 de enero de 2013.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Spirit Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-festivals-spirit-festival-hl.jpg" alt="Spirit Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Spirit Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaida, Australia Meridional<br />
      Febrero</strong><p>
      El Spirit Festival es el evento cultural y de las artes abor&iacute;genes y de los habitantes de las islas del estrecho de Torres m&aacute;s importante de Australia Meridional. Con m&aacute;s de 100 bailarines y cantantes procedentes de todo el pa&iacute;s, el festival es una vibrante celebraci&oacute;n de la cultura, el arte, la danza y la m&uacute;sica tradicional y contempor&aacute;nea aborigen y de los habitantes de las islas del estrecho de Torres. Una ceremonia del humo da la bienvenida a todos los visitantes a Palti Yerta (la tierra de la danza) en el pa&iacute;s de los Kaurna, due&ntilde;os tradicionales de las tierras donde se realiza el evento. El Spirit Festival es un evento especial de gran belleza e importancia cultural.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival ind&iacute;gena de arte y cultura Yalukit Willam Ngargee]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-yalukit-william-ngargee-indigenous-arts-cultural-festival-hl.jpg" alt="Yalukit Willam Ngargee Indigenous Arts & Cultural Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival ind&iacute;gena de arte y cultura]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Febrero</strong><p>
      Escuche a cantantes y grupos de m&uacute;sica abor&iacute;genes, contemple las exposiciones de arte y disfrute de danzas contempor&aacute;neas de talla mundial en el festival Yalukit Willam Ngargee. El evento forma parte del St Kilda Festival de Melbourne en febrero. El nombre significa “lugar donde se re&uacute;ne la gente”, y este evento animado y gratuito re&uacute;ne a un gran elenco de artistas. Conozca a artistas abor&iacute;genes emergentes y consagrados. Rel&aacute;jese al sol y disfrute de los sonidos del didgeridoo y de la m&uacute;sica en vivo en el escenario. Cuando caiga la noche, escuche a las bandas en un pub de moda en St Kilda. Tambi&eacute;n hay presentaciones de libros y lecturas, proyecciones de cortometrajes, artistas ambulantes y mercadillos, donde encontrar&aacute; obras de arte y art&iacute;culos &uacute;nicos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Message Sticks]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-message-sticks-festival-hl.jpg" alt="Message Sticks">]]></img_MainImage>
                    <stf_Caption><![CDATA[Message Sticks]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nueva Gales del Sur<br />
      Marzo</strong><p>
      Message Sticks es un evento anual donde participan exponentes de las distintas disciplinas art&iacute;sticas en la Casa de la &Oacute;pera de Sydney, que celebra a los artistas abor&iacute;genes y a los habitantes de las islas del estrecho de Torres. Ofrece canto, danza, cine, debates y arte, y fusiona expresiones art&iacute;sticas de las culturas contempor&aacute;nea y tradicional. Ahora, en su 13a versi&oacute;n, el festival se realiza en las tierras de los Gadigal, en uno de los lugares de reuni&oacute;n m&aacute;s grandes: Bennelong Point. Aspectos destacados de versiones anteriores incluyen el “Dancestry”: un corroboree moderno libre que se realiz&oacute; con la puesta del sol. La emotiva y deslumbrante actuaci&oacute;n de Dirtsong de la noche de clausura realizada por la Black Arm Band Company, en que se presentaron Archie Roach, Tim Rogers y Dan Sultan, tambi&eacute;n fue un momento destacado del festival. Celebre el importante aporte de las culturas abor&iacute;genes y de los habitantes de las islas del estrecho de Torres a la diversidad de la comunidad australiana.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ord Valley Muster]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-ord-valley-muster-hl.jpg" alt="Ord Valley Muster">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ord Valley Muster]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/wa-ord-valley-muster.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Kununurra, Australia Occidental<br />
        Mayo</strong>
        <p>El <a href="/es-la/explore/events/wa-ord-valley-muster.xml" target="_self">Ord Valley Muster</a> es un festival de dos semanas de duraci&oacute;n que se realiza en la remota regi&oacute;n de Kimberley oriental de Australia Occidental. Lo que comenz&oacute; como un divertido evento de una noche, una cena para los negocios locales en el Outback, se ha transformado en un festival de dos semanas de duraci&oacute;n en que tienen lugar m&aacute;s de 50 eventos que celebran el esp&iacute;ritu, el talento y la diversidad cultural de <a href="/es-la/explore/icons/kimberley.xml" target="_self">la regi&oacute;n de Kimberley</a>. El programa incluye deportes, arte, m&uacute;sica y eventos en la naturaleza, desde retos en bicicleta de monta&ntilde;a hasta demostraciones de cocina, excursiones por el bosque y carnavales de baloncesto. Hay mercados, exposiciones art&iacute;sticas y m&uacute;sica bajo las estrellas; fiestas callejeras y eventos ind&iacute;genas, incluido el Waringarri Corroboree. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Laura Aboriginal Dance Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-laura-dance-festival-hl.jpg" alt="Laura Aboriginal Dance Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Laura Aboriginal Dance Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Pen&iacute;nsula de Cape York, Queensland<br />
      Junio</strong><p>
      Cada dos a&ntilde;os, en junio, cientos de bailarines y miles de visitantes acuden en masa a la peque&ntilde;a localidad de Laura en la remota pen&iacute;nsula de Cape York para disfrutar del Laura Aboriginal Dance Festival. Las comunidades abor&iacute;genes de toda la pen&iacute;nsula de Cape York celebran y comparten su cultura a trav&eacute;s de danzas, canciones, arte y actuaciones. Las familias se re&uacute;nen y transmiten sus historias mientras que los viajeros de todo el mundo vienen a descubrir una cultura que se remonta a m&aacute;s de 40.000 a&ntilde;os. Monte su tienda en el camping del festival, que se sit&uacute;a en terreno sagrado, cerca del conocido yacimiento de arte rupestre prehist&oacute;rico de Laura. Encontrar&aacute; la localidad de Laura en la carretera <a href="/es-la/explore/itineraries/qld-tropical-drive.xml" target="_self">Great Tropical Drive</a> entre Cooktown y Mareeba.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival Mowanjum]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-mowanjum-festival-hl.jpg" alt="Mowanjum Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival Mowanjum]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Kimberley, Australia Occidental<br />
      Julio</strong><p>
      Viva la experiencia de la cultura y el arte &uacute;nicos de los pueblos Worrorra, Ngarinyin y Wunumbal de la regi&oacute;n de Kimberley occidental, en este evento familiar que dura un d&iacute;a y una noche. El festival, que se realiza en el Centro de Arte y Cultura Mowanjum, presenta a m&aacute;s de 100 bailarines de danzas ind&iacute;genas, tallado de semillas de baobab, talleres de didgeridoo y magn&iacute;ficas corroborees o ceremonias sagradas. El Centro de Arte y Cultura Mowanjum se encuentra a unos 12 kil&oacute;metros de Derby por la carretera <a href="/es-la/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a>, en la remota regi&oacute;n de Kimberley en Australia Occidental.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Walking with Spirits]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-walking-with-spirits-hl.jpg" alt="Walking with Spirits">]]></img_MainImage>
                    <stf_Caption><![CDATA[Walking with Spirits]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Beswick, Territorio del Norte<br /></strong><strong>Julio</strong><p>
      Int&eacute;rnese en el Dreamtime aborigen en la jornada “Walking with Spirits” (Caminando con esp&iacute;ritus): un fin de semana &uacute;nico de inmersi&oacute;n cultural que se realiza a fines de julio o comienzos de agosto. El lugar es MalkgulumbuItu, un lugar sagrado a orillas de un lago y una cascada, que se encuentra a unos 100 kil&oacute;metros al sudeste de Katherine. Aqu&iacute;, los Jawoyn comparten su historia a trav&eacute;s de tradicionales “corroborees”, as&iacute; como danzas, m&uacute;sica, marionetas, pel&iacute;culas e im&aacute;genes de fuego. Acampe entre &aacute;rboles de melaleuca y con&eacute;ctese con los esp&iacute;ritus de los ancestros que dieron forma a la tierra, los animales, las plantas y las estaciones. Esta es la &uacute;nica &eacute;poca del a&ntilde;o en la que puede visitar este rec&oacute;ndito y hermoso enclave; tenga en cuenta que hay un n&uacute;mero limitado de entradas para este evento.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feria de Arte Aborigen de Darwin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-darwin-aboriginal-art-fair-hl.jpg" alt="Darwin Aboriginal Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Feria de Arte Aborigen de Darwin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Darwin, Territorio del Norte<br />
      Agosto</strong><p>
      Pinturas en corteza, esculturas de metal, didgeridoos, arte textil y joyas son solo algunas de las diversas obras de arte a la venta en la Feria de Arte Aborigen de Darwin, que tiene lugar en agosto. Es una oportunidad &uacute;nica para que los visitantes compren directamente en m&aacute;s de 40 centros art&iacute;sticos de las comunidades abor&iacute;genes de todos los rincones de Australia. Tambi&eacute;n puede descubrir artistas emergentes y ya consagrados, hablar con ellos y aprender acerca de los inconfundibles estilos art&iacute;sticos pertenecientes a los diferentes grupos culturales. Vea cester&iacute;a de East <a href="/es-la/explore/icons/gippsland.xml" target="_self">Gippsland</a>, pinturas con puntos sobre el Dreamtime de Alice Springs o contemple de cerca las pinturas en lienzo de tonos ocres creadas por los artistas Warmun de la regi&oacute;n de Kimberly.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feria del Arte Ind&iacute;gena de Cairns]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-cairns-indigenous-art-fair-hl.jpg" alt="Cairns Indigenous Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Feria del Arte Ind&iacute;gena de Cairns]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Cairns, Queensland<br />
      Agosto</strong><p>
      La Feria del Arte Ind&iacute;gena de Cairns (CIAF, del ingl&eacute;s Cairns Indigenous Art Fair) es un evento &uacute;nico de tres d&iacute;as de duraci&oacute;n que fusiona un mercado art&iacute;stico con una celebraci&oacute;n de las culturas abor&iacute;genes y de los habitantes de las islas del estrecho de Torres de Queensland. Es la &uacute;nica feria art&iacute;stica en Australia que vende y presenta de manera exclusiva las obras de artistas abor&iacute;genes y de los habitantes de las islas del estrecho de Torres de Queensland. Hay charlas y foros p&uacute;blicos, incluido el CIAF Symposium, donde importantes oradores, artistas y coleccionistas australianos y del resto del mundo debaten acerca del arte ind&iacute;gena de Queensland. Los ni&ntilde;os y toda la familia pueden participar en actividades art&iacute;sticas pr&aacute;cticas. Tambi&eacute;n hay un programa de bailes ind&iacute;genas y una calurosa bienvenida por parte de los due&ntilde;os originales de estas tierras: los Yidinji.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival “Stone Country” de Gunbalanya]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-gunbalanya-stone-country-festival-hl.jpg" alt="Gunbalanya ‘Stone Country’ Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival Gunbalanya]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Gunbalanya, Territorio del Norte<br />
      Agosto</strong><p>
      Disfrute de la experiencia de la vida en la comunidad Gunbalanya (Oenpelli) de la Tierra de Arnhem occidental en el Stone Country Festival en agosto. Es un d&iacute;a en el que los pueblos de habla Kunwinjku abren sus puertas a los visitantes. Contemple las danzas, escuche el sonido del didgeridoo y deguste un “bush tucker”. Realice una excursi&oacute;n por un yacimiento de arte rupestre, haga un vuelo panor&aacute;mico sobre los fascinantes paisajes de Kakadu o anime a los atletas locales en los festivales deportivos. El centro de arte de la comunidad organiza exposiciones de pintura y arte textil, mientras que los grupos de m&uacute;sica locales encabezan las celebraciones musicales del d&iacute;a. Gunbalanya est&aacute; a tres horas en coche desde Darwin o a 45 minutos desde Jabiru en el <a href="/es-la/explore/icons/kakadu.xml" target="_self">Parque Nacional de Kakadu</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Premio Aboriginal and Torres Strait Islander Art Award]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-aboriginal-torres-strait-islander-awards-hl.jpg" alt="Aboriginal and Torres Strait Islander Art Award">]]></img_MainImage>
                    <stf_Caption><![CDATA[Premios de arte ind&iacute;gena]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Darwin, Territorio del Norte<br />
      Agosto a octubre</strong><p>
      El premio National Aboriginal and Torres Strait Islander Art Award surgi&oacute; en el Museo y Galer&iacute;a de arte del <a href="/es-la/explore/states/nt.xml" target="_self">Territorio del Norte</a> en 1984. Actualmente ofrece el premio en dinero m&aacute;s alto para cualquier premio al arte en Australia. Atrae a una amplia gama de talentos art&iacute;sticos procedentes de todo el pa&iacute;s, que presentan una diversidad de estilos, con m&aacute;s de 150 obras en exposici&oacute;n. Es una vitrina para artistas consagrados y tambi&eacute;n para los artistas emergentes, y ha llegado a considerarse uno de los eventos a nivel nacional m&aacute;s importantes en el calendario del arte ind&iacute;gena australiano.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Alice Desert Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-alice-desert-festival-hl.jpg" alt="Alice Desert Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Alice Desert Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Territorio del Norte<br />
      Septiembre</strong><p>
      El Alice Desert Festival es el evento cultural y de las artes m&aacute;s importante de Australia Central, que festeja el desierto y su rico paisaje cultural. En septiembre, <a href="/es-la/explore/cities/alice-springs.xml" target="_self">Alice Springs</a> se transforma con una llamativa celebraci&oacute;n cultural con arte de la m&aacute;s alta calidad y grandes ideas. El programa es variado: incluye m&uacute;sica cl&aacute;sica, literatura y teatro, hasta programas culinarios. Tambi&eacute;n hay danza contempor&aacute;nea, programas familiares, artes ind&iacute;genas tradicionales y los premios Wearable Art Awards. El programa abarca cerca de 40 actuaciones y m&aacute;s de 60 eventos a cargo de m&aacute;s de 1000 artistas en 20 locales como m&iacute;nimo cada a&ntilde;o. Atrae a un p&uacute;blico de m&aacute;s de 50.000 personas cada a&ntilde;o.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Desert Mob]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-desert-mob-alice-desert-festival-hl.jpg" alt="Desert Mob">]]></img_MainImage>
                    <stf_Caption><![CDATA[Desert Mob]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Territorio del Norte<br />
      Septiembre</strong><p>
      El Desert Mob Symposium es una exploraci&oacute;n de los artistas abor&iacute;genes, su arte y sus centros art&iacute;sticos. El programa es el &uacute;nico foro de este tipo y una verdadera ventana al mundo del Centro del Arte Aborigen. Los artistas abor&iacute;genes procedentes de los centros art&iacute;sticos afiliados al Desart, junto con artistas invitados de otros estados, presentan un programa de relatos, canciones, im&aacute;genes, pel&iacute;culas y danzas alusivos a la cultura, el pa&iacute;s y el arte. El Desert Mob MarketPlace es un gran mercado cerrado y al aire libre donde se venden obras de arte aborigen, artesan&iacute;as y productos a precios accesibles que incluyen tallados en madera, herbolaria y refrescos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Bangarra Dance Theatre]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-aboriginal-events-and-festivals-bangarra-dance-theatre-hl.jpg" alt="Bangarra Dance Theatre">]]></img_MainImage>
                    <stf_Caption><![CDATA[Bangarra Dance Theatre]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      Todo el a&ntilde;o</strong><p>
      La compa&ntilde;&iacute;a Bangarra Dance Theatre es la organizaci&oacute;n art&iacute;stica ind&iacute;gena m&aacute;s importante de Australia. Es reconocida en el pa&iacute;s y en todo el mundo por sus espect&aacute;culos caracter&iacute;sticos de danza y teatro que combinan la espiritualidad de la cultura tradicional con relatos modernos. Todos los a&ntilde;os, la compa&ntilde;&iacute;a Bangarra lleva sus m&aacute;s de 110 n&uacute;meros a distintas partes del mundo y a los centros nacionales y regionales, y tambi&eacute;n a lugares alejados en toda Australia. Se ha comprometido a formar a la pr&oacute;xima generaci&oacute;n de cuentacuentos ind&iacute;genas mediante la orientaci&oacute;n y la capacitaci&oacute;n de ind&iacute;genas j&oacute;venes y creativos. La compa&ntilde;&iacute;a crea inspiradoras obras de danza-teatro que impactan en Australia y en el resto del mundo. V&eacute;ala en alguno de sus espect&aacute;culos en la ciudad o en regiones.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/aboriginal-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>