<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14081" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos artísticos de Australia]]></headline>
            <href><![CDATA[/es-la/explore/australian-events/art-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-arts-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos art&iacute;sticos de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-arts-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-arts-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Conozca m&aacute;s acerca del floreciente ambiente art&iacute;stico que se vive en Australia. Desde teatro y &oacute;pera hasta conciertos y festivales de cine, Australia ofrece eventos art&iacute;sticos para todos los gustos.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[MONA FOMA, Hobart, Tasmania &copy; Remi Chauvin &amp; MONA]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[festivales art&iacute;sticos australia, artes en australia, festivales de cine australia, festivales de cine australianos]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos art&iacute;sticos de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Australia tiene un floreciente ambiente art&iacute;stico que ofrece de todo: desde &oacute;pera hasta arte vanguardista.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos art&iacute;sticos de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Durante todo el a&ntilde;o, las ciudades australianas presentan diversos festivales art&iacute;sticos importantes donde se presentan obras de teatro locales e internacionales, danza, artes visuales, m&uacute;sica, gastronom&iacute;a y vino. Disfrute del Festival Internacional de Cine de Sydney junto a los habitantes de esta hermosa ciudad y a los amantes del cine que llegan desde todo el mundo. O vea el Puerto de Sydney iluminarse con espect&aacute;culos de &oacute;pera y de luces. Impr&eacute;gnese de cultura en el Festival del Arte Internacional de Perth. Vea a los artistas de vanguardia m&aacute;s recientes y sus obras en el MONA FOMA o en los Fringe Festivals de Melbourne y Adelaida. De lo contempor&aacute;neo a lo cl&aacute;sico; desde las flores hasta lo alternativo, siempre hay eventos para todos los gustos.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Fringe Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-melbourne-fringe-festival-hl.jpg" alt="Melbourne Fringe Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Fringe Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Septiembre a octubre</strong>
        <p>El Melbourne Fringe Festival presenta el trabajo de miles de artistas en diversas ramas del arte contempor&aacute;neo. El festival se ha realizado durante m&aacute;s de 30 a&ntilde;os y es un atractivo en el calendario art&iacute;stico de Victoria. Las versiones anteriores han contado con una gran asistencia de p&uacute;blico y han presentado el trabajo de m&aacute;s de 3000 artistas en eventos, actuaciones y exhibiciones en locales y lugares de toda <a href="/es-la/explore/states/vic.xml" target="_self">Victoria</a>. Por mucho tiempo, Victoria ha sido reconocido como el “estado del arte”. Visite otras exposiciones en la Galer&iacute;a Nacional de Victoria, el Museo de Melbourne y el Centro Australiano de la Imagen en Movimiento en Federation Square. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Floriade]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-floriade-hl.jpg" alt="Floriade">]]></img_MainImage>
                    <stf_Caption><![CDATA[Floriade]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/floriade.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Territorio de la Capital Australiana<br />
        Septiembre a octubre</strong>
        <p>Durante 30 d&iacute;as en septiembre y octubre, <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a> cobra vida con el perfume de las millones de flores del <a href="/es-la/explore/events/floriade.xml" target="_self">Floriade</a>, el festival de las flores m&aacute;s grande de Australia. A medida que las flores van abriendo sus p&eacute;talos, se van formando im&aacute;genes incre&iacute;bles. Todos los a&ntilde;os se representa un tema diferente. Es un colorido aporte de la estaci&oacute;n a los parques verdes y los jardines nativos de Canberra. Absorba los colores de las flores mientras explora los mercados y los puestos de comidas. Participe en los talleres, las exposiciones y los conciertos en vivo. Aprenda de jardiner&iacute;a, vea pel&iacute;culas o siga el rastro del Floriade a las galer&iacute;as, monumentos y atracciones de la capital de la naci&oacute;n. El Floriade acoge a m&aacute;s de 400.000 visitantes de la localidad y provenientes de otros estados y otros pa&iacute;ses cada a&ntilde;o. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Junction Arts Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-junction-arts-festival-hl.jpg" alt="Junction Arts Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Junction Arts Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston, Tasmania<br />
      Agosto</strong><p>
      El Junction Arts Festival es un festival anual de las artes que repleta el CBD de Launceston con un arte contempor&aacute;neo travieso y actuaciones que invitan a sus espectadores a participar.
    </p><p>
      El festival, que se realiza durante cinco d&iacute;as con sus noches, presenta m&aacute;s de 50 experiencias &uacute;nicas para el p&uacute;blico. Los eventos incluyen actuaciones en vivo, teatro, artes visuales y multimedia, literatura, m&uacute;sica y danza a cargo de destacados artistas locales, nacionales e internacionales. Hay eventos adecuados para todas las edades. El festival ofrece nuevas formas de explorar la ciudad de <a href="/es-la/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> al hacer que cobre vida a trav&eacute;s de sus bares, caf&eacute;s, parques, restaurantes de azoteas, callejuelas y edificios patrimoniales.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[SALA Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-sala-festival-hl.jpg" alt="SALA Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[SALA Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaida, Australia Meridional<br />
        Agosto</strong>
        <p>Durante los &uacute;ltimos 15 a&ntilde;os, el SALA Festival ha celebrado y promovido los diversos talentos de South Australian Living Artists. Reconocido como el festival de las artes visuales comunitarias m&aacute;s innovador de Australia, m&aacute;s de 3000 artistas participan en colaboraciones y exhibiciones &uacute;nicas con m&aacute;s de 500 bodegas, caf&eacute;s, bares, galer&iacute;as y espacios &uacute;nicos y creativos por toda la <a href="/es-la/explore/states/sa.xml" target="_self">Australia Meridional</a> metropolitana y regional. El ingreso a los eventos y los locales durante el SALA Festival es gratuito, y es una celebraci&oacute;n de las artes visuales en Australia Meridional imperdible en todo el estado. No deje de explorar las regiones vin&iacute;colas cercanas y otros atractivos hist&oacute;ricos de Australia Meridional mientras est&aacute; ah&iacute;. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Art Fair]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-melbourne-international-art-fair-hl.jpg" alt="Melbourne International Art Fair">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne International Art Fair]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Agosto</strong><p>
      La Melbourne Art Fair es una exposici&oacute;n del arte contempor&aacute;neo m&aacute;s destacado que presentan m&aacute;s de 80 galer&iacute;as nacionales e internacionales selectas. El evento, que se realiza cada dos a&ntilde;os, presenta pinturas, esculturas, fotograf&iacute;as y obras art&iacute;sticas de montaje y multimedia de m&aacute;s de 900 artistas. Se realizan exposiciones de arte contempor&aacute;neo procedente de toda la regi&oacute;n Asia-Pac&iacute;fico, adem&aacute;s de charlas y foros con artistas y conservadores. Los cuatro d&iacute;as que dura el evento atraen a cerca de 30.000 visitantes. La Melbourne Art Fair ofrece a sus asistentes la posibilidad de ver y adquirir obras art&iacute;sticas de calidad de algunos de los artistas c&eacute;lebres de Australia y del resto del mundo, adem&aacute;s de admirar las obras de artistas emergentes y entusiastas de la nueva generaci&oacute;n.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Adelaide Cabaret Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-adelaide-cabaret-festival-hl.jpg" alt="Adelaide Cabaret Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Adelaide Cabaret Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaida, Australia Meridional<br />
      Julio</strong><p>
      El Adelaide Cabaret Festival es un evento importante del calendario art&iacute;stico internacional. Desde que se inici&oacute; en 2001, se ha convertido en el m&aacute;s completo de su tipo en el mundo y se ha ganado su reputaci&oacute;n por presentar a los mejores artistas locales, nacionales e internacionales de cabaret. Durante las dos semanas que dura el festival, los n&uacute;meros van desde comedias, s&aacute;tiras, espect&aacute;culos contempor&aacute;neos, de rock, pop, blues, soul, swing y jazz gitano, hasta cl&aacute;sicos de Broadway. Los espect&aacute;culos presentan a algunos de los cantantes y compositores de m&uacute;sica de cabaret m&aacute;s destacados del mundo, y a verdaderas leyendas vivientes. El festival ofrece m&aacute;s de 30 actuaciones que se presentan en espacios &iacute;ntimos y en el Adelaide Festival Centre.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[City of Perth Winter Arts Season]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-city-of-perth-winter-arts-season-hl.jpg" alt="City of Perth Winter Arts Season">]]></img_MainImage>
                    <stf_Caption><![CDATA[City of Perth Winter Arts Season]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Australia Occidental<br />
      Junio a agosto</strong><p>
      Perth inunda el invierno australiano con color, calidez y ofertas creativas procedentes de las principales organizaciones art&iacute;sticas de Australia Occidental. La City of Perth Winter Arts Season sigue creciendo en n&uacute;meros, diversidad y reconocimiento internacional. La temporada combina una selecci&oacute;n de eventos y actuaciones de nivel internacional, que incluye teatro, cine, comedia, &oacute;pera, literatura, danza, artes visuales, poes&iacute;a, cabaret y variados eventos gratuitos y familiares. Hay m&aacute;s de 150 eventos de m&aacute;s de 60 organizaciones art&iacute;sticas participantes. Disfrute de un banquete en alguno de los restaurantes y de los bares m&aacute;s elegantes de Perth. Aproveche la oportunidad de explorar las regiones vin&iacute;colas de Australia Occidental.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival Vivid Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-vivid-sydney-hl.jpg" alt="Vivid Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival Vivid Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/vivid-sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nueva Gales del Sur<br />
        Junio</strong>
        <p>Cada a&ntilde;o, <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a> se transforma en un lienzo para las luces, la m&uacute;sica y las ideas cuando el festival <a href="/es-la/explore/events/vivid-sydney.xml" target="_self">Vivid Sydney</a> se adue&ntilde;a de la ciudad cada noche. El festival Vivid Sydney llena la ciudad de color con creatividad e inspiraci&oacute;n; entre sus atractivos, se incluye la famosa iluminaci&oacute;n de la Casa de la &Oacute;pera de Sydney y presentaciones de m&uacute;sicos locales e internacionales. El Vivid Ideas Exchange presenta conferencias y debates p&uacute;blicos de destacados creadores de todo el mundo. Durante 18 d&iacute;as, creadores, profesionales corporativos, familias y gente de todas las generaciones aprovechan el agradable clima del invierno en Sydney para sumergirse en un espect&aacute;culo realmente impresionante. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de Cine de Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-sydney-film-festival-hl.jpg" alt="Sydney Film Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de Cine de Sydney]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nueva Gales del Sur<br />
      Junio</strong><p>
      El Festival de Cine de Sydney es uno de los m&aacute;s largos del mundo y uno de los eventos principales en el calendario cultural de Nueva Gales del Sur. En el festival, que se extiende por 12 d&iacute;as, se proyectan m&aacute;s de 100 pel&iacute;culas, documentales, cortometrajes y pel&iacute;culas animadas de m&aacute;s de 50 pa&iacute;ses en todo el mundo y en muchos idiomas. Las pel&iacute;culas se exhiben en diversos lugares de la ciudad, como el State Theatre, el Event Cinemas George Street, el Dendy Opera Quays y la Galer&iacute;a de Arte de Nueva Gales del Sur. La competencia oficial cuenta con el respaldo de la Federation Internationale des Associations de Producteurs de Films. El festival de cine itinerante del Festival de Cine de Sydney recorre distintos lugares del pa&iacute;s durante todo el a&ntilde;o.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne Winter Masterpieces]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-melbourne-winter-masterpieces-hl.jpg" alt="Melbourne Winter Masterpieces">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Winter Masterpieces]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Marzo a junio</strong><p>
      Melbourne Winter Masterpieces es el nombre de una serie anual de exposiciones importantes que se realizan en los centros culturales m&aacute;s c&eacute;lebres de Melbourne durante el invierno. Las exposiciones proceden de las galer&iacute;as e instituciones m&aacute;s prestigiosas del mundo y presentan obras exclusivas de los m&aacute;s altos est&aacute;ndares internacionales. El evento atrae a muchos visitantes locales e internacionales. Versiones anteriores de la Melbourne Winter Masterpieces han incluido obras de Picasso, Dal&iacute;, los Maestros europeos y exposiciones de la Colecci&oacute;n Guggenheim. Las exposiciones se alternan cada a&ntilde;o con establecimientos que incluyen la Galer&iacute;a Nacional de Victoria, el Museo de Melbourne y el Centro Australiano de la Imagen en Movimiento.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Oacute;pera en el Puerto de Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-opera-on-the-harbour-hl.jpg" alt="Opera on Sydney Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Oacute;pera en el Puerto de Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/opera-sydney-harbour.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nueva Gales del Sur<br />
        Marzo/abril</strong>
        <p>Disfrute de la extraordinaria experiencia de la mejor &oacute;pera con el impresionante Puerto de Sydney como tel&oacute;n de fondo con vistas espectaculares de la <a href="http://www.australia.com/campaigns/nothinglike/es-la/sydney-product9.htm" target="_blank">Casa de la &Oacute;pera</a> y del Puente del Puerto de Sydney. Estas <a href="/es-la/explore/events/opera-sydney-harbour.xml" target="_self">producciones anuales al aire libre de la compa&ntilde;&iacute;a Opera Australia</a> presentan magn&iacute;ficos decorados, hermosos vestuarios, deslumbrantes luminarias y algunas de las &oacute;peras m&aacute;s destacadas en todo el mundo en un brillante escenario gigante construido especialmente para ello en el Puerto de Sydney. Opera Australia es la compa&ntilde;&iacute;a nacional de &oacute;pera de Australia y la instituci&oacute;n dedicada a las artes esc&eacute;nicas de mayor envergadura y con m&aacute;s producciones que presenta m&aacute;s de 600 espect&aacute;culos cada a&ntilde;o. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[ENLIGHTEN]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-enlighten-hl.jpg" alt="ENLIGHTEN">]]></img_MainImage>
                    <stf_Caption><![CDATA[ENLIGHTEN]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra, Territorio de la Capital Australiana<br />
        Marzo</strong>
        <p>ENLIGHTEN forma parte del Festival de Canberra y brinda una nueva perspectiva de algunos de los atractivos m&aacute;s famosos de Australia a altas horas de la noche. Explore las exposiciones despu&eacute;s del horario de atenci&oacute;n habitual en la <a href="http://www.australia.com/campaigns/nothinglike/au/canberra-product1.htm" target="_blank">Galer&iacute;a Nacional de Australia</a>, la Biblioteca Nacional de Australia y <a href="/es-la/explore/states/act/act-science-tech.xml" target="_self">Questacon</a>. Muchos de los edificios nacionales de Canberra, como el <a href="http://www.australia.com/campaigns/nothinglike/es-la/canberra-product9.htm" target="_blank">Parlamento</a>, se encienden en un deslumbrante espect&aacute;culo de luces por la noche. Tambi&eacute;n hay actuaciones en vivo, recorridos y charlas, y experiencias gastron&oacute;micas exclusivas. Muchas de las experiencias de ENLIGHTEN son eventos &iacute;ntimos a menor escala y las entradas se deben comprar con anterioridad. Tambi&eacute;n hay muchos eventos gratuitos y entretenimiento para toda la familia. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival Adelaide Fringe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-adelaide-fringe-hl.jpg" alt="Adelaide Fringe">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival Adelaide Fringe]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaida, Australia Meridional<br />
      Marzo</strong><p>
      El Adelaide Fringe es un festival anual de las artes de acceso libre, que se realiza durante cuatro semanas en <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a> en febrero y marzo. El hecho de que tenga acceso libre significa que cualquier persona que tenga un n&uacute;mero, una exposici&oacute;n o un evento cultural puede inscribirse para formar parte del evento art&iacute;stico m&aacute;s grande de Australia. El resultado es uno de los festivales art&iacute;sticos m&aacute;s diversos del mundo, c&eacute;lebre por la frescura de sus ideas, la espontaneidad y la diversi&oacute;n. M&aacute;s de 4000 artistas procedentes de todos los rincones de Australia y del mundo participan en m&aacute;s de 900 eventos, que incluyen cabaret, comedia, circo, danza, cine, teatro y m&uacute;sica, artes visuales y dise&ntilde;o.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival del Arte Internacional de Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-perth-international-arts-festival-hl.jpg" alt="Perth International Arts Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival del Arte Internacional de Perth]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Australia Occidental<br />
      Febrero</strong><p>
      Viva la experiencia t&iacute;pica del verano en <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a> en el Festival del Arte Internacional. El festival re&uacute;ne a los principales artistas de Australia y a artistas de renombre internacional en locales de la ciudad. Disfrute de vanguardistas representaciones teatrales y danza contempor&aacute;nea, obras teatrales cl&aacute;sicas y obras cl&aacute;sicas del ballet. Escuche sinfon&iacute;as o disfrute de la m&uacute;sica de grupos en directo en el bar del festival, que abre por la noche. Asista a charlas de artistas y contemple un gran n&uacute;mero de exposiciones de artes visuales en galer&iacute;as cubiertas y al aire libre. Vea pel&iacute;culas bajo las estrellas o disfrute de la pasi&oacute;n por la escritura, la narraci&oacute;n y el intercambio de ideas en el Festival de Escritores de Perth. El programa de una semana de duraci&oacute;n cuenta con m&aacute;s de 100 eventos literarios, entre los que se incluyen un d&iacute;a dedicado a los ni&ntilde;os.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[MONA FOMA]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-arts-events-mona-foma-hl.jpg" alt="MONA FOMA">]]></img_MainImage>
                    <stf_Caption><![CDATA[MONA FOMA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Hobart, Tasmania<br />
        Enero</strong>
        <p>MONA FOMA es un festival cultural boutique que ofrece a sus habitantes y a quienes visitan <a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a> la oportunidad de disfrutar del trabajo de artistas de renombre internacional y de los pr&oacute;ximos n&uacute;meros locales. Se presenta en conjunto con el <a href="http://www.australia.com/campaigns/nothinglike/es-la/freycinet-product10.htm" target="_blank">Museo de arte antiguo y moderno (MONA)</a>, en el magn&iacute;fico marco del hist&oacute;rico muelle de Tasmania. El MONA ha cultivado una reputaci&oacute;n por presentar el arte contempor&aacute;neo que m&aacute;s invita a la reflexi&oacute;n en el mundo. Entre los artistas que ya se han presentado en este festival, se incluyen Nick Cave and the Bad Seeds, PJ Harvey; los Dresden Dolls y otros n&uacute;meros vanguardistas. La bodega Moorilla se ubica en el piso sobre el MONA y tambi&eacute;n ofrece lujosos alojamientos. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>