<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14079" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos en las playas de Australia]]></headline>
            <href><![CDATA[/es-la/explore/australian-events/beaches-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-beach-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos en las playas de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-beach-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-beach-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute de las famosas playas de Australia con navegaci&oacute;n, surf, competiciones de salvavidas y esculturas junto al mar.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Coolangatta Gold, Queensland &copy; Harvie Allison ]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Eventos en las playas de Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos en las playas de Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Disfrute de las famosas playas de Australia con navegaci&oacute;n, surf, competiciones de salvavidas y esculturas junto al mar.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos en las playas de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      La esencia del verano en Australia es el sol, el surf, la arena y los eventos en la playa. La acci&oacute;n de los eventos de surf se pone al rojo entre febrero y abril, cuando Australia es sede de la gira por el Campeonato Mundial de la Asociaci&oacute;n de Surfistas Profesionales. Marav&iacute;llese con las espectaculares destrezas de los surfistas y, despu&eacute;s, disfrute de los festivales musicales y las fiestas. Disfrute del agua navegando en un yate en el Festival of Sails o en la ISAF Sailing World Cup. Cree su propia obra en la arena durante el Campeonato Australiano de Esculturas de Arena o vea las obras en el evento Sculpture by the Sea. Vea a los salvavidas australianos en acci&oacute;n en los Australian Surf Life Saving Championships.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival of Sails]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-festival-of-sails-hl.jpg" alt="Festival of Sails">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival of Sails]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Geelong<br />
        Enero</strong>
        <p>Realizado por primera vez en 1844, el Festival of Sails es el evento deportivo m&aacute;s antiguo que se celebra en Victoria, y la regata anual de barcos de quilla m&aacute;s larga del hemisferio sur. Normalmente, el festival atrae a m&aacute;s de 400 yates y 4300 competidores a <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a> y Geelong durante el fin de semana de las fiestas del <a href="/es-la/explore/events/australia-day.xml" target="_self">D&iacute;a de Australia</a>. Para los que no compiten en el agua, hay mucha diversi&oacute;n en la costa con cerca de 100.000 personas que llegan en masa al muelle de Geelong para ver el colorido espect&aacute;culo. El Waterfront Festival presenta m&aacute;s de 60 n&uacute;meros en tres escenarios, establecimientos de gastronom&iacute;a y vinos, y exhibiciones y demostraciones navales. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nataci&oacute;n en mar abierto en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-ocean-swims-rottnest-channel-swim-hl.jpg" alt="Natación en mar abierto en Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Nataci&oacute;n en mar abierto en Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Enero - Abril</strong>
        <p>Con sus doradas playas ba&ntilde;adas por el sol, algunas de las aguas m&aacute;s cristalinas del mundo y miles de kil&oacute;metros de costa, no sorprende saber que la <a href="/es-la/explore/events/australias-oceans-swims.xml" target="_self">nataci&oacute;n en mar abierto</a> es uno de los deportes m&aacute;s populares en Australia. Hay eventos para todos los niveles de destreza, desde importantes competencias internacionales como la carrera “<a href="/es-la/explore/events/qld-coolangatta-ocean-swim.xml" target="_self">Cooly Classic</a>” en la playa Coolangatta de Queensland hasta entretenidos eventos locales, como la competencia de nataci&oacute;n Lorne Pier-to-Pub en <a href="/es-la/explore/states/vic.xml" target="_self">Victoria</a>. P&oacute;ngase su traje de ba&ntilde;o y zamb&uacute;llase en alguno de estos entretenidos eventos en el agua.</p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Campeonato Australiano de Esculturas de Arena]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-sand-sculpting-championships-hl.jpg" alt="Australian Sand Sculpting Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Campeonato de Esculturas de Arena]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Surfers Paradise<br />
      Febrero</strong><p>
      Todos los a&ntilde;os, la <a href="/es-la/explore/cities/gold-coast/qld-surfing.xml" target="_self">playa de Surfers Paradise</a> se convierte en una galer&iacute;a dorada de lo hermoso y lo bizarro durante el Campeonato Australiano de Esculturas de Arena. El evento, que re&uacute;ne lo mejor del arte y la cultura, es adecuado para todas las edades y toda la familia puede participar en la construcci&oacute;n de castillos de arena. Todos los a&ntilde;os, se presenta un tema nuevo y los talentosos artistas se imponen nuevos extremos para crear sus obras de arte en la arena.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Open de Australia de Surf]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-open-surfing-hl.jpg" alt="Australian Open of Surfing">]]></img_MainImage>
                    <stf_Caption><![CDATA[Open de Australia de Surf]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nueva Gales del Sur<br />
      Febrero</strong><p>
      El Open de Australia de Surf combina atletas de nivel internacional, artistas y fan&aacute;ticos en una celebraci&oacute;n de cultura juvenil, innovaci&oacute;n y atletismo en la playa Manly de Sydney: cuna del <a href="/es-la/explore/things-to-do/australian-adventure/nat-surfing.xml" target="_self">surf</a> moderno. El evento gratuito dura nueve d&iacute;as y atrae a m&aacute;s de 125.000 espectadores para celebrar lo mejor de los deportes australianos de acci&oacute;n, la m&uacute;sica, el arte y la moda. El Open de Australia de Surf es una extensi&oacute;n del Open de Surf de Estados Unidos e incluye torneos de skateboard y de surf para profesionales y juveniles aprobados por la Asociaci&oacute;n de Surfistas Profesionales. Junto con los surfistas y los patinadores, hay un desfile musical que presenta excelentes espect&aacute;culos musicales internacionales.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Quicksilver Pro Gold Coast]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-quicksilver-pro-gold-coast-queensland-hl.jpg" alt="Quicksilver Pro Gold Coast">]]></img_MainImage>
                    <stf_Caption><![CDATA[Quicksilver Pro Gold Coast]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Costa de Oro, Queensland<br />
      Febrero a marzo</strong><p>
      El Quiksilver Pro es un evento importante en la agenda del surf, que atrae a m&aacute;s de 52.000 espectadores cada a&ntilde;o. El evento de dos semanas de duraci&oacute;n inaugura la gira por el Campeonato Mundial de la Asociaci&oacute;n de Surfistas Profesionales a fines de febrero. Las playas blancas, los rompientes c&eacute;lebres en todo el mundo y el ambiente festivo lleno de energ&iacute;a de la Costa de Oro de Australia son un tel&oacute;n adecuado. Vea a los expertos perfeccionar sus movimientos en las playas Kirra y Duranbah, y en las legendarias Snapper Rocks, lugar donde se pueden encontrar algunas de las olas m&aacute;s largas del mundo y generaciones de surfistas incre&iacute;bles. Descubra por qu&eacute; la <a href="/es-la/explore/cities/gold-coast.xml" target="_self">Costa de Oro</a> es famosa por la diversi&oacute;n que ofrece: surf, parques tem&aacute;ticos y exquisita gastronom&iacute;a.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Surfest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-surfest-hl.jpg" alt="Surfest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Surfest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Newcastle, Nueva Gales del Sur<br />
      Marzo</strong><p>
      La playa de Merewether Beach, en Newcastle, que se encuentra a dos horas de camino al norte de <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>, es la sede del Surfest a comienzos de marzo. Creado en 1985 para promover las bellas playas de surf de Newcastle, el Surfest se ha convertido en el festival m&aacute;s importante de surf de toda Australia. M&aacute;s de 10.000 personas se agolpan en la playa de Merewether Beach para ver a los surfistas probar sus habilidades en las fabulosas olas que rompen a derecha y el enorme oleaje de direcci&oacute;n sur. El festival incluye dos eventos de la World Qualifying Series y otros muchos eventos de surf, incluidas competiciones escolares y juveniles, o vea a los talentosos surfistas de los pueblos abor&iacute;genes conquistar las olas en el Indigenous Classic.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Telstra] Drug Aware Pro Margaret River]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-telstra-drug-aware-margaret-river-pro-hl.jpg" alt="[Telstra] Drug Aware Pro Margaret River">]]></img_MainImage>
                    <stf_Caption><![CDATA[[Telstra] Drug Aware Pro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Margaret River, Australia Occidental<br />
      Marzo</strong><p>
      Hasta 200 de los surfistas m&aacute;s destacados del mundo se re&uacute;nen en Surfers Point de <a href="/es-la/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a> para el Drug Aware Pro a mediados de marzo. Aqu&iacute; se celebra una batalla por los t&iacute;tulos, que entregan premios en dinero y puntos valiosos para la World Qualifying Series. En el marco de esta emocionante competici&oacute;n de surf de alto nivel podr&aacute; disfrutar de eventos de m&uacute;sica, arte y moda. Escuche excelentes artistas australianos en el festival de m&uacute;sica y contemple las obras de arte mientras deleita sus sentidos junto a la pintoresca Margaret River. Adem&aacute;s de ser conocida por las olas, la regi&oacute;n es famosa por su espectacular vino, de fama internacional, por sus m&aacute;gicas cuevas subterr&aacute;neas y por sus bosques de alt&iacute;simos karris.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australian Surf Life Saving Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-surf-lifesaving-championships-hl.jpg" alt="Australian Surf Life Saving Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Surf Life Saving Championships]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Costa de Oro, Queensland<br />
      Marzo</strong><p>
      Salvavidas procedentes de m&aacute;s de 300 clubes de surf de toda Australia se re&uacute;nen en la Costa de Oro en marzo para el campeonato de salvamento australiano que dura cuatro d&iacute;as. Es el evento deportivo de este tipo m&aacute;s importante en el mundo. Entre los m&aacute;s de 7000 competidores, se incluyen adolescentes, s&eacute;niors, aspirantes a campeones y deportistas ol&iacute;mpicos. En este festival genuinamente australiano, quedan patentes todos y cada uno de los aspectos del salvamento acu&aacute;tico. Vea surf ski y remo sobre tabla, carreras en embarcaciones de remos y rescates, adem&aacute;s de competiciones de Ironman e Ironwoman. Rel&aacute;jese en la arena y disfrute de la energ&iacute;a del festival, complementada por m&uacute;sica y diversi&oacute;n junto a la playa.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rip Curl Pro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-rip-curl-pro-hl.jpg" alt="Rip Curl Pro">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rip Curl Pro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Playa de Bells Beach, Victoria<br />
      Abril</strong><p>
      Todos los a&ntilde;os en Pascua, la comunidad internacional del surf se dirige a Surf Coast de Victoria para la Rip Curl Pro, la competencia de surf m&aacute;s larga del mundo. Los campeones mundiales Kelly Slater, Mick Fanning y Mark Richards han reclamado la victoria aqu&iacute;. <a href="/es-la/explore/states/vic/vic-torquay.xml" target="_self">La playa de Bells Beach</a> es famosa en todo el mundo por sus rompientes del arrecife y olas tan altas que llegan a los cinco metros. Miles de personas forman fila en la tribuna que forma el espectacular acantilado para ver la competencia entre algunos de los mejores surfistas del mundo. Adem&aacute;s de surf de &eacute;lite, el evento acoge a algunos de los mejores talentos musicales de Australia en un festival que tiene lugar durante el largo fin de semana de Pascua.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cooly Rocks On]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-cooly-rocks-on-hl.jpg" alt="Cooly Rocks On">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cooly Rocks On]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Coolangatta, Costa de Oro<br />
      Mayo/junio</strong><p>
      Cooly Rocks On es un festival dedicado a la nostalgia por los a&ntilde;os 1950 y 1960 que se realiza en el l&iacute;mite de Coolangatta y Tweed Heads cada mes de junio. El festival de 11 d&iacute;as consta de una exhibici&oacute;n de autom&oacute;viles con m&aacute;s de 1200 coches arreglados, personalizados y coches cl&aacute;sicos, adem&aacute;s de rock ‘n’ roll, rockabilly y swing. Hay muchas actividades recreativas para la familia, adem&aacute;s de puestos al estilo de los a&ntilde;os 50, desfiles por las calles y talleres de rock ‘n’ roll, rockabilly y swing. El festival es gratuito y atrae a cerca de 50.000 visitantes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Competiciones de IRB en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-australian-irb-championships-hl.jpg" alt="Australian IRB Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Competiciones de IRB en Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      Julio</strong><p>
      Las competiciones de botes de rescate inflables (IRB) de Australia son una oportunidad para que los mejores equipos de IRB del pa&iacute;s compitan durante todo un fin de semana cargado de emoci&oacute;n. Con el orgullo de un t&iacute;tulo nacional y de un club de salvamento acu&aacute;tico en juego, los equipos dan lo mejor de ellos en algunas de las playas m&aacute;s famosas de Australia. M&aacute;s de 500 salvavidas australianos participan en el evento, que incluye competencias en mar abierto, en la playa y en piscinas. Versiones anteriores se han realizado en la playa de Ocean Beach en la costa central de Nueva Gales del Sur y en Glenelg, en Australia Meridional.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Audi] Hamilton Island Race Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-audi-hamilton-island-race-week-hl.jpg" alt="[Audi] Hamilton Island Race Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[[Audi] Hamilton Island Race Week]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Isla Hamilton, Queensland<br />
      Agosto</strong><p>
      Espectadores y navegantes de todo el mundo navegan a la Isla Hamilton en agosto para disfrutar de la Hamilton Island Race Week, la regata anual en mar abierto de barcos con quilla m&aacute;s larga de Australia. La regata es uno de los eventos favoritos en Australia, y un encuentro fijo en el calendario internacional de los deportes n&aacute;uticos. Competidores, familias y amigos se re&uacute;nen para disfrutar de la atm&oacute;sfera de carnaval dentro y fuera del agua. &Uacute;nase a las festividades y al animado calendario de eventos que incluyen comidas gourmet preparadas por chefs c&eacute;lebres, espect&aacute;culos de modas, competiciones de golf y degustaciones de vinos. La regata Hamilton Island Race Week es un evento que organiza el Hamilton Island Yacht Club.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coolangatta Gold]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-coolangatta-gold-hl.jpg" alt="Coolangatta Gold">]]></img_MainImage>
                    <stf_Caption><![CDATA[Coolangatta Gold]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Coolangatta, Queensland<br />
      Octubre</strong><p>
      El triatl&oacute;n Coolangatta Gold se ha descrito como uno de los eventos m&aacute;s extenuantes en el planeta. Todos los a&ntilde;os se inscriben m&aacute;s de 500 atletas procedentes de todas partes del mundo. Los participantes reman sobre embarcaciones tipo esqu&iacute;s, nadan y reman sobre tabla, y corren en carreras de resistencia a lo largo de la playa en un circuito de 50 kil&oacute;metros desde Surfers Paradise. El amplio programa de eventos incluye la competencia de nataci&oacute;n en mar abierto Great Gold Coast Ocean Swim; una carrera por diversi&oacute;n en la playa; un torneo de voleibol de playa; y la carrera ic&oacute;nica del ironman Coolangatta Gold. &Uacute;nase a los miles de espectadores que se agolpan en la playa, y ayude a animar a los atletas.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rescue Surf Life Saving World Championships]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-rescue-surf-life-saving-hl.jpg" alt="Rescue Surf Life Saving World Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rescue Surf Life Saving]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Australia Meridional<br />
      Noviembre</strong><p>
      Salvavidas de todo el mundo llegan a la <a href="/es-la/explore/cities/adelaide/sa-glenelg-beach.xml" target="_self">playa Glenelg</a> de Adelaida para el campeonato mundial cada a&ntilde;o en noviembre. El evento atrae a miles de competidores y espectadores de Australia y del extranjero. Vea a los salvavidas estrella poner a prueba sus talentos en las playas Glenelg y Christies, o en el Marion Swimming Centre. Celebre las ceremonias de apertura y de clausura con los atletas australianos y extranjeros antes de dirigir sus pasos para conocer un poco mejor Australia Meridional. El <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">Valle de Barossa</a>, la <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">Isla Canguro</a>, la pen&iacute;nsula de Fleurieu e incluso la escarpada <a href="/es-la/explore/icons/flinders.xml" target="_self">cordillera Flinders</a> se encuentran a un d&iacute;a de viaje de Adelaida.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[ISAF Sailing World Cup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-ISAF-sailing-world-cup-hl.jpg" alt="ISAF Sailing World Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[ISAF Sailing World Cup]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne<br />
      Noviembre</strong><p>
      Los mejores exponentes mundiales del velerismo ol&iacute;mpico vuelven a Melbourne para la primera etapa de la ISAF Sailing World Cup en noviembre. El Club de Yates Sandringham es el anfitri&oacute;n para esta primera etapa de la prestigiosa ISAF Sailing World Cup en Melbourne cuando corren en la bah&iacute;a de Puerto Phillip. La Sailing World Cup es una emocionante adici&oacute;n al calendario de eventos veraniegos de la ciudad e incluye un carnaval tem&aacute;tico alusivo al mar. La ISAF Sailing World Cup se celebra en seis pa&iacute;ses diferentes y atrae a participar a muchos de los mejores navegantes australianos y del mundo.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sculptures by the Sea]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-beach-events-sculptures-by-sea-hl.jpg" alt="Sculptures by the Sea">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sculptures by the Sea]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Bondi, Nueva Gales del Sur; Cottesloe, Australia Occidental<br />
      Noviembre/marzo</strong><p>
      Todos los a&ntilde;os cerca del mes de noviembre, el espectacular borde costero de Bondi a Tamarama se transforma en un parque de esculturas temporal de dos kil&oacute;metros de longitud, donde se exhiben m&aacute;s de 100 esculturas de artistas australianos y de todo el mundo. La exposici&oacute;n al aire libre es uno de los eventos p&uacute;blicos gratuitos m&aacute;s grandes del mundo. Su evento gemelo, Sculpture by the Sea Cottesloe, se realiza todos los a&ntilde;os en la playa Cottesloe, Perth, en la costa del oc&eacute;ano &Iacute;ndico de Australia en marzo. La exposici&oacute;n se monta desde el malec&oacute;n por todo el camino a lo largo de la arena hacia North Cottesloe y en las &aacute;reas verdes circundantes, lo que crea un hermoso parque de esculturas.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/australian-events/sporting-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>