<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14080" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos culturales de Australia]]></headline>
            <href><![CDATA[/es-la/explore/australian-events/culture-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-cultural-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos culturales de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-cultural-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-cultural-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Conozca m&aacute;s sobre los eventos culturales de Australia. Desde festivales de modas, flores y comedia hasta celebraciones del D&iacute;a de Australia, hay un evento para todos.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Vivid Festival, Casa de la &Oacute;pera de Sydney, Sydney, Nueva Gales del Sur. &copy; Hamilton Lund &amp; Destination NSW]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[eventos culturales en australia, eventos australianos]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos culturales de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Hay un evento cultural para todos en Australia: desde festivales de modas, flores y comedia hasta los cl&aacute;sicos.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos culturales de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Durante todo el a&ntilde;o, Australia es la sede de numerosos eventos que celebran nuestra identidad cultural &uacute;nica. &Uacute;nase a nosotros cuando todo el pa&iacute;s celebra el D&iacute;a de Australia. Celebre la herencia multicultural de Australia durante el A&ntilde;o Nuevo Chino. Presente sus respetos a los soldados australianos en un emotivo servicio religioso al amanecer del D&iacute;a de Anzac. Celebre durante toda la noche en el Mardi Gras de Sydney o disfrute del festival “Ten Days on the Island” para darse el gusto con la cultura de la isla de Tasmania. Vea nuestra preciada herencia ganadera y rural en el Sydney Royal Easter Show. Desde moda, gastronom&iacute;a y flores, hasta comedia, los cl&aacute;sicos y el calor de la Navidad en pleno verano, hay un evento para todos y cada uno.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-australia-day-hl.jpg" alt="Australia Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a de Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/australia-day.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        26 de enero</strong>
        <p>El <a href="/es-la/explore/events/australia-day.xml" target="_self">D&iacute;a de Australia</a> conmemora el d&iacute;a en que el Capit&aacute;n Arthur Phillip iz&oacute; por primera vez la bandera brit&aacute;nica en Sydney Cove, el 26 de enero de 1788. Es un d&iacute;a festivo oficial en el que se realizan cientos de eventos en todo el pa&iacute;s. En Sydney, miles de personas se re&uacute;nen a lo largo de la banda costera del Puerto de Sydney para las celebraciones en el agua. En los pueblos y las ciudades se celebran desayunos comunitarios, fiestas en la playa, celebraciones ceremoniales o “corroborees” y conciertos, desfiles y espect&aacute;culos hist&oacute;ricos, eventos deportivos, exposiciones culturales e hist&oacute;ricas y despliegues de fuegos artificiales. Tambi&eacute;n se realizan las ceremonias de ciudadan&iacute;a para dar la bienvenida a los nuevos residentes. Es el d&iacute;a en que los australianos celebran la maravilla de pertenecer a su gran naci&oacute;n. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[A&ntilde;o Nuevo Chino]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-chinese-new-year-hl.jpg" alt="Chinese New Year">]]></img_MainImage>
                    <stf_Caption><![CDATA[A&ntilde;o Nuevo Chino]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      Febrero</strong><p>
      El A&ntilde;o Nuevo chino es la celebraci&oacute;n m&aacute;s larga y m&aacute;s importante en el calendario chino, y se celebra en toda Australia en reconocimiento de la herencia cultural china en Australia. Muchas familias chino-australianas se re&uacute;nen para celebrar el A&ntilde;o Nuevo Chino en Australia y para recibir el a&ntilde;o en buena fortuna y prosperidad. Los petardos, los faroles y los dragones de seda se ven en abundancia, y los barrios chinos de las diversas ciudades australianas ofrecen un sinn&uacute;mero de banquetes refinados. Por las calles de Melbourne, aparece el Gran Drag&oacute;n en las celebraciones del A&ntilde;o Nuevo Chino. En Sydney, las festividades duran tres semanas e incluyen un Gran Desfile, carreras de barcos-drag&oacute;n y mercados nocturnos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mardi Gras de Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-sydney-mardi-gras-hl.jpg" alt="Sydney Mardi Gras">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mardi Gras de Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/sydney-mardi-gras.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nueva Gales del Sur<br />
        Febrero a marzo</strong>
        <p>El <a href="/es-la/explore/events/sydney-mardi-gras.xml" target="_self">Mardi Gras de Sydney</a> es el festival cultural de gays y lesbianas m&aacute;s importante del mundo, y se realiza durante dos semanas en febrero y marzo. Es una demostraci&oacute;n llena de color y extravagancia de orgullo y diversidad. Durante el gran desfile, miles de personas recorren la calle Oxford a trav&eacute;s del barrio de Darlinghurst en coloridos carros aleg&oacute;ricos mientras reciben el apoyo de la multitud. La diversi&oacute;n no termina con el desfile; miles de asistentes danzan hasta el amanecer en la fiesta oficial del Mardi Gras. El lanzamiento del Fair Day ofrece un ambiente relajado para que la familia y los amigos compartan una gran comida y se diviertan al aire libre. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne International Flower and Garden Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-melbourne-international-flower-and-garden-show-hl.jpg" alt="Melbourne International Flower and Garden Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Flower and Garden Show]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Marzo</strong><p>
      Cada oto&ntilde;o, el Melbourne International Flower and Garden Show vuelve en un festival de color y dise&ntilde;os florales al Palacio Real de Exposiciones, Patrimonio de la Humanidad, y los Jardines Carlton. Es el espect&aacute;culo floral y de jardiner&iacute;a m&aacute;s importante del a&ntilde;o en el hemisferio sur. El festival muestra la creatividad y la pasi&oacute;n de los dise&ntilde;adores florales y de paisajes m&aacute;s destacados de Australia en exhibiciones impactantes. Tambi&eacute;n hay excelente comida y entretenimiento para toda la familia. Los Jardines Carlton son un ejemplo llamativo de los jardines de fines del siglo XIX, con sus avenidas flanqueadas por &aacute;rboles, lagos en miniatura y una gran cantidad de lugares para relajarse y disfrutar de uno de los espacios verdes de Melbourne.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[L’Oreal] Melbourne Fashion Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-loreal-melbourne-fashion-festival-hl.jpg" alt="[Loreal] Melbourne Fashion Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Melbourne Fashion Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Marzo</strong><p><a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a> se ha considerado durante mucho tiempo como la capital de la moda y las compras de Australia. Durante el [L’Oreal] Melbourne Fashion Festival, la ciudad cobra vida en una celebraci&oacute;n anual de la moda, el dise&ntilde;o y la creatividad que dura todo un mes. La semana dedicada al estilo incluye desfiles de pasarela donde se presentan dise&ntilde;adores y modelos establecidos y emergentes, producciones de vanguardia, talleres de belleza, seminarios del sector, foros y entretenimiento en vivo. Un programa cultural complementario atrae a los asistentes a una emocionante gama de actividades en toda la ciudad. El evento “Famous for Fashion” se hace cargo de otra dimensi&oacute;n y se concentra en los centros comerciales ic&oacute;nicos de Melbourne dedicados a la moda en Chapel y High Street con sus anticipos de las &uacute;ltimas tendencias para la temporada oto&ntilde;o-invierno.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[[Mercedes Benz] Australian Fashion Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-mercedes-benz-fashion-week-hl.jpg" alt="[Mercedes Benz] Australian Fashion Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Fashion Week]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nueva Gales del Sur<br />
      Marzo</strong><p>
      En marzo, los fan&aacute;ticos de la moda acuden en masa a <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a> para disfrutar de los espect&aacute;culos de la temporada primavera/verano de la [Mercedes Benz] Australian Fashion Week. Los buscadores de tendencias y las celebridades se re&uacute;nen para actualizarse sobre las pr&oacute;ximas tendencias de la estaci&oacute;n y para conocer las creaciones m&aacute;s recientes de sus dise&ntilde;adores australianos favoritos. Se trata de un evento de la industria, aunque hay paquetes tur&iacute;sticos especiales que lo llevar&aacute;n tras bastidores.
    </p><p>
      Durante la Sydney Fashion Week en agosto, ver&aacute; lo mejor de las colecciones de mayo al mismo tiempo que llegan a las tiendas. Explore las zonas comerciales de Sydney, como la calle Oxford en Paddington y el hist&oacute;rico Queen Victoria Building en el CBD.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival Internacional de la Comedia de Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-melbourne-international-comedy-festival-hl.jpg" alt="Melbourne International Comedy Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de la Comedia de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Marzo</strong><p>
      El Festival Internacional de la Comedia de Melbourne es uno de los tres festivales de este tipo m&aacute;s grandes del mundo y el m&aacute;s grande del hemisferio sur. Todos los a&ntilde;os, durante tres semanas y media, Melbourne se convierte en el centro de la comedia con un extenso programa: mon&oacute;logos humor&iacute;sticos, shows de cabaret, teatro, espect&aacute;culos callejeros, cine, televisi&oacute;n, radio y artes visuales. La asistencia de m&aacute;s de 600.000 personas lo ha convertido en uno de los eventos culturales m&aacute;s importantes de Australia. Cualquiera que sea el espect&aacute;culo de comedia que prefiera, aqu&iacute; lo encontrar&aacute;, pues estar&aacute; lo mejor de la escena nacional e internacional en locales de todos los tama&ntilde;os y formas en toda la ciudad.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Centenario de Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-canberra-centenary-hl.jpg" alt="Centenary of Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Centenario de Canberra]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra, Territorio de la Capital Australiana<br />
      Marzo</strong><p>
      En 2013, el Centenario de Canberra ofrece una oportunidad ideal para que tanto los australianos como los visitantes extranjeros se acerquen a la <a href="/es-la/explore/cities/canberra.xml" target="_self">capital del pa&iacute;s</a>: la ciudad misma y su papel nacional y simb&oacute;lico. El programa que, se desarrollar&aacute; durante todo el a&ntilde;o, presentar&aacute; un emocionante abanico de eventos donde se exhibir&aacute; lo mejor de Canberra y su gente, y los hitos que han dado forma a la <a href="/es-la/about/culture-history/history.xml" target="_self">historia de Australia</a>. El Centenario de Canberra celebrar&aacute; la historia y la herencia de una de las grandes ciudades del mundo y, al mismo tiempo, resaltar&aacute; su alegre presente y su brillante futuro. Es una oportunidad para que todos celebremos la historia de la libertad de nuestro pa&iacute;s, su esp&iacute;ritu, sus logros y sus aspiraciones.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ten Days on the Island]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-ten-days-on-the-island-hl.jpg" alt="Ten Days on the Island">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ten Days on the Island]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Tasmania Regional<br />
      Marzo</strong><p>
      Ten Days on the Island es la celebraci&oacute;n m&aacute;s importante de la cultura de la isla de Tasmania. Presenta artistas internacionales provenientes de las culturas de la isla de todo el mundo y algunos de los talentos m&aacute;s destacados de Australia en m&aacute;s de 100 locales y 60 ubicaciones alrededor de la isla. Los visitantes pueden alejarse de las rutas tradicionales con n&uacute;meros que se presentan en barracas y graneros, majestuosas casas, salones, museos y teatros a trav&eacute;s de todo el estado. Vea y escuche obras extraordinarias cuando los artistas cuenten historias sobre c&oacute;mo la vida en la isla les ha dado forma a su danza, teatro, m&uacute;sica, &oacute;pera, cine, literatura y cocina. El evento tiene lugar cada dos a&ntilde;os y su pr&oacute;xima versi&oacute;n se realizar&aacute; en 2013.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a de Anzac]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-anzac-day-hl.jpg" alt="Anzac Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a de Anzac]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      25 de abril</strong><p>
      El D&iacute;a de ANZAC, que tiene lugar el 25 de abril todos los a&ntilde;os, es una de las conmemoraciones nacionales m&aacute;s importantes de Australia. Marca el aniversario de la primera acci&oacute;n militar de gran envergadura que emprendieron las Fuerzas Armadas de Australia y Nueva Zelanda durante la Primera Guerra Mundial. En pueblos y ciudades de todo el pa&iacute;s, se celebran servicios religiosos y marchas al amanecer, en los que los australianos se re&uacute;nen a presentar sus respetos a los soldados que han ido a la guerra. La ceremonia nacional, a la que asisten el Primer ministro y el Gobernador general, se celebra en el <a href="http://www.australia.com/campaigns/nothinglike/au/canberra-product3.htm" target="_blank">Monumento Australiano a la Guerra</a> en Canberra. El D&iacute;a de ANZAC es el momento en que los australianos reflexionan sobre los diversos significados de la guerra.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Royal Easter Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-sydney-royal-easter-show-hl.jpg" alt="Sydney Royal Easter Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Royal Easter Show]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/sydney-royal-easter-show.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nueva Gales del Sur<br />
        Abril</strong>
        <p>El <a href="/es-la/explore/events/sydney-royal-easter-show.xml" target="_self">Sydney Royal Easter Show</a> es el evento anual m&aacute;s largo de Australia. Es un espect&aacute;culo ic&oacute;nico de la <a href="/es-la/about/culture-history/culture.xml" target="_self">cultura</a>, la herencia y la excelencia agr&iacute;cola de Australia, que combina competiciones de nivel internacional y actividades educativas con atracciones de feria, entretenimiento y extraordinarias degustaciones de cocina y vinos para disfrutar de un d&iacute;a lleno de diversi&oacute;n con la familia o los amigos. El campo y la ciudad se combinan en este tributo a la herencia agr&iacute;cola australiana. Desde el entretenimiento nocturno en el estadio dedicado a Australia y la serie de rodeo internacional hasta los espect&aacute;culos de clavados y monociclo, y los talleres circenses, el Sydney Royal Easter Show es diversi&oacute;n para los j&oacute;venes de cuerpo y de esp&iacute;ritu. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa Longweekend Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-noosa-longweekend-festival-hl.jpg" alt="The Noosa Longweekend Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Longweekend Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      June</strong><p>
      Con sede en <a href="/es-la/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a>, en la Costa Sunshine de Queensland, el Festival internacional gastron&oacute;mico y del vino de Noosa es uno de los eventos gastron&oacute;micos y del vino m&aacute;s importantes de Australia. El festival ofrece un abanico de m&aacute;s de 200 chefs destacados a nivel nacional e internacional, vinicultores ic&oacute;nicos, medios destacados en el &aacute;mbito de la gastronom&iacute;a y los vinos, due&ntilde;os de restaurantes y verdaderos amantes de la comida, que se re&uacute;nen en el ambiente costero de Noosa para degustar, conversar, debatir, comer y darse gustos durante cuatro d&iacute;as. El festival presenta una emocionante combinaci&oacute;n de eventos, incluidos largos almuerzos, degustaci&oacute;n de vinos, aventuras por la ruta gastron&oacute;mica, conciertos, men&uacute;s de degustaci&oacute;n, cenas de chefs invitados, mercados de productos y demostraciones de cocina a cargo de chefs c&eacute;lebres.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[OzAsia Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-ozasia-festival-hl.jpg" alt="OzAsia Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[OzAsia Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaida, Australia Meridional<br />
      Septiembre</strong><p>
      El OzAsia Festival busca atraer a los espectadores a la cultura asi&aacute;tica tradicional y contempor&aacute;nea.<br />
      El festival, que se realiza en los alrededores del Adelaide Festival Centre, se instaur&oacute; en 2007 y se realiza todos los a&ntilde;os durante diez d&iacute;as aproximadamente en septiembre u octubre, de acuerdo con el calendario lunar. Presenta el trabajo de artistas australianos que se identifican con la herencia asi&aacute;tica y pone en escena trabajos realizados por artistas asi&aacute;ticos y australianos en colaboraci&oacute;n. Los eventos incluyen teatro, danza, m&uacute;sica, cine, artes visuales, gastronom&iacute;a y cultura del dise&ntilde;o. Un atractivo es el Moon Lantern Festival, en que cerca de 20.000 personas se re&uacute;nen en el Elder Park a compartir la ceremonia de los faroles asi&aacute;tica tradicional.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Feast Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-feast-festival-hl.jpg" alt="Feast Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Feast Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaida, Australia Meridional<br />
      Noviembre</strong><p>
      El Feast Festival fue iniciado en 1997 por un grupo de trabajadores de las artes, comunitarios y culturales, que quer&iacute;an crear un festival comunitario de las artes para la comunidad de lesbianas y homosexuales de <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a>. Actualmente es un evento importante en la agenda de los festivales que se realizan en Australia Meridional, y atrae a artistas y espectadores de todo el mundo. El CommUNITY Weekend presenta mercados de las artes, talleres, juegos al aire libre, comidas campestres y clases de baile orientadas a la comunidad de lesbianas y homosexuales. Tambi&eacute;n hay una exposici&oacute;n de artes visuales, donde se presenta una amplia gama de artistas australianos e internacionales establecidos y emergentes.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Christmas Pageant]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-christmas-pageant-hl.jpg" alt="Christmas Pageant">]]></img_MainImage>
                    <stf_Caption><![CDATA[Christmas Pageant]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaida, Australia Meridional<br />
      Noviembre</strong><p>
      La Christmas Pageant anual de Adelaida es una tradici&oacute;n anual desde 1933. Desde sus humildes inicios de carros aleg&oacute;ricos tirados por caballos y solo cuatro bandas, el evento ha crecido y ahora incluye 63 carros aleg&oacute;ricos motorizados, 15 bandas, 10 grupos de baile, payasos y 1700 artistas. &Uacute;nase a la multitud que flanquea la ruta a trav&eacute;s del centro c&iacute;vico de Adelaida para dar la bienvenida a la temporada de las fiestas. Vea el impresionante desfile de carros aleg&oacute;ricos alusivos a los cuentos y bandas de m&uacute;sica. Una versi&oacute;n anterior de la festividad obtuvo un R&eacute;cord Guinness Mundial por la reuni&oacute;n m&aacute;s grande de personas que llevaban narices rojas. La Christmas Pageant es un evento donde toda la familia puede empaparse del esp&iacute;ritu navide&ntilde;o y de la comunidad.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Navidad en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-christmas-hl.jpg" alt="Christmas in Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Navidad en Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        25 de diciembre</strong>
        <p>En Australia, la Navidad y el <a href="/es-la/explore/events/nat-new-years-fireworks.xml" target="_self">A&ntilde;o Nuevo</a> se celebran en pleno verano. Es una experiencia totalmente diferente a la que se vive en el fr&iacute;o hemisferio norte. Hay muchas festividades: canto de villancicos a la luz de las velas en los parques, estremecedoras competencias deportivas y eventos culturales de nivel internacional. Es &eacute;poca de vacaciones en Australia y en todos los rincones del pa&iacute;s encontrar&aacute; diversas formas de experimentar el estilo de vida australiano y conocer a su gente. Participe en una comida campestre en la <a href="/es-la/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">playa Bondi</a>, una tradici&oacute;n de la que ahora disfrutan turistas de todo el mundo que llegan el d&iacute;a de Navidad para intercambiar regalos, darse un fest&iacute;n, nadar y divertirse. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivales urbanos]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-cultural-events-city-festivals-hl.jpg" alt="City festivals">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festivales urbanos]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/city-festivals.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Brisbane, Adelaida, Darwin, Sydney, Melbourne, Canberra<br />
        Todo el a&ntilde;o</strong>
        <p>Durante todo el a&ntilde;o, las ciudades australianas presentan diversos <a href="/es-la/explore/australian-events/art-events.xml" target="_self">festivales art&iacute;sticos importantes</a> donde se presentan obras de teatro locales e internacionales, danza, artes visuales, m&uacute;sica, gastronom&iacute;a y vino. &Uacute;nase a los habitantes de Sydney en las calles para el festival de la ciudad. Impr&eacute;gnese de cultura en el Festival del Arte Internacional de Melbourne. Observe los fuegos artificiales sobre el <a href="/es-la/explore/cities/brisbane/qld-adventure-on-brisbane-river.xml" target="_self">r&iacute;o Brisbane</a> durante el Festival de Brisbane. El Festival de Adelaida es uno de los eventos de arte m&aacute;s grandes del mundo. Disfrute del verano en el Festival del Arte Internacional de Perth. Combine la cocina y la cultura en el festival <a href="/es-la/explore/events/tas-taste-festival.xml" target="_self">Taste of Tasmania</a> de Hobart. Viva la experiencia de la cultura del <a href="/es-la/explore/states/nt.xml" target="_self">Top End</a> en el Festival de Darwin. Celebre la diversidad de Australia en el Festival Nacional Multicultural de Canberra. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>