<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14069" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Jornadas gastronómicas y vinícolas de Australia]]></headline>
            <href><![CDATA[/es-la/explore/australian-events/food-wine-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-food-and-wine-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Jornadas gastron&oacute;micas y vin&iacute;colas de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-food-and-wine-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-food-and-wine-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Conozca los festivales gastron&oacute;micos y vin&iacute;colas de nivel internacional de Australia. Conozca los pr&oacute;ximos eventos culinarios en Melbourne, Sydney y otras ciudades de Australia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Taste Festival, Sydney, Nueva Gales del Sur &copy; Brand Events ]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[eventos culinarios de australia, festivales culinarios de australia, festivales culinarios y vin&iacute;colas de australia, eventos culinarios y vin&iacute;colas de australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[M&aacute;s informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Jornadas gastron&oacute;micas y vin&iacute;colas de Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      En Australia, encontrar&aacute; muchos festivales culinarios y vin&iacute;colas, adem&aacute;s de otros gustos durante todo el a&ntilde;o.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Jornadas gastron&oacute;micas y vin&iacute;colas de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      En Australia, encontrar&aacute; muchos festivales culinarios y vin&iacute;colas, adem&aacute;s de otros gustos durante todo el a&ntilde;o.
    <p>
      Australia es famosa por sus productos gourmet frescos y sus vinos aclamados en todo el mundo. Casi todas las ciudades tienen su propio festival gastron&oacute;mico y vin&iacute;cola cada a&ntilde;o. Visite Melbourne durante su Festival gastron&oacute;mico y vin&iacute;cola para probar el sabor del oto&ntilde;o, o el Great Barrier Feast para degustar los productos del mar que ofrece Australia. Escarbe para encontrar trufas en Australia Occidental o Canberra. Del&eacute;itese con los conciertos en los vi&ntilde;edos en Margaret River. Brinde por el A&ntilde;o Nuevo con el vino espumoso m&aacute;s delicado de Tasmania en Hobart o en las fiestas de la vendimia que se realizan en todo el pa&iacute;s durante el Mes del Vino de Australia. Durante todo el a&ntilde;o, en todas las regiones de Australia, encontrar&aacute; festivales de sabrosa comida y delicados vinos, entre otros gustos divertidos.
    </p>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Great Barrier Feasts]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-great-barrier-feasts-hl.jpg" alt="Great Barrier Feasts">]]></img_MainImage>
                    <stf_Caption><![CDATA[Great Barrier Feasts]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hamilton Island, Queensland<br />
      Varios</strong><p>
      Los muy exitosos banquetes Great Barrier Feasts de Hamilton Island se distribuyen en una serie de fines de semanas de cocina de autor en el hotel de lujo Qualia. Durante varios fines de semana a lo largo del a&ntilde;o, el hotel ofrece a sus hu&eacute;spedes la oportunidad exclusiva de sumergirse en una experiencia gourmet &iacute;ntima “tras bastidores” y aprender directamente de un chef de nivel internacional en un ambiente de clase mundial. Estos fines de semana gourmet comienzan con una cena de bienvenida dise&ntilde;ada por el chef ejecutivo de Qualia, acompa&ntilde;ada con refinados vinos. Los hu&eacute;spedes pueden participar en clases de cocina con expertos. Una cena estrella da la oportunidad a los hu&eacute;spedes de ver a un chef c&eacute;lebre en todo el mundo preparar delicias culinarias paso a paso a trav&eacute;s de un enlace en vivo desde la cocina.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de la Crush]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-crush-festival-hl.jpg" alt="Festival de la Crush">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de la Crush]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Australia Meridional<br />
      Enero</strong><p>
      Descubra algunos de los mejores vinos de Australia Meridional acompa&ntilde;ados de moda, m&uacute;sica y arte, cuando m&aacute;s de treinta bodegas abran las puertas de sus establecimientos en el Festival de la Vendimia, el festival gastron&oacute;mico y vin&iacute;cola de las Colinas de Adelaida que se celebra todos los a&ntilde;os durante el fin de semana largo del D&iacute;a de Australia en enero. El Festival de la Vendimia ofrece un programa variado que incluye picnics, demostraciones de cocina, m&uacute;sica en vivo, almuerzos, desfiles de moda y cenas donde puede conocer al vinicultor. Cada una de las bodegas presenta un producto fresco local gourmet que acompa&ntilde;a con entretenimiento, desde jazz hasta ritmos latinos. El Festival de la Vendimia se celebra con la asombrosa cordillera Mount Lofty como tel&oacute;n de fondo en las Colinas de Adelaida.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de la Vendimia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-harvest-festival-hl.jpg" alt="Harvest Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de la Vendimia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>McClaren Vale, Australia Meridional<br />
      Enero</strong><p>
      El Festival de la Vendimia de McLaren Vale es una celebraci&oacute;n de la diversidad de exquisita comida, vinos de nivel internacional, m&uacute;sica y arte de la regi&oacute;n de McLaren Vale. Este evento anual est&aacute; dirigido a la diversi&oacute;n para toda la familia, con muchas actividades para que los ni&ntilde;os se entretengan: desde pintura de rostro y clases de artesan&iacute;a, hasta preparaci&oacute;n de pizza y paseos en poni. Los adultos tendr&aacute;n la oportunidad de conocer a chefs famosos, ver demostraciones de cocina y participar en clases de quesos con expertos, aceite de oliva, cerveza y vino. Un bulevar de puestos ofrece una tentadora tarifa local en la regi&oacute;n. La jornada se extiende hasta la noche con presentaciones musicales en un concierto al aire libre.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cellar Door Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-cellar-door-wine-festival-hl.jpg" alt="Cellar Door Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cellar Door Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaida, Australia Meridional<br />
      Febrero</strong><p>
      Explore las ic&oacute;nicas regiones vin&iacute;colas de Australia Meridional y disfrute de degustaciones ilimitadas de m&aacute;s de 150 bodegas. Descubra los nuevos favoritos de los principales productores gastron&oacute;micos y vin&iacute;colas de Australia Meridional en el Cellar Door Wine Festival de Adelaide. En el evento se presentan miles de vinos, desde marcas de renombre internacional hasta productores de boutique de nichos que presentan sus selecciones m&aacute;s nuevas y refinadas. Pruebe los vinos de algunas de las regiones vin&iacute;colas m&aacute;s aclamadas de Australia en todo el mundo, como el <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">Valle de Barossa</a>, Coonawarra, el <a href="/es-la/about/australias-landscapes/wine-regions/mclaren-vale.xml" target="_self">Valle McLaren</a> y la Costa Caliza. &Uacute;nase a las clases maestras de cata de vino con los expertos y del&eacute;itese con una variedad de productos locales especiales en el mercado de granjeros regionales.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festivale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-festivale-hl.jpg" alt="Festivale">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festivale]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Launceston, Tasmania<br />
      Febrero</strong><p><a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a> es c&eacute;lebre por sus vinos de clima fresco, sus cervezas y sus productos frescos de nivel internacional. Festivale, una celebraci&oacute;n anual de verano que se extiende durante tres d&iacute;as, ofrece la oportunidad de degustar lo mejor de la comida, el vino, la cerveza, el arte y el entretenimiento de Tasmania. El hist&oacute;rico y pintoresco City Park de Launceston le da un ambiente &uacute;nico a este evento al aire libre. Festivale es uno de los principales eventos de Australia y atrae a cerca de 40.000 personas cada a&ntilde;o. M&aacute;s de 65 puestos ofrecen a los visitantes la oportunidad de probar y saborear los productos gourmet y los vinos c&eacute;lebres de Tasmania en medio de la diversi&oacute;n y el colorido de las actividades recreativas para la familia, la danza, la m&uacute;sica y el teatro callejero que ofrecen artistas del lugar y de toda Australia.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival Melbourne Food &amp; Wine]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-melbourne-food-and-wine-festival-hl.jpg" alt="Melbourne Food & Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival Melbourne Food &amp; Wine]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/food-wine-events-new.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne y Victoria regional<br />
      Marzo</strong><p>
      Durante m&aacute;s de 20 a&ntilde;os, miles de amantes de la buena mesa y el buen vino se deleitaron con el <a href="/es-la/explore/events/food-wine-events-new.xml" target="_self">programa de nivel internacional</a> de eventos durante el festival gastron&oacute;mico y vin&iacute;cola Melbourne Food &amp; Wine. En marzo, durante tres semanas, m&aacute;s de 200 eventos llenan los restaurantes de Melbourne, incluso los establecimientos de <a href="/es-la/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">callejuelas</a>, s&oacute;tanos y <a href="/es-la/explore/cities/melbourne/melbourne-rooftop-culture.xml" target="_self">azoteas</a> que se encuentran por toda la ciudad y la regi&oacute;n de Victoria. Es la oportunidad ideal para disfrutar de productos frescos de estaci&oacute;n, bulliciosos mercados, innovadores chefs con sus restaurantes galardonados y vinicultores expertos. La prestigiosa reputaci&oacute;n del festival atrae a personalidades de los sectores culinario y vin&iacute;cola de todo el mundo, as&iacute; como a reconocidos chefs, propietarios de restaurantes, vinicultores, catadores, productores y artesanos de Victoria.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival gastron&oacute;mico y vin&iacute;cola de Devonport / Taste the Harvest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-devonport-food-and-wine-festival-hl.jpg" alt="Devonport Food and Wine Festival / Taste the Harvest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival gastron&oacute;mico y vin&iacute;cola de Devonport]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Devonport, Tasmania<br />
      Marzo</strong><p>
      Un magn&iacute;fico programa de eventos hace de marzo un tiempo ideal para explorar Devonport. El Festival gastron&oacute;mico y vin&iacute;cola de Devonport es una celebraci&oacute;n de la cocina y los productos regionales que se extiende durante todo el mes. Clases de cocina, concursos de cocina, barbacoas ex&oacute;ticas, picnics en familia, degustaciones de vino y cerveza, cenas preparadas por chefs renombrados, almuerzos para deleitarse en los vi&ntilde;edos y otros eventos especiales son solo algunas de las experiencias gourmet que hay en la carta. Adem&aacute;s, tambi&eacute;n en marzo, en Devonport, se lleva a cabo el festival Taste the Harvest que celebra la diversidad de los productos disponibles en la costa noroeste de Tasmania. Este evento para disfrutar en familia ofrece actividades para ni&ntilde;os y entretenimiento en vivo, adem&aacute;s de demostraciones de cocina y productos locales.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Taste of Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-taste-of-sydney-hl.jpg" alt="Taste of Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste of Sydney]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nueva Gales del Sur<br />
      Marzo</strong><p>
      El Taste of Sydney es una celebraci&oacute;n anual de la diversa y exquisita escena gastron&oacute;mica de Sydney. El evento transforma el Centennial Park de Sydney en uno de los restaurantes al aire libre m&aacute;s grandes del mundo. Podr&aacute; degustar los sabores de la elite culinaria de Sydney gracias a que sus &uacute;ltimos y mejores restaurantes, junto a sus chefs, cocinan para miles de amantes de la buena mesa durante cuatro d&iacute;as. El evento tambi&eacute;n incluye vinos, champagne, cerveza y productos de m&aacute;s de 120 de productores exclusivos y gourmet de Australia. El sabor de Sydney tambi&eacute;n presenta una serie de programas culinarios y de gastronom&iacute;a innovadores e interactivos, como tambi&eacute;n entretenimiento en vivo durante todo el festival.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mes del Vino de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-aussie-wine-month-hl.jpg" alt="Mes del Vino de Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mes del Vino de Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      Abril</strong><p>
      El Mes del Vino de Australia, organizado por Wine Australia, es una combinaci&oacute;n de cerca de 100 eventos, degustaciones, promociones y celebraciones que se realizan en todo el pa&iacute;s para exhibir la reputaci&oacute;n que tiene Australia por la producci&oacute;n de algunos de los mejores vinos del mundo. El evento re&uacute;ne a la comunidad vin&iacute;cola para promover la calidad, la diversidad y el valor de los vinos australianos, y para promover las regiones vin&iacute;colas australianas de renombre internacional. El Mes del Vino de Australia es una oportunidad extraordinaria para probar una muestra de lo mejor de Australia: un Pinot Noir de Tasmania, un Semill&oacute;n del Valle Hunter, un Cabernet de Margaret River, un Chardonnay del Valle de Yarra, un Shiraz de Barossa o cualquiera de las variedades de las 60 <a href="/es-la/about/australias-landscapes/australian-wineries.xml" target="_self">regiones vin&iacute;colas</a> de todo el pa&iacute;s.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Seafood “Feast-ival” de la Isla Canguro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-kangaroo-island-seafood-feastival-hl.jpg" alt="Seafood “Feast-ival” de la Isla Canguro">]]></img_MainImage>
                    <stf_Caption><![CDATA[Seafood “Feast-ival” de la Isla Canguro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Isla Canguro, Australia Meridional<br />
      Abril</strong><p>
      El Seafood “FEASTival” de la Isla Canguro es una celebraci&oacute;n de los mariscos y de los famosos productos gourmet locales de la Isla Canguro. Durante el festival que abarca toda la semana, se lleva a cabo una serie de eventos gastron&oacute;micos en espectaculares escenarios costeros en toda <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">la isla</a>. Del&eacute;itese con eventos de degustaci&oacute;n gastron&oacute;mica, fogatas para cocinar y barbacoas de mariscos a la orilla del mar. Tambi&eacute;n hay demostraciones de clases con expertos y cenas exclusivas con chefs c&eacute;lebres. Cada evento es una oportunidad &uacute;nica para disfrutar la reserva natural, la flora y la fauna silvestres y el estilo de vida de la Isla Canguro, para conocer a los productores y probar los ingredientes cultivados de forma org&aacute;nica, los mariscos frescos, las carnes, los quesos y los vinos que dan renombre a la regi&oacute;n.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Semana Orange FOOD Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-orange-food-week-hl.jpg" alt="Semana Orange FOOD Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Semana Orange FOOD Week]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/nsw-orange-food-week.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Orange, Nueva Gales del Sur<br />
      Abril</strong><p>
      Cada mes de abril, el centro regional de Orange en Nueva Gales del Sur abre sus puertas a 10 d&iacute;as de fant&aacute;sticos productos frescos gastron&oacute;micos y vin&iacute;colas en la semana <a href="/es-la/explore/events/nsw-orange-food-week.xml" target="_self">Orange F.O.O.D (Food of Orange District) Week</a>. A poca distancia de <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>, los visitantes pueden disfrutar los famosos sabores frescos de la regi&oacute;n y conocer a quienes los crean en m&aacute;s de 60 eventos. Desayune en los vi&ntilde;edos, recorra los campos de manzanos o reciba una clase de cocina en uno de los aclamados restaurantes locales. Asista a una cena de degustaci&oacute;n o a una fiesta de disfraces. Cuando terminen los eventos oficiales, avent&uacute;rese m&aacute;s all&aacute; y explore las bodegas de los vinos de clima fr&iacute;o de renombre internacional del &aacute;rea.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yarra Valley Food &amp; Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-yarra-valley-food-and-wine-festival-hl.jpg" alt="Yarra Valley Food & Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yarra Valley Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Valle de Yarra, Victoria<br />
      Abril</strong><p>
      Los mejores productos, junto a productores locales de primera calidad del Valle de Yarra, aparecen en escena durante el Festival gastron&oacute;mico y vin&iacute;cola del Valle de Yarra que se celebra en oto&ntilde;o. Los eventos incluyen cenas especiales que celebran los ingredientes de estaci&oacute;n m&aacute;s frescos de la regi&oacute;n, acompa&ntilde;ados con vinos exclusivos de la regi&oacute;n vin&iacute;cola del Valle de Yarra en Victoria. En eventos anteriores, se realizaron cenas progresivas, en las que se destacaron dos o tres bodegas de la regi&oacute;n, y cenas tem&aacute;ticas con chefs aclamados de la regi&oacute;n. El evento finaliza con una gran fiesta al aire libre para el p&uacute;blico, que incluye un d&iacute;a de degustaciones de comida y vinos y entretenimiento, actuaciones en vivo de artistas locales, demostraciones de cocina y actividades para ni&ntilde;os.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasting Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasting-australia-hl.jpg" alt="Tasting Australia">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tasting Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/sa-tasting-australia.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Adelaida, Australia Meridional<br />
      Abril y mayo</strong><p>
      Tasting Australia es un exitoso evento culinario y vin&iacute;cola que se extiende durante ocho d&iacute;as en abril y mayo, cada dos a&ntilde;os. El programa de eventos incluye clases pr&aacute;cticas de cocina y demostraciones de cocina con chefs locales y celebridades culinarias internacionales. Dese el gusto de disfrutar de un largo almuerzo en los vi&ntilde;edos o de una cena de degustaci&oacute;n preparada por diferentes chefs. Visite los mercados de granjeros y &uacute;nase a las celebraciones a lo largo de la pintoresca ribera de Adelaida. El vino tambi&eacute;n es una estrella del festival; las regiones vin&iacute;colas, como el Valle de Barossa, el Valle McLaren, el Valle Clare, Coonawarra y las colinas de Adelaida ofrecen degustaciones, subastas de vinos y clases de gastronom&iacute;a y vinos a cargo de expertos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lovedale Long Lunch]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-lovedale-long-lunch-hl.jpg" alt="Lovedale Long Lunch">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lovedale Long Lunch]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>                Valle Hunter, Nueva Gales del Sur<br />
      Mayo</strong><p>
      Este evento en el Valle Hunter es un almuerzo de estilo progresivo donde los amantes de la buena mesa y del buen vino pueden deleitarse en diferentes bodegas de Lovedale durante el tercer fin de semana de mayo, todos los a&ntilde;os. Una variedad de bodegas de Lovedale se asocian con restaurantes locales del Valle Hunter por dos d&iacute;as para brindar una selecci&oacute;n de vinos, platos gourmet y entretenimiento en vivo. Puede ir de bodega en bodega mientras el restaurante sirve platos deliciosos que acompa&ntilde;an los vinos de primera categor&iacute;a. Es un evento muy famoso y se necesita una entrada para participar. Al&oacute;jese en caba&ntilde;as de artistas y en pensiones (bed and breakfast) exclusivas o en hoteles de categor&iacute;a y spas tur&iacute;sticos en el Valle Hunter.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Noosa International Food &amp; Wine Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-noosa-international-food-and-wine-festival-hl.jpg" alt="Noosa Food & Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Noosa Food &amp; Wine Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland<br />
      Mayo</strong><p>
      El festival internacional gastron&oacute;mico y vin&iacute;cola Noosa International Food and Wine Festival, que se lleva a cabo en <a href="/es-la/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a> en la costa Sunshine de Queensland, es uno de los principales eventos de gastronom&iacute;a y vino de Australia. El festival ofrece un abanico de m&aacute;s de 200 chefs destacados a nivel nacional e internacional, vinicultores ic&oacute;nicos, medios destacados en el &aacute;mbito de la gastronom&iacute;a y los vinos, due&ntilde;os de restaurantes y verdaderos amantes de la comida, que se re&uacute;nen en el ambiente costero de Noosa para degustar, conversar, debatir, comer y darse gustos durante cuatro d&iacute;as. El festival presenta una emocionante combinaci&oacute;n de eventos, lo que incluye largos almuerzos, degustaci&oacute;n de vinos, aventuras por la ruta gastron&oacute;mica, conciertos, men&uacute;s de degustaci&oacute;n, cenas de chefs invitados, mercados de productos, demostraciones de cocina y clases a cargo de chefs c&eacute;lebres.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de la Vendimia de High Country]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-high-country-harvest-festival-hl.jpg" alt="High Country Harvest Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de la Vendimia de High Country]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Victoria<br />
      Mayo</strong><p>
      El Festival de la Vendimia de High Country es una celebraci&oacute;n regional gastron&oacute;mica, de vino y cerveza que se lleva a cabo en el espectacular High Country de Victoria. Rodeada por los Alpes Victorianos y a lo largo del r&iacute;o Murray, esta regi&oacute;n es hogar de algunos de los mejores productores gourmet, propietarios aclamados de restaurantes y vinicultores reconocidos internacionalmente que tiene Australia. Una ruta de ciclismo de m&aacute;s de 100 km bordea los r&iacute;os transparentes, atravesando territorios v&iacute;rgenes y paisajes de monta&ntilde;as, vi&ntilde;edos, plantaciones de l&uacute;pulo, huertos y olivares. Este sendero de ciclismo asfaltado a campo traviesa es la conexi&oacute;n perfecta entre pueblos culinarios, incluidos Bright, Beechworth, Rutherglen, Milawa y Mansfield. Pruebe mantequilla artesanal, quesos caseros y cervezas australianas tipo lager y ale con la frescura de la monta&ntilde;a.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Savour Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-savour-tasmania-hl.jpg" alt="Savour Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Savour Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart y Tasmania regional <br />
      Mayo y junio</strong><p>
      Desde que apareci&oacute; en la escena gastron&oacute;mica en 2009, Savour Tasmania se ha desarrollado hasta convertirse en un festival gourmet anual muy esperado, que los amantes de la buena mesa celebran y que los productores de alimentos y vinos de Tasmania aprovechan. Savour Tasmania mejora la imagen de la industria culinaria y de bebidas de Tasmania, y as&iacute; promociona al estado como un destino de experiencias gastron&oacute;micas y vin&iacute;colas &uacute;nicas. Savour Tasmania invita a un grupo de chefs de reconocimiento internacional a presentar en restaurantes y establecimientos de primer nivel una variedad de platos de degustaci&oacute;n que tienen como protagonista ingredientes naturales de Tasmania. Savour Tasmania tambi&eacute;n incluye el Tasmanian Red Wine Weekend donde se presenta una serie de clases con expertos y catas de vinos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mercado Mindil Beach Sunset Market]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-mindil-beach-sunset-market-hl.jpg" alt="Mercado Mindil Beach Sunset Market">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mercado Mindil Beach Sunset Market]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/darwin/nt-mindil-markets.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Darwin, Territorio del Norte<br />
        Mayo a octubre</strong> 
        <p>Desde mayo a octubre, todos los jueves y domingos por la noche, al ponerse el sol, la costanera de Darwin cobra vida con el mercado <a href="/es-la/explore/cities/darwin/nt-mindil-markets.xml" target="_self">Mindil Beach Sunset Market</a>. El mercado cuenta con diversos puestos que ofrecen arte local, artesan&iacute;as y entretenimiento, adem&aacute;s de puestos de comida de todas partes del mundo. La ecl&eacute;ctica variedad de comerciantes incluye masajistas, lectores del tarot, curtidores, artistas aut&oacute;ctonos, sastres y joyeros. El entretenimiento est&aacute; a cargo del teatro callejero gratuito en vivo, magos y diversos m&uacute;sicos locales e internacionales. Despu&eacute;s de explorar los puestos, disfrute una cena estilo picnic en la famosa playa y observe la espectacular puesta de sol tropical sobre el oc&eacute;ano &Iacute;ndico. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Truffle Kerfuffle]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-truffle-kerfuffle-hl.jpg" alt="Truffle Kerfuffle">]]></img_MainImage>
                    <stf_Caption><![CDATA[Truffle Kerfuffle]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Manjimup, Australia Occidental<br />
      Junio</strong><p>
      Australia Occidental es el productor m&aacute;s grande de trufas fuera de Europa, y m&aacute;s del 70 por ciento de las trufas negras que se producen en Australia provienen de la regi&oacute;n de los bosques del sur de Australia Occidental. Todos los a&ntilde;os, en el mes de junio, se lleva a cabo uno de los eventos de trufas m&aacute;s prestigiosos del pa&iacute;s en Manjimup. Truffle Kerfuffle atrae a miles de visitantes a la regi&oacute;n. Los eventos incluyen un festival de un d&iacute;a entero donde se presentan reconocidos chefs y comidas y vinos regionales y concluyen con una cena de degustaci&oacute;n de gala. Es fundamental realizar las reservas con anticipaci&oacute;n. La estaci&oacute;n de trufas en Australia abarca desde fines de mayo hasta comienzos de septiembre. Manjimup se encuentra a 300 km de Perth en el suroeste de Australia Occidental.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra &amp; Capital Region Truffle Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-canberra-and-capital-region-truffle-festival-hl.jpg" alt="Canberra & Capital Region Truffle Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de la Trufa de Canberra]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra y regiones, Territorio de la Capital Australiana<br />
        Desde fines de junio hasta comienzos de agosto</strong> 
        <p>En Australia, el invierno marca el comienzo de la temporada de la trufa en la regi&oacute;n de <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a>, una de las principales &aacute;reas truferas de Australia. Desde todos los rincones del pa&iacute;s, llegan cultivadores de trufas, chefs, propietarios de restaurantes y amantes de la buena mesa para celebrar la temporada de la trufa y las preciadas trufas negras de Francia de la regi&oacute;n en el festival de la trufa Canberra and Capital Region Truffle Festival. El festival incluye b&uacute;squedas de trufas, clases con expertos y demostraciones culinarias de la mano de renombrados chefs, con men&uacute;s inspirados en la trufa y sesiones de degustaci&oacute;n en algunos de los mejores restaurantes y bodegas de la regi&oacute;n. Tambi&eacute;n tendr&aacute; la oportunidad de participar en experiencias educativas sobre el cultivo de la trufa y charlas con expertos acerca de las trufas nativas de Australia. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fireside Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-fireside-festival-hl.jpg" alt="Fireside Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fireside Festival]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/canberra/act-fireside-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra, Territorio de la Capital Australiana<br />
      Agosto</strong><p>
      El Fireside Festival, que se desarrolla durante todo el mes de agosto, est&aacute; colmado de reconfortantes experiencias invernales del hemisferio sur; desde cenas de degustaci&oacute;n y catas de vino, hasta actuaciones. En varios establecimientos de Canberra, podr&aacute; saborear exquisitos vinos de clima fresco, probar los manjares de la regi&oacute;n, conocer a apasionados artistas locales o simplemente relajarse frente al fuego. Algunos eventos destacados incluyen "cenas de 100 millas", donde se ofrecen ingredientes locales frescos provenientes de 100 millas a la redonda de la ciudad, y clases de vino con expertos. Recorra el sendero Poacher’s Way que se encuentra justo fuera de Canberra para encontrar alrededor de 33 bodegas y 140 vi&ntilde;edos esparcidos por la campi&ntilde;a.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Barossa Gourmet Weekend]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-barossa-gourmet-weekend-hl.jpg" alt="Barossa Gourmet Weekend">]]></img_MainImage>
                    <stf_Caption><![CDATA[Barossa Gourmet Weekend]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Valle de Barossa, Australia Meridional<br />
      Agosto</strong><p>
      El Barossa Gourmet Weekend que se lleva a cabo en agosto, en la regi&oacute;n vin&iacute;cola del Valle de Barossa de reconocimiento internacional, es un verdadero fest&iacute;n para los sentidos. El festival presenta m&aacute;s de 30 eventos durante tres d&iacute;as, entre los que se incluyen degustaciones de comida y vino, d&iacute;as de diversi&oacute;n en familia, men&uacute;s y actividades especiales para ni&ntilde;os, mercados de artesanos, entretenimiento en vivo, cenas de degustaci&oacute;n y eventos gourmet privados, clases de cocina y clases de vino con expertos. El Barossa Gourmet Weekend ofrece una mirada hacia la rica cultura gastron&oacute;mica y del vino de la hist&oacute;rica regi&oacute;n vin&iacute;cola del Valle de Barossa. Desde d&iacute;as de celebraci&oacute;n de grandes bodegas hasta eventos personalizados y privados, el fin de semana tiene algo que ofrecer para cada gusto y edad.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Asian Food Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-asian-food-festival-hl.jpg" alt="Asian Food Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Asian Food Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Septiembre a octubre</strong><p>
      Durante todo un mes, la gastronom&iacute;a de Melbourne cobra vida con sabores picantes, especiados, dulces, agrios y todos los gustos intermedios en el Asian Food Festival de Melbourne. El festival presenta un programa de eventos de cocina asi&aacute;tica en m&aacute;s de 50 restaurantes de Melbourne, como tambi&eacute;n en el fascinante Chinatown de Melbourne sobre Little Bourke Street y en una variedad de otros establecimientos. Celebre la herencia multicultural de Melbourne con platos chinos, japoneses, coreanos, malasios, tailandeses y vietnamitas. La oferta incluye cruceros con tem&aacute;tica de comida asi&aacute;tica, cenas progresivas y excursiones especiales por el Chinese Museum, adem&aacute;s de espect&aacute;culos de danzas y otros eventos exclusivos. El Chinatown se ilumina durante el Mid Autumn Lantern Festival.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Good Food Month]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-good-food-month-hl.jpg" alt="Good Food Month">]]></img_MainImage>
                    <stf_Caption><![CDATA[Good Food Month]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Canberra, Melbourne, Brisbane<br />
      Octubre y noviembre</strong><p>
      A lo largo de octubre y noviembre, los amantes de la buena mesa pueden celebrar el m&aacute;s prolongado festival gastron&oacute;mico de Australia durante el Good Food Month en Sydney, Melbourne, Canberra y Brisbane. Good Food Month presenta la extensa variedad australiana de talentos culinarios, con todo desde banquetes de cocina gourmet, preparados por algunos de los principales chefs del mundo, hasta festivales al aire libre, gratuitos y para toda la familia. Estos eventos gastron&oacute;micos y de vino que se desarrollan durante todo un mes ponen en primer plano a algunos de los principales restaurantes de Australia y presentan los productos frescos locales de cada estado y de sus regiones. Good Food Month se lleva a cabo en Sydney y en la regi&oacute;n de Nueva Gales del Sur; en Canberra, en Brisbane y la regi&oacute;n de Queensland en octubre; y en Melbourne y la regi&oacute;n de Victoria, en noviembre.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Escapada Gourmet de Margaret River]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-margaret-river-gourmet-escape-hl.jpg" alt="Escapada Gourmet de Margaret River">]]></img_MainImage>
                    <stf_Caption><![CDATA[Escapada Gourmet de Margaret River]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Margaret River, Australia Occidental<br />
      Noviembre</strong><p>
      La Escapada Gourmet de Margaret River es un evento gastron&oacute;mico y vin&iacute;cola de cuatro d&iacute;as al que han llegado los mejores chefs del mundo y de Australia, cr&iacute;ticos culinarios y de vinos, y grandes celebridades. Durante cuatro d&iacute;as, las deslumbrantes playas de la <a href="/es-la/explore/states/wa/wa-margaret-river.xml" target="_self">regi&oacute;n vin&iacute;cola de Margaret River</a> son el escenario de clases con expertos, degustaciones de vinos de vi&ntilde;edos de nivel internacional, restaurantes emergentes, demostraciones de cocina, teatro del vino, programas de maridaje y m&uacute;sica en vivo. Los restaurantes y las bodegas locales se encuentran a lo largo de varias rutas vin&iacute;colas para transitar en coche. La Escapada Gourmet de Margaret River ofrece la oportunidad de compartir varios d&iacute;as con chefs internacionales en una de las regiones gastron&oacute;micas de Australia m&aacute;s reconocidas de todo el mundo.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[El sabor de Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-taste-of-melbourne-hl.jpg" alt="Taste of Melbourne">]]></img_MainImage>
                    <stf_Caption><![CDATA[El sabor de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Noviembre</strong><p>
      &Uacute;nase a los m&aacute;s de 24.000 amantes de la buena mesa en un evento que celebra la variada oferta gastron&oacute;mica de Melbourne durante cuatro d&iacute;as en noviembre, en las instalaciones del Melbourne’s Albert Park. Los mejores y m&aacute;s nuevos restaurantes de Melbourne crean men&uacute;s especiales de platos de degustaci&oacute;n para la ocasi&oacute;n, donde utilizan ingredientes locales de la estaci&oacute;n y de primera categor&iacute;a. Aprenda c&oacute;mo convertirse en un coctelero experto en una clase magistral o en un catador en el teatro del vino. Atr&eacute;vase a tomar una clase de cocina con un chef destacado. Las sesiones diarias de almuerzo y cena duran entre 4 y 5 horas, de manera que tenga el tiempo necesario para degustar los platos y pasear. Las entradas se deben comprar con anticipaci&oacute;n.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasmanian Beerfest]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasmanian-beerfest-hl.jpg" alt="Tasmanian Beerfest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tasmanian Beerfest]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart, Tasmania<br />
      Noviembre</strong><p>
      Cada noviembre, el festival de cerveza m&aacute;s grande de Australia transforma el muelle Hobart en un mundo de cervezas exclusivas y artesanales. No se trata solo de cerveza local australiana. Todas las cervecer&iacute;as grandes y peque&ntilde;as de Tasmania, Australia y el extranjero participan para exhibir sus mejores productos. Princes Wharf se transforma en una cervecer&iacute;a costera al aire libre durante dos d&iacute;as colmados de m&uacute;sica en vivo y entretenimiento. Conozca a los cerveceros y aprenda secretos sobre la degustaci&oacute;n de cerveza. Deguste excelentes cidras artesanales y productos de Tasmania. Ya sea que tenga intereses recreativos o profesionales, el Tasmanian International Beerfest ofrece una excelente oportunidad para deleitarse con m&aacute;s de 100 cervezas exclusivas.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Taste Festival de Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-australian-events-food-wine-events-tasmanias-taste-festival-hl.jpg" alt="Taste Festival de Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Taste Festival de Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/tas-taste-festival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Hobart, Tasmania<br />
      Diciembre</strong><p>
      D&eacute; la bienvenida al a&ntilde;o nuevo en el <a href="/es-la/explore/events/tas-taste-festival.xml" target="_self">Taste Festival de Tasmania</a>, el evento m&aacute;s importante donde todos los a&ntilde;os, en enero, se sirven comida y vinos de Tasmania en el muelle de <a href="/es-la/explore/cities/hobart.xml" target="_self">Hobart</a> durante la &eacute;poca de a&ntilde;o nuevo. Las especialidades de Tasmania, como mariscos frescos, queso de la Isla Bruny y bayas de Bicheno son solo algunas de las delicias que hay en el men&uacute;. Es tambi&eacute;n una oportunidad para degustar los famosos vinos de clima fr&iacute;o de Tasmania, los whiskeys de malta destilados en turba y cervezas exclusivas. El festival tambi&eacute;n presenta una variedad de platos internacionales preparados con productos frescos de la regi&oacute;n. El Taste Festival coincide con el t&eacute;rmino de la <a href="/es-la/explore/events/syd-hobart-yacht-race.xml" target="_self">regata Sydney-Hobart</a>, lo que se suma a las festividades.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about/australias-landscapes/australian-wineries.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas sobre Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>