<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14373" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Principales eventos de Australia]]></headline>
            <href><![CDATA[/es-la/explore/australian-events/major-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-major-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Principales eventos de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-major-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-major-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Desde cocina gourmet y exposiciones de arte hasta emocionantes competiciones deportivas, en Australia podr&aacute; disfrutar de muchos eventos de nivel internacional.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[A&ntilde;o Nuevo, Federation Square, Melbourne, Victoria. &copy; Tourism Victoria]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Principales eventos de Australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Principales eventos de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Desde cocina gourmet y exposiciones de arte hasta emocionantes competiciones deportivas, en Australia podr&aacute; disfrutar de muchos eventos de nivel internacional.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Principales eventos de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Desde festivales internacionales de gastronom&iacute;a y vinos y exposiciones de arte hasta emocionantes competiciones de ciclismo y maratones, Australia es la sede de muchos eventos de nivel internacional. Participe de la emoci&oacute;n de los torneos internacionales de cricket, rugby o tenis que se disputan durante todo el a&ntilde;o en alg&uacute;n lugar de Australia. Numerosos festivales lo esperan con todo tipo de espect&aacute;culos, desde &oacute;pera hasta comedia y gran cantidad de eventos deportivos. Vea los yates cuando zarpan del Puerto de Sydney o rumbo a la hist&oacute;rica ciudad de Hobart, en la regata Sydney-Hobart. Sienta c&oacute;mo le sube la adrenalina en el Gran Premio de F&oacute;rmula 1 de Melbourne. Otras celebraciones destacadas en Australia incluyen el D&iacute;a de Australia, el sobrecogedor espect&aacute;culo de fuegos artificiales de A&ntilde;o Nuevo de Sydney y el exuberante festival Mardi Gras.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-santos-tour-down-under-hl.jpg" alt="Tour Down Under">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaida y Australia Meridional regional<br />
        Enero</strong>
        <p>Algunos de los mejores ciclistas profesionales del mundo compiten en la carrera <a href="/es-la/explore/events/tour-down-under.xml" target="_self">Tour Down Under</a> cada mes de enero. Es el primer evento del a&ntilde;o del ProTour de la Union Cycliste Internationale (UCI) que recorre todo el mundo, con seis d&iacute;as de ciclismo y recreaci&oacute;n en <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a> y <a href="/es-la/explore/states/sa.xml" target="_self">Australia Meridional</a>. Contemple c&oacute;mo los r&aacute;pidos ciclistas recorren a toda velocidad las colinas de Adelaida o las pintorescas rutas del <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">Valle de Barossa</a> o la pen&iacute;nsula de Fleurieu. Miles de espectadores se vuelcan a las calles de Adelaida para ver la carrera final. Visite la exposici&oacute;n Tour Village and Bike Expo y cod&eacute;ese con los corredores y los equipos que compiten por la codiciada camiseta del l&iacute;der. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Open de Australia [el Grand Slam de Asia Pac&iacute;fico]]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australian-open-hl.jpg" alt="Australian Open [The Grand Slam of Asia Pacific]">]]></img_MainImage>
                    <stf_Caption><![CDATA[Open de Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/australian-open.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Enero</strong>
        <p>Los mejores tenistas del mundo llegan al Melbourne Park en enero para el <a href="/es-la/explore/events/australian-open.xml" target="_self">Open de Australia</a>, el Grand Slam de Asia Pac&iacute;fico y el primer torneo Grand Slam de la temporada ten&iacute;stica. Mientras las estrellas del tenis internacional se enfrentan en la cancha por el codiciado trofeo, las festividades contin&uacute;an durante todo el d&iacute;a fuera de ella. Los conciertos nocturnos y el entretenimiento en vivo est&aacute;n dentro y fuera de la cancha. El Open de Australia es un evento deportivo que combina la diversi&oacute;n y la emoci&oacute;n del tenis con actividades sociales y culturales que celebran la pasi&oacute;n de Australia por los magn&iacute;ficos parajes naturales. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australia-day-hl.jpg" alt="Australia Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a de Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/australia-day.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        Enero</strong>
        <p>El <a href="/es-la/explore/events/australia-day.xml" target="_self">D&iacute;a de Australia</a> conmemora el d&iacute;a en que el Capit&aacute;n Arthur Phillip iz&oacute; por primera vez la bandera brit&aacute;nica en Sydney Cove, el 26 de enero de 1788. Es un d&iacute;a festivo oficial en el que se realizan cientos de eventos en todo el pa&iacute;s. En <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>, miles de personas se re&uacute;nen a lo largo de la banda costera del Puerto de Sydney para las celebraciones en el agua. En los pueblos y las ciudades se celebran desayunos comunitarios, fiestas en la playa, celebraciones ceremoniales o “corroborees” y conciertos, desfiles y espect&aacute;culos hist&oacute;ricos, eventos deportivos, exposiciones culturales e hist&oacute;ricas y despliegues de fuegos artificiales. Tambi&eacute;n se realizan las ceremonias de ciudadan&iacute;a para dar la bienvenida a los nuevos residentes. Es el d&iacute;a en que los australianos celebran la maravilla de pertenecer a su gran naci&oacute;n. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival gastron&oacute;mico y del vino de Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-food-and-wine-festival-hl.jpg" alt="Melbourne Food and Wine Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival gastron&oacute;mico y del vino de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/food-wine-events-new.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne y Victoria regional<br />
        Marzo</strong>
        <p>Miles de amantes del buen vino y la buena mesa disfrutan del programa de nivel internacional de m&aacute;s de 300 eventos que ofrece el <a href="/es-la/explore/events/food-wine-events-new.xml" target="_self">Festival gastron&oacute;mico y del vino de Melbourne</a> en marzo. Los restaurantes de Melbourne, incluso los establecimientos de <a href="/es-la/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">callejuelas</a>, s&oacute;tanos y <a href="/es-la/explore/cities/melbourne/melbourne-rooftop-culture.xml" target="_self">azoteas</a>, que se encuentran por toda la ciudad y la regi&oacute;n de Victoria, sacan lo mejor para esta celebraci&oacute;n gastron&oacute;mica y del vino aclamada internacionalmente todos los a&ntilde;os. Disfrute de productos frescos de estaci&oacute;n, bulliciosos mercados, restaurantes galardonados, vinicultores expertos y acogedora hospitalidad. El prestigio del festival atrae la participaci&oacute;n de las personalidades m&aacute;s destacadas del mundo de la gastronom&iacute;a y la enolog&iacute;a junto con los chefs, los due&ntilde;os de restaurantes, los vinicultores, los catadores, los productores y los artesanos m&aacute;s reconocidos de Victoria. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gran Premio de F&oacute;rmula 1 de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-formula1-australian-grand-prix-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gran Premio de F&oacute;rmula 1 de Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/vic-australian-grand-prix.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Marzo</strong>
        <p>En marzo, &uacute;nase a la multitud durante cuatro d&iacute;as llenos de emoci&oacute;n para ver a los corredores y los autos m&aacute;s veloces del mundo iluminar la ciudad de Melbourne y el circuito del Albert Park en el <a href="/es-la/explore/events/vic-australian-grand-prix.xml" target="_self">Gran Premio de F&oacute;rmula 1 de Australia</a>. Con esta carrera se abre la temporada de F&oacute;rmula 1. Fuera de la pista tambi&eacute;n hay acci&oacute;n: demostraciones, zonas de exposiciones y exhibiciones a&eacute;reas a cargo de la Real Fuerza A&eacute;rea Australiana. El bullicio de las casetas se iguala al de los autos cuando pasan a velocidades de hasta 300 kil&oacute;metros por hora. El evento finaliza con la gran final de exhibici&oacute;n posterior a la carrera. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival Internacional de la Comedia de Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-international-comedy-festival-hl.jpg" alt="Melbourne International Comedy Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival Internacional de la Comedia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/australian-events/culture-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Marzo</strong>
        <p>El Festival Internacional de la Comedia de Melbourne es uno de los tres festivales de este tipo m&aacute;s grandes del mundo y el m&aacute;s grande del hemisferio sur. Todos los a&ntilde;os, durante tres semanas y media, <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a> se convierte en el centro de la comedia con un extenso programa: mon&oacute;logos humor&iacute;sticos, shows de cabaret, teatro, espect&aacute;culos callejeros, cine, televisi&oacute;n, radio y artes visuales. La asistencia de m&aacute;s de 600.000 personas lo ha convertido en uno de los <a href="/es-la/explore/australian-events/culture-events.xml" target="_self">eventos culturales</a> m&aacute;s importantes de Australia. Cualquiera que sea el espect&aacute;culo de comedia que prefiera, aqu&iacute; lo encontrar&aacute;, pues estar&aacute; lo mejor de la escena nacional e internacional en locales de todos los tama&ntilde;os y formas en toda la ciudad. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Oacute;pera en el Puerto de Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-opera-on-the-harbour-hl.jpg" alt="Opera on Sydney Harbour">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Oacute;pera en el Puerto de Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/opera-sydney-harbour.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nueva Gales del Sur<br />
        Marzo/abril</strong>
        <p>Disfrute de la extraordinaria experiencia de la mejor &oacute;pera con el impresionante Puerto de Sydney como tel&oacute;n de fondo con vistas espectaculares de la <a href="http://www.australia.com/campaigns/nothinglike/es-la/sydney-product9.htm" target="_blank">Casa de la &Oacute;pera</a> y del Puente del Puerto de Sydney. Estas <a href="/es-la/explore/events/opera-sydney-harbour.xml" target="_self">producciones anuales al aire libre de la compa&ntilde;&iacute;a Opera Australia</a> presentan magn&iacute;ficos decorados, hermosos vestuarios, deslumbrantes luminarias y algunas de las &oacute;peras m&aacute;s destacadas en todo el mundo en un brillante escenario gigante construido especialmente para ello en el Puerto de Sydney. Opera Australia es la compa&ntilde;&iacute;a nacional de &oacute;pera de Australia y la instituci&oacute;n dedicada a las artes esc&eacute;nicas de mayor envergadura y con m&aacute;s producciones que presenta m&aacute;s de 600 espect&aacute;culos cada a&ntilde;o. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney Royal Easter Show]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-sydney-royal-easter-show-hl.jpg" alt="Sydney Royal Easter Show">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Royal Easter Show]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/sydney-royal-easter-show.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nueva Gales del Sur<br />
        Marzo/abril</strong>
        <p>El <a href="/es-la/explore/events/sydney-royal-easter-show.xml" target="_self">Sydney Royal Easter Show</a> es el evento anual m&aacute;s largo de Australia. Es un espect&aacute;culo ic&oacute;nico de la <a href="/es-la/about/culture-history/culture.xml" target="_self">cultura</a>, la herencia y la excelencia agr&iacute;cola de Australia, que combina competiciones de nivel internacional y actividades educativas con atracciones de feria, entretenimiento y extraordinarias degustaciones de cocina y vinos para disfrutar de un d&iacute;a lleno de diversi&oacute;n con la familia o los amigos. El campo y la ciudad se combinan en este tributo a la herencia agr&iacute;cola australiana. Desde el entretenimiento nocturno en el estadio dedicado a Australia y la serie de rodeo internacional hasta los espect&aacute;culos de clavados y monociclo, y los talleres circenses, el Sydney Royal Easter Show es diversi&oacute;n para los j&oacute;venes de cuerpo y de esp&iacute;ritu. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival Vivid Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-vivid-sydney-hl.jpg" alt="Vivid Sydney">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival Vivid Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/vivid-sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nueva Gales del Sur<br />
        Junio</strong>
        <p>Cada a&ntilde;o, Sydney se transforma en un lienzo para las luces, la m&uacute;sica y las ideas cuando el festival <a href="/es-la/explore/events/vivid-sydney.xml" target="_self">Vivid Sydney</a> se adue&ntilde;a de la ciudad cada noche. El Vivid Sydney llena la ciudad de color con creatividad e inspiraci&oacute;n; entre sus atractivos se incluye la famosa iluminaci&oacute;n del Teatro de la &Oacute;pera de Sydney; presentaciones de m&uacute;sicos locales e internacionales en la Casa de la &Oacute;pera de Sydney y el Vivid Ideas Exchange, que presenta conferencias y debates p&uacute;blicos de destacados creadores de todo el mundo. Durante 18 d&iacute;as, creadores, profesionales corporativos, familias y gente de todas las generaciones aprovechan el agradable clima del invierno en Sydney para sumergirse en un espect&aacute;culo realmente impresionante. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[British Lions 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-british-lions-2013-hl.jpg" alt="British Lions 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[British Lions 2013]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/british-lions-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        Junio</strong>
        <p>El afamado equipo de rugby British and Irish Lions <a href="/es-la/explore/events/british-lions-2013.xml" target="_self">recorrer&aacute; Australia</a> en los meses de junio y julio de 2013. La gira por Australia solo se realiza cada 12 a&ntilde;os, de manera que ning&uacute;n fan&aacute;tico de este deporte deber&iacute;a perd&eacute;rsela. Para los rugbistas de Inglaterra, Escocia, Irlanda y Gales, ser seleccionados para el British and Irish Lions es la consagraci&oacute;n de su carrera. Para los jugadores del hemisferio sur, tambi&eacute;n es un gran honor y una oportunidad que suelen tener solo una vez durante su carrera. Los partidos se jugar&aacute;n en Sydney, Perth, Brisbane, Canberra, Melbourne y Newcastle. Es el evento m&aacute;s importante para el rugby australiano desde la Copa del Mundo de Rugby de 2003. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Carreras y maratones en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-australias-running-festivals-hl.jpg" alt="Australia's running festivals">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carreras y maratones en Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/australias-running-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        Julio a octubre</strong>
        <p>Ya sea que vaya a competir o a animar, nada se parece a la emoci&oacute;n de una <a href="/es-la/explore/events/australias-running-events.xml" target="_self">carrera o una marat&oacute;n en Australia</a>. Corra con las cascadas como tel&oacute;n de fondo, por exuberantes parques nacionales y el salvaje Oc&eacute;ano Ant&aacute;rtico en la marat&oacute;n Great Ocean Road. Participe junto a corredores de &eacute;lite y otros que lo hacen por simple diversi&oacute;n, procedentes de todo el mundo, en la popular Marat&oacute;n del Aeropuerto de la Costa de Oro, donde miles de espectadores flanquean el recorrido que va desde Broadwater hasta Burleigh Heads. En agosto, las calles de Sydney cobran vida con la carrera m&aacute;s larga del mundo: la City to Surf. La Marat&oacute;n de Melbourne se realiza en octubre. Pr&aacute;cticamente en todos los estados y territorios australianos hay carreras para profesionales y tambi&eacute;n para principiantes. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Floriade]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-floriade-hl.jpg" alt="Floriade">]]></img_MainImage>
                    <stf_Caption><![CDATA[Floriade]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/floriade.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Territorio de la Capital Australiana<br />
        Septiembre a octubre</strong>
        <p>Durante 30 d&iacute;as en septiembre y octubre, <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a> cobra vida con el perfume de las millones de flores del <a href="/es-la/explore/events/floriade.xml" target="_self">Floriade</a>, el festival de las flores m&aacute;s grande de Australia. A medida que las flores van abriendo sus p&eacute;talos, se van formando im&aacute;genes incre&iacute;bles. Todos los a&ntilde;os se representa un tema diferente. Es un colorido aporte de la estaci&oacute;n a los parques verdes y los jardines nativos de Canberra. Absorba los colores de las flores mientras explora los mercados y los puestos de comidas. Participe en los talleres, las exposiciones y los conciertos en vivo. Aprenda de jardiner&iacute;a, vea pel&iacute;culas o siga el rastro del Floriade a las galer&iacute;as, monumentos y atracciones de la capital de la naci&oacute;n. El Floriade acoge a m&aacute;s de 400.000 visitantes de la localidad y provenientes de otros estados y otros pa&iacute;ses cada a&ntilde;o. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Final de la serie de la Liga Australiana de F&uacute;tbol, AFL]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-afl-hl.jpg" alt="AFL - The Australian Football League Finals Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/afl-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional; Melbourne, Victoria<br />
        Septiembre</strong>
        <p>De marzo a septiembre, los equipos de <a href="/es-la/explore/events/afl-events.xml" target="_self">f&uacute;tbol australiano</a> se esfuerzan para quedar entre los ocho primeros y calificar para la serie final que se disputa en Melbourne en el mes de septiembre. La AFL es la liga deportiva con mayor n&uacute;mero de asistentes en Australia, con equipos que cuentan con fervientes seguidores en Sydney, Adelaida, Perth y Brisbane. Cerca de 95.000 fan&aacute;ticos copan las gradas del <a href="http://www.australia.com/campaigns/nothinglike/es-la/melbourne-product6.htm" target="_blank">Melbourne Cricket Ground (MCG)</a> para ver la gran final, mientras que millones la ven por televisi&oacute;n en todo el mundo. Nada como estar ah&iacute; para la serie final. Toda la ciudad adquiere un ambiente de carnaval con los fan&aacute;ticos que alientan a sus equipos en el camino a la victoria. Es una experiencia australiana &uacute;nica. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Carnaval de la Copa de Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-melbourne-cup-carnival-hl.jpg" alt="Melbourne Cup Carnival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carnaval de la Copa de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/melbourne-cup-carnival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Noviembre</strong>
        <p>El <a href="/es-la/explore/events/melbourne-cup-carnival.xml" target="_self">Carnaval de la Copa de Melbourne</a> es el evento h&iacute;pico m&aacute;s emocionante del mundo. Este festival de carreras de caballos, moda y diversi&oacute;n comienza en septiembre y se extiende hasta mediados de noviembre. El hip&oacute;dromo de Flemington es el escenario de carreras importantes como el Derby, la Copa de Melbourne y el Oaks Day. La Copa de Melbourne, que se disputa el primer martes de noviembre, es el centro de la atenci&oacute;n del Carnaval y feriado oficial en <a href="/es-la/explore/states/vic.xml" target="_self">Victoria</a>. La mayor parte de Australia se paraliza para ver o escuchar la carrera, pero nada se compara con la experiencia de estar en medio de una multitud de m&aacute;s de 100.000 personas en este evento. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Regata Sydney-Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-sydney-to-hobart-yacht-race-hl.jpg" alt="Sydney to Hobart Yacht Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Regata Sydney-Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/syd-hobart-yacht-race.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nueva Gales del Sur; Hobart, Tasmania<br />
        Diciembre</strong>
        <p>La <a href="/es-la/explore/events/syd-hobart-yacht-race.xml" target="_self">regata Sydney-Hobart</a>, que comienza cada a&ntilde;o el “Boxing Day” (26 de diciembre), es una tradici&oacute;n del verano en Australia. En este evento, que comienza en Nielsen Park en el puerto de Sydney y lleva a la flota internacional m&aacute;s de 1100 kil&oacute;metros hasta la meta en <a href="/es-la/explore/cities/hobart.xml" target="_self">Hobart</a>, Tasmania, participan desde yates de gran tama&ntilde;o hasta corredores de fin de semana. La regata finaliza justo a tiempo para las celebraciones de A&ntilde;o Nuevo en la ciudad. No es necesario ser marino para disfrutar del espect&aacute;culo de la regata Sydney-Hobart. La largada de esta colorida regata puede verse desde muchos puntos privilegiados en todo el Puerto de Sydney. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[A&ntilde;o Nuevo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-major-events-new-years-eve-hl.jpg" alt="New Years Eve">]]></img_MainImage>
                    <stf_Caption><![CDATA[A&ntilde;o Nuevo]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/nat-new-years-fireworks.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        Diciembre</strong>
        <p>En Australia, la Navidad y el <a href="/es-la/explore/events/nat-new-years-fireworks.xml" target="_self">A&ntilde;o Nuevo</a> se celebran cuando el verano est&aacute; en su m&aacute;ximo esplendor. Las celebraciones abundan: villancicos en los parques de la ciudad, electrizantes competencias deportivas, vibrantes celebraciones al aire libre y eventos culturales de nivel internacional. En todos los rincones del pa&iacute;s encontrar&aacute; diversas formas de experimentar el estilo de vida australiano y conocer a su gente. Sydney deslumbra con su evento de nivel internacional y una espectacular exhibici&oacute;n de fuegos artificiales justo a la medianoche frente al Puente del Puerto de Sydney. Hay fiestas en la ribera del r&iacute;o en Melbourne y <a href="/es-la/explore/cities/brisbane.xml" target="_self">Brisbane</a>, y en el parque en <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a> y Adelaida. En Hobart, dele la bienvenida a los yates que terminan la regata Sydney-Hobart con fuegos artificiales sobre el hist&oacute;rico muelle. </p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/australian-events/food-wine-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s eventos en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>