<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14395" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos genuinamente australianos]]></headline>
            <href><![CDATA[/es-la/explore/australian-events/nat-uniquely-australian-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-uniquely-australian-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos genuinamente australianos]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-uniquely-australian-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-uniquely-australian-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Disfrute de las carreras de camellos por el Outback, festivales abor&iacute;genes, y las celebraciones del D&iacute;a de Australia en el Puerto de Sydney. Descubra eventos que solo puede vivir en Australia.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Canberra Balloon Fiesta, Canberra, Territorio de la Capital Australiana. &copy; Tourism Australia]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Eventos australianos, cricket australiano. Tenis australiano, Gran Premio de Melbourne, Canberra Balloon Fiesta, Copa de Melbourne, Imparja Camel Cup, Henley on Todd, Kimberley Ord Valley Muster, Darwin Beer Can Regatta, Mardi Gras de gays y lesbianas de ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos genuinamente australianos - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Disfrute de las carreras de camellos por el Outback, festivales abor&iacute;genes, y las celebraciones del D&iacute;a de Australia en el Puerto de Sydney. Descubra eventos que solo puede vivir en Australia.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos genuinamente australianos]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Las celebraciones forman parte de la cultura australiana, lo que podr&iacute;a explicar por qu&eacute; contamos con eventos tan raros y diversos. Algunos exhiben nuestros maravillosos paisajes, otros celebran nuestras pasiones deportivas. Algunos conmemoran nuestras ra&iacute;ces culturales, y otros demuestran nuestro sentido del humor mordaz. Luzca sus mejores galas para asistir a la Copa de Melbourne, un acontecimiento que paraliza a todo el pa&iacute;s, o consiga un lugar en el Puerto de Sydney para disfrutar de las celebraciones del D&iacute;a de Australia. Con&eacute;ctese con la cultura aborigen de la Tierra de Arnhem en el Festival de Garma. O descubra el extravagante lado del Outback australiano en la Darwin Beer Can Regatta, la Camel Cup y la Henley-on-Todd, una regata de vela celebrada sobre el lecho de un r&iacute;o seco.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-australia-day-hl.jpg" alt="Australia Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a de Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/australia-day.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        Enero<br />
        </strong><br />
        A los australianos les encantan las fiestas, y pocas son tan grandes y exuberantes como el <a href="/es-la/explore/events/australia-day.xml" target="_self">D&iacute;a de Australia</a>, que se celebra el 26 de enero. Australianos de todas las edades y or&iacute;genes participan en las celebraciones formales e informales en las <a href="/es-la/about/australias-landscapes/australian-beaches.xml" target="_self">playas</a>, jardines y parques de todo el pa&iacute;s. En <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>, la multitud se re&uacute;ne agitando sus banderas en torno al simb&oacute;lico Puerto de Sydney para disfrutar de un programa repleto de actividades. Se celebra una ceremonia aborigen tradicional en los Jardines Bot&aacute;nicos Reales, una enorme barbacoa en Hyde Park y conciertos de m&uacute;sica australiana en <a href="/es-la/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a>. Barcos grandes, transbordadores peque&ntilde;os, yates y tablas de surf recorren el puerto y la Fuerza A&eacute;rea Australiana planea sobre Circular Quay. Lo que est&aacute; claro es que no podr&aacute; perderse el espect&aacute;culo m&aacute;s electrizante de orgullo nacional por la noche: los espectaculares fuegos artificiales que tienen lugar en el puerto. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mardi Gras de Sydney]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-sydney-mardi-gras-hl.jpg" alt="Sydney Mardi Gras">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mardi Gras de Sydney]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/sydney-mardi-gras.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney<br />
        Marzo</strong>
        <p>Resplandeciente, subversiva, cosmopolita y exagerada: bienvenido a la ciudad de Sydney durante su carnaval <a href="/es-la/explore/events/sydney-mardi-gras.xml" target="_self">(Mardi Gras) anual de gays y lesbianas</a>. Ya sea heterosexual, gay, anciano o joven, disfrutar&aacute; de la energ&iacute;a glamorosa y llena de alegr&iacute;a que recorre la ciudad desde finales de febrero. Celebre la inauguraci&oacute;n del festival en el Fair Day: una gran fiesta de la comunidad en el centro-oeste de Sydney. Contemple un convoy de lentejuelas, esl&oacute;ganes sat&iacute;ricos y bronceados artificiales por la calle Oxford en el desfile del orgullo gay m&aacute;s importante del mundo. Baile toda la noche en los Jardines Bot&aacute;nicos Reales o en la impresionante fiesta final. Disfrute de actuaciones originales y extravagantes en la <a href="/es-la/explore/cities/sydney.xml" target="_self">Casa de la &Oacute;pera de Sydney</a> y en otros lugares de la ciudad. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra Balloon Fiesta]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-canberra-balloon-fiesta-hl.jpg" alt="Canberra Balloon Fiesta">]]></img_MainImage>
                    <stf_Caption><![CDATA[Canberra Balloon Fiesta]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/act-canberra-balloon-fiesta.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Canberra, Territorio de la Capital Australiana<br />
        Marzo</strong>
        <p>El oto&ntilde;o de <a href="/es-la/explore/cities/canberra.xml" target="_self">Canberra</a> no solo se caracteriza por los ardientes colores de los &aacute;rboles caducifolios, sino tambi&eacute;n por la ic&oacute;nica <a href="/es-la/explore/events/act-canberra-balloon-fiesta.xml" target="_self">Canberra Balloon Fiesta</a>. Durante nueve luminosas ma&ntilde;anas de marzo, un colorido manto de globos aerost&aacute;ticos surcan los aires partiendo desde los terrenos de la Antigua Casa del Parlamento. Observe la estampa m&aacute;gica, junto a miles de otras personas que tambi&eacute;n han madrugado, o recorra los cielos montado en un globo aerost&aacute;tico. Ambas opciones resultan ideales para dar comienzo a su d&iacute;a en Canberra, especialmente si las acompa&ntilde;a de un desayuno caliente y espect&aacute;culos en directo. A continuaci&oacute;n, salga y visite los museos nacionales, las galer&iacute;as, las bodegas y los parques de matices rojizos que pueblan Canberra. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[D&iacute;a ANZAC]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-anzac-day-hl.jpg" alt="Anzac Day">]]></img_MainImage>
                    <stf_Caption><![CDATA[D&iacute;a ANZAC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        Abril</strong>
        <p>Todos los a&ntilde;os, en cuanto sale el sol el 25 de abril, los australianos se re&uacute;nen en los servicios religiosos matutinos por todo el pa&iacute;s para honrar a los soldados que perdieron la vida en la guerra. El D&iacute;a ANZAC se celebra en el aniversario del tr&aacute;gico desembarco de Gallipoli de 1915, y se ha convertido en un d&iacute;a en que se rinde homenaje a todos los soldados que han servido en la guerra. La ceremonia nacional, a la que asisten el Primer ministro y el Gobernador general, se celebra en el <a href="http://www.australia.com/campaigns/nothinglike/es-la/canberra-product3.htm" target="_blank">Monumento Australiano a la Guerra</a> de Canberra. Participe en el servicio religioso al amanecer, sienta la emoci&oacute;n al escuchar la corneta solitaria tocando el toque de retreta y presente sus respetos a los soldados que sirvieron a sus pa&iacute;ses en conflictos de todo el mundo. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lasseters Camel Cup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-lasseters-camel-cup-hl.jpg" alt="Lasseters Camel Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lasseters Camel Cup]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Territorio del Norte<br />
      Julio</strong><p>
      La copa anual Lasseters Camel Cup atrae a visitantes de todo el mundo a Alice Springs. Cada mes de julio, temperamentales camellos se gu&iacute;an por polvorientas rutas del interior. Una carrera que proporciona gran diversi&oacute;n a los espectadores. En una carrera, los jinetes ataviados con trajes de novios recorren en sus camellos media secci&oacute;n de la pista, donde recogen a sus ruborizadas novias para cabalgar hacia la l&iacute;nea de meta. En el descanso entre las pruebas, los espectadores pueden participar en carreras de sacos o competir por ser el m&aacute;s elegante de la pista en el concurso Mr. y Miss Camel Cup. Otras contribuciones a este ambiente festivo son las bailarinas de danza del vientre, puestos de comida y bares.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin Beer Can Regatta]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-darwin-lions-beer-can-regatta-hl.jpg" alt="Darwin Beer Can Regatta">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin Beer Can Regatta]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Darwin, Territorio del Norte<br />
        Julio</strong>
        <p>Todos los a&ntilde;os, los habitantes de Darwin construyen barcos de carreras con latas de cerveza y bebidas para correr en la regata Darwin Beer Can Regatta. Este desenfadado evento deportivo comenz&oacute; como una forma creativa de limpiar la basura dejada por los trabajadores tras la reconstrucci&oacute;n de <a href="/es-la/explore/cities/darwin.xml" target="_self">Darwin</a> despu&eacute;s del paso de un cicl&oacute;n en la d&eacute;cada de 1970. Ahora, casi 40 a&ntilde;os m&aacute;s tarde, los barcos tienen 12 metros de largo y cargan una artiller&iacute;a de diversi&oacute;n, con bombas de harina y pistolas de agua. Cientos de lugare&ntilde;os animan los eventos, que van desde una carrera de barcos competitivos llamada la Batalla de Mindil hasta competiciones de tirar de la cuerda en la playa. Los fondos que se re&uacute;nen se donan a obras de beneficencia de Darwin. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Regata Henley-on-Todd]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-henley-on-todd-hl.jpg" alt="Henley-on-Todd Regatta">]]></img_MainImage>
                    <stf_Caption><![CDATA[Regata Henley-on-Todd]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/nt-henley-on-todd.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Alice Springs, Territorio del Norte<br />
        Agosto</strong>
        <p><a href="/es-la/explore/events/nt-henley-on-todd.xml" target="_self">Henley-on-Todd</a> es una regata de navegaci&oacute;n y remo que no se parece a ninguna otra: se realiza en el lecho de un r&iacute;o seco en <a href="/es-la/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>. En la d&eacute;cada de 1960, el ayuntamiento propuso que se realizara una regata como la famosa Henley-on-Thames, que enfrenta a las universidades de Cambridge y Oxford. La idea fue puesta en pr&aacute;ctica por el Rotary Club de Alice Springs. El hecho de que la ciudad se encuentre a 1500 kil&oacute;metros de la masa de agua m&aacute;s cercana no los detuvo. Ahora es el evento m&aacute;s largo en el <a href="/es-la/explore/states/nt.xml" target="_self">Territorio del Norte</a> y convierte el lecho arenoso del r&iacute;o Todd en una hilarante pista para una disparatada flota de barcos artesanales cada a&ntilde;o. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de la perla Shinju Matsuri]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-uniquely-australian-events-shinju-matsuri-pearl-festival-hl.jpg" alt="Shinju Matsuri Festival of the Pearl">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de la perla Shinju Matsuri]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Broome, Australia Occidental<br />
      Agosto a septiembre</strong><p>
      El Shinju Matsuri, “Festival de la perla” en japon&eacute;s, comenz&oacute; en 1970, cuando los l&iacute;deres de la comunidad decidieron celebrar en conjunto varias fiestas que ocurr&iacute;an en fechas cercanas: el Obon japon&eacute;s, el Merdeka de Malasia y el Hang Seng chino, al t&eacute;rmino de la temporada de cosecha de perlas de Broome. El festival anual se ha realizado durante m&aacute;s de 40 a&ntilde;os en la luna llena de agosto o septiembre, para que coincida con el fen&oacute;meno natural conocido como la “Escalera a la luna”. En las festividades que se realizan durante el evento de 10 d&iacute;as se presentan talentos tradicionales y contempor&aacute;neos que celebran el esp&iacute;ritu, la cultura, la historia y la diversidad &uacute;nicos de Broome.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>