<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14085" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos de la naturaleza en Australia]]></headline>
            <href><![CDATA[/es-la/explore/australian-events/natural-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-natural-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos de la naturaleza en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-natural-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-natural-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Vea a la naturaleza en acci&oacute;n en Australia. Los atractivos naturales de Australia son numerosos: reproducci&oacute;n masiva de coral, migraciones de ballenas y hasta una escalera a la luna.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Pr&aacute;ctica de snorkel, Port Douglas, Queensland. &copy; Tourism Queensland]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[eventos de la naturaleza en australia, eventos naturales en australia, atractivos naturales en australia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos de la naturaleza en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Australia es una tierra con una belleza excepcional que se puede observar en sus espectaculares eventos naturales.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos de la naturaleza en Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Desde las seis estaciones de Kakadu hasta las cascadas Phantom Falls de las Monta&ntilde;as Azules, Australia posee un maravilloso conjunto de eventos durante todo el a&ntilde;o para que los visitantes puedan acercarse a sus bellezas naturales. Vea aves, plantas y animales que no se encuentran en ninguna otra parte del mundo. Tambi&eacute;n posee 15 maravillas declaradas Patrimonio Mundial y m&aacute;s de 500 parques nacionales. Sea testigo de la reproducci&oacute;n masiva de coral o de la eclosi&oacute;n de las tortugas en la Gran Barrera de Coral o en el Arrecife de Ningaloo. Contemple las ballenas o camine entre hermosas flores silvestres. Marav&iacute;llese con la “Escalera a la luna” en la regi&oacute;n de Kimberley. Australia tambi&eacute;n es el para&iacute;so de los aficionados a la observaci&oacute;n de aves, pues muchas especies migratorias visitan nuestras costas.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Flores silvestres en flor]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-wildflowers-hl.jpg" alt="Wildflowers in bloom">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flores silvestres en flor]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>D&oacute;nde: Nueva Gales del Sur, Territorio de la Capital Australiana, Victoria, Australia Occidental, Australia Meridional<br />
      Cu&aacute;ndo: enero; junio a noviembre; agosto a diciembre</strong><p>
      En algunas &eacute;pocas del a&ntilde;o, se pueden ver las flores silvestres australianas en flor en diferentes regiones del pa&iacute;s. Se trata de un v&iacute;vido espect&aacute;culo que engalana el paisaje. En enero, las flores silvestres alpinas en toda su gloria adornan los <a href="/es-la/explore/icons/alps.xml" target="_self">Alpes Australianos</a>. Desde junio a noviembre, se pueden ver m&aacute;s de 12.000 especies de <a href="/es-la/explore/states/wa/wa-wildflowers.xml" target="_self">flores silvestres</a> en flor en la regi&oacute;n de Australia Occidental, incluso cientos de especies de delicadas orqu&iacute;deas. En la <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">Isla Canguro</a>, en Australia Meridional, se pueden ver m&aacute;s de 100 variedades de flores silvestres, muchas de ellas exclusivas de la isla. Las flores silvestres australianas m&aacute;s comunes y populares son la acacia, la “limpiabotellas”, la melaleuca, la banksia y la “pata de canguro”.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Las Cataratas Horizontales]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-horizontal-falls-hl.jpg" alt="The Horizontal Falls">]]></img_MainImage>
                    <stf_Caption><![CDATA[Las Cataratas Horizontales]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>D&oacute;nde: Australia Occidental, Talbot Bay, Regi&oacute;n de Kimberley<br />
      Cu&aacute;ndo: marzo a mayo</strong><p>
      El fen&oacute;meno natural de las Cataratas Horizontales puede verse al interior de la Bah&iacute;a Talbot en el Archipi&eacute;lago de Buccaneer de <a href="/es-la/explore/icons/kimberley.xml" target="_self">la regi&oacute;n de Kimberley;</a> el naturalista Sir David Attenborough lo describi&oacute; como “una de las mayores maravillas de la naturaleza en el mundo”. Cuando el agua del mar entra con fuerza a trav&eacute;s de los estrechos desfiladeros de la Cordillera McLarty de m&aacute;s de 1800 a&ntilde;os de antig&uuml;edad, se produce el efecto de una cascada de cinco metros de altura. Con cada cambio de la marea, la direcci&oacute;n de la cascada se invierte y se generan enormes piscinas al otro lado. Disfrute de la mejor vista de las aguas color turquesa que fluyen r&aacute;pidamente entre los escarpados cerros rojos con un vuelo panor&aacute;mico o un crucero privado.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Las cascadas Phantom Falls]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-phantom-falls-hl.jpg" alt="The Phantom Falls">]]></img_MainImage>
                    <stf_Caption><![CDATA[Las cascadas Phantom Falls]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>D&oacute;nde: Nueva Gales del Sur, Valle Jamison, Zona de las Monta&ntilde;as Azules<br />
      Cu&aacute;ndo: marzo a mayo/septiembre a noviembre</strong><p>
      Las estaciones en las que es m&aacute;s probable ver el misterioso fen&oacute;meno de las cascadas Phantom Falls en las <a href="/es-la/explore/icons/blue-mountains.xml" target="_self">Monta&ntilde;as Azules</a> son oto&ntilde;o y primavera. Este evento natural se debe a que los rayos del sol calientan el aire del Valle Jamison y sube hasta encontrarse con el aire m&aacute;s fr&iacute;o del Valle Megalong. La cortina de niebla que se forma crea un efecto de “cascadas” de 800 metros de ancho y 50 metros de alto, que cae lenta y dram&aacute;ticamente sobre los acantilados hasta el valle. En algunas noches, las “cascadas” retroceden y crean una vista espectacular bajo la luna llena.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Escalera a la luna]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-staircase-moon-hl.jpg" alt="Staircase to the Moon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Escalera a la luna]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>D&oacute;nde: Australia Occidental, Broome, Regi&oacute;n de Kimberley<br />
        Cu&aacute;ndo: marzo a octubre</strong>
        <p>Todos los a&ntilde;os, entre los meses de marzo y octubre, cuando las condiciones son las adecuadas, se forma la m&iacute;tica Escalera a la luna durante tres noches por mes en el noroeste de <a href="/es-la/explore/states/wa.xml" target="_self">Australia Occidental</a>. Este fen&oacute;meno natural se produce cuando la luna llena se eleva sobre las marismas y la marea est&aacute; baja; entonces se crea la ilusi&oacute;n &oacute;ptica de una escalera que llega hasta la luna. Los mejores lugares para verla son la bah&iacute;a Roebuck en <a href="/es-la/explore/cities/broome.xml" target="_self">Broome</a> y otros puntos en la regi&oacute;n de Kimberley, como Cooke Point en Port Hedland, el mirador de Cossack, Hearson’s Cove cerca de Karratha y Sunrise Beach en Onslow. En estos d&iacute;as suele haber mercados nocturnos locales en Broome. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Reproducci&oacute;n masiva de coral]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-coral-spawning-hl.jpg" alt="Coral spawning">]]></img_MainImage>
                    <stf_Caption><![CDATA[Reproducci&oacute;n masiva de coral]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>D&oacute;nde: Arrecife de Ningaloo y Shark Bay, Australia Occidental; Arrecife de la Gran Barrera de Coral, Queensland<br />
      Cu&aacute;ndo: marzo a abril; octubre a diciembre</strong><p>
      Cada a&ntilde;o en marzo o abril, justo despu&eacute;s de la luna llena, el <a href="/es-la/explore/icons/ningaloo.xml" target="_self">Arrecife de Ningaloo</a> cobra vida con la reproducci&oacute;n de m&aacute;s de 200 especies de coral; el oc&eacute;ano se ti&ntilde;e de rosa y se produce un sorprendente espect&aacute;culo bajo el agua. Poco despu&eacute;s, llegan los apacibles tiburones ballena a alimentarse en las ricas aguas. De mediados de marzo a mediados de julio, salen excursiones de nado con los tiburones ballena desde Exmouth y Coral Bay. La espectacular reproducci&oacute;n masiva de coral tambi&eacute;n se puede observar solo por algunas noches en el arrecife de la Gran Barrera de Coral entre octubre y diciembre. &Uacute;nase a una excursi&oacute;n de buceo o snorkel para disfrutar del espect&aacute;culo de cerca.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Aves migratorias]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-bird-migration-hl.jpg" alt="Bird migrations">]]></img_MainImage>
                    <stf_Caption><![CDATA[Aves migratorias]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>D&oacute;nde: Nueva Gales del Sur, Paisaje nacional de la Zona de las Monta&ntilde;as Azules<br />
        Cu&aacute;ndo: abril; julio a enero; agosto a noviembre</strong>
        <p>Todos los a&ntilde;os, Australia es una parada obligatoria para muchas especies de magn&iacute;ficas aves migratorias. Cada mes de abril, los ping&uuml;inos azules vuelven a la Isla Canguro para alimentarse. En la Isla Montague tambi&eacute;n se puede encontrar una gran poblaci&oacute;n de estas aves que llegan a criar sus polluelos desde julio hasta enero. </p>
        <p>El charrancito com&uacute;n, otra ave migratoria, llega a los <a href="http://www.australia.com/campaigns/nationallandscapes2/es_la/AustraliasCoastalWilderness.htm" target="_blank">parajes costeros naturales de Australia</a> a fines de octubre, despu&eacute;s de un vuelo &eacute;pico desde Eurasia. El cabo de Mallacoota es un buen lugar para ver la colonia antes de que parta nuevamente en marzo. </p>
        <p>Desde agosto a noviembre, los cielos azules y claros de Australia Occidental se cubren con las bandadas de aves migratorias que atraviesan el pa&iacute;s. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Anidaci&oacute;n y eclosi&oacute;n de tortugas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-turtle-nesting-hl.jpg" alt="Turtle nesting and hatching">]]></img_MainImage>
                    <stf_Caption><![CDATA[Anidaci&oacute;n y eclosi&oacute;n de tortugas]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>D&oacute;nde: Gran Barrera de Coral, Queensland; Arrecife de Ningaloo y Shark Bay, Australia Occidental; Broome, Regi&oacute;n de Kimberley, Australia Occidental<br />
      Cu&aacute;ndo: septiembre a abril</strong><p>
      Las islas y las playas de la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a> son un refugio temporal para seis de las siete especies de tortugas marinas que hay en el mundo: verde, boba, carey, franca, golfina y la&uacute;d, que llegan a tierra en diferentes &eacute;pocas y lugares entre noviembre y abril. Las tortugas verdes, bobas y carey llegan a la playa en la noche a poner sus huevos al mismo tiempo cerca del Arrecife de Ningaloo. Vea la anidaci&oacute;n y la eclosi&oacute;n de las tortugas francas en Eco Beach al norte de Broome, en la regi&oacute;n de Kimberley de Australia Occidental, entre noviembre y enero. Los visitantes pueden convertirse en voluntarios del programa de conservaci&oacute;n de Conservation Volunteers Australia.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gran migraci&oacute;n de ballenas]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-whale-migration-hl.jpg" alt="Great whale migration">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gran migraci&oacute;n de ballenas]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/things-to-do/australian-adventure/nat-whalewatching.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>D&oacute;nde: Costas norte, sur y este de Australia<br />
        </strong><strong>Cu&aacute;ndo: mayo a noviembre</strong>
        <p>Todos los inviernos, se puede ver a las ballenas jorobadas desde muchos lugares de las costas este y oeste de Australia cuando migran hacia el norte desde las g&eacute;lidas aguas ant&aacute;rticas donde se alimentan hasta las aguas m&aacute;s c&aacute;lidas donde engendran y dan a luz. Para tener un <a href="/es-la/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">encuentro cercano con las ballenas</a>, &uacute;nase a uno de los afamados cruceros para avistar ballenas. Las ballenas francas australes llegan con sus cr&iacute;as al santuario de las ballenas del Cabo de Bight y al Puerto V&iacute;ctor en <a href="/es-la/explore/states/sa.xml" target="_self">Australia Meridional</a>. Las raras ballenas azules a veces se pueden ver en la Bah&iacute;a de Geographe en Australia Occidental y Portland en Victoria. La Gran Barrera de Coral es el &uacute;nico lugar donde se puede nadar junto a inquisitivos rorcuales aliblancos. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[&Eacute;poca de nieve]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-snow-season-hl.jpg" alt="Snow season">]]></img_MainImage>
                    <stf_Caption><![CDATA[&Eacute;poca de nieve]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>D&oacute;nde: Nueva Gales del Sur/Territorio de la Capital Australiana/Victoria, Alpes Australianos<br />
      Cu&aacute;ndo: junio a septiembre</strong><p>
      Aunque le cueste creerlo, en invierno s&iacute; cae nieve en Australia. En Australia, la temporada de esqu&iacute; se puede disfrutar en las tierras altas de Nueva Gales de Sur, Victoria, <a href="/es-la/explore/states/tas/tas-winter-secrets.xml" target="_self">Tasmania</a> y el Territorio de la Capital Australiana durante los meses de junio a septiembre. Australia cuenta con varios centros tur&iacute;sticos de esqu&iacute; con excelentes instalaciones. Por ejemplo, los que se encuentran a mayor altura en Thredbo y Perisher en Nueva Gales del Sur y en el Monte Hotham, Falls Creek y el Monte Buller en <a href="/es-la/explore/states/vic/vic-snow-play.xml" target="_self">Victoria</a>. El esqu&iacute; a campo traviesa es popular en los parques nacionales Kosciuszko y Alpin, y tambi&eacute;n se puede practicar en el <a href="/es-la/explore/icons/namadgi.xml" target="_self">Parque Nacional de Namadgi</a> y en las <a href="/es-la/explore/icons/tas-wilderness.xml" target="_self">reservas naturales de Tasmania</a>.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Seis estaciones]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-natural-events-six-seasons-hl.jpg" alt="Six seasons">]]></img_MainImage>
                    <stf_Caption><![CDATA[Seis estaciones]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>D&oacute;nde: Extremo superior, Territorio del Norte<br />
      Cu&aacute;ndo: todo el a&ntilde;o</strong><p>
      En el <a href="/es-la/explore/icons/kakadu.xml" target="_self">Parque Nacional de Kakadu</a>, el pueblo Bininj distingue seis estaciones diferentes, cada una de las cuales le da una perspectiva totalmente diferente a la tierra. En el mes de abril, aproximadamente, atronadoras cascadas y deslumbrantes rel&aacute;mpagos se&ntilde;alan el <em>Banggerreng</em> o “la estaci&oacute;n de las tormentas”. El viento seco trae consigo la estaci&oacute;n h&uacute;meda de <em>Yegge</em> entre los meses de mayo y junio. <em>Wurrgeng</em> , desde la mitad de junio a la mitad de agosto, es la estaci&oacute;n “fr&iacute;a”, aunque las temperaturas siguen en torno a los 30 &deg;C. Desde agosto hasta octubre, se siente la estaci&oacute;n calurosa y seca de <em>Gurrung</em>. Las nubes de tormenta se&ntilde;alan el retorno del <em>Gunumeleng</em>, la estaci&oacute;n previa a los monzones que va de octubre a diciembre. Entre diciembre y marzo se instala la estaci&oacute;n “h&uacute;meda” de <em>Gudjewg</em> o de los monzones, que se caracteriza por las fuertes lluvias.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/things-to-do/natural-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>