<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14084" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos regionales y en el Outback de Australia]]></headline>
            <href><![CDATA[/es-la/explore/australian-events/regional-outback-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-regional-and-outback-events-regional-and-outback-events.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos regionales y en el Outback de Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-regional-and-outback-events-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-regional-and-outback-events-regional-and-outback-events-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Descubra los eventos regionales y en el Outback que lo esperan en Australia. Seguramente no vivir&aacute; estas experiencias en ninguna otra parte del mundo.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Ord Valley Muster, Australia Occidental &copy; Caleb Davenport.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[eventos outback, carreras outback]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos regionales y en el Outback de Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      El remoto Outback australiano se presta para diversos eventos que solo se ven en Australia.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos regionales y en el Outback de Australia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Los vastos espacios abiertos de Australia se prestan para algunos eventos que son eminentemente australianos y que, con seguridad, no encontrar&aacute; en ning&uacute;n otro lugar. Asista al Gourmet Gallop de la Isla Canguro o a la Camel Cup de Alice Springs. El Man from Snowy River Bush Festival, el Ord Valley Muster y el Mount Isa Rodeo le dar&aacute;n una idea de la vida en el gran monte australiano. Disfrute de la &oacute;pera en un granero o en los vi&ntilde;edos, o vea la Navidad en julio en las heladas Monta&ntilde;as Azules. Participe en el Coober Pedy Opal Festival. Deguste lo que le ofrece el festival Tastes of the Outback en Australia Meridional o &uacute;nase a la diversi&oacute;n de las carreras de Birdsville en Queensland.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gourmet Gallop de la Isla Canguro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-outback-events-kangaroo-island-hl.jpg" alt="Kangaroo Island Gourmet Gallop">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gourmet Gallop de la Isla Canguro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Isla Canguro, Australia Meridional<br />
      Enero</strong><p>
      El Gourmet Gallop de la Isla Canguro combina una jornada de eventos h&iacute;picos con una celebraci&oacute;n de los famosos productos gastron&oacute;micos de la isla, que incluyen pescados y mariscos, cordero, aceite de oliva, miel y vinos de la localidad. El programa presenta seis carreras donde puede apostar un par de veces solo para empaparse de la atm&oacute;sfera de las carreras en el pa&iacute;s. El Kangaroo Island Racing Club es una de las pistas de carreras m&aacute;s pintorescas de Australia Meridional, enclavada en medio de la belleza natural de la tercera isla m&aacute;s grande de Australia. Pase un d&iacute;a en las carreras y luego qu&eacute;dese un par de d&iacute;as m&aacute;s para probar otras de las <a href="/es-la/explore/icons/kangaroo-island.xml" target="_self">atracciones famosas</a> de la isla.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tastes of the Outback]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-tastes-outback-hl.jpg" alt="Tastes of the Outback">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tastes of the Outback]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Australia Meridional<br />
      Marzo a abril</strong><p>
      Cada mes de abril, la <a href="/es-la/explore/icons/flinders.xml" target="_self">Cordillera Flinders</a> y el <a href="/es-la/explore/icons/red-centre.xml" target="_self">Outback</a> son un tel&oacute;n de fondo impresionante para cuatro d&iacute;as de festividades gastron&oacute;micas durante el festival Tastes of the Outback. Este festival, que presenta lo mejor de Australia Meridional, desde Jamestown en el sur hasta Innamincka en el norte, ofrece a los visitantes la oportunidad de deleitarse con algunos de los productos y los vinos que han hecho famosa la regi&oacute;n, acompa&ntilde;ados de entretenimiento de clase mundial. M&oacute;ntese en un camello para ir a una cena a la luz de las velas, o disfrute de una clase de cocina a la luz de las estrellas. Un atractivo es la Aussie Tea Cookout, una cena preparada en fogata en los alrededores de la magn&iacute;fica Cordillera Flinders.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mes del Vino de Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-aussie-wine-month-hl.jpg" alt="Aussie Wine Month">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mes del Vino de Australia]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      Abril</strong><p>
      El Mes del Vino de Australia, organizado por Wine Australia, es una combinaci&oacute;n de cerca de 100 eventos, degustaciones, promociones y celebraciones que se realizan en todo el pa&iacute;s para exhibir la reputaci&oacute;n de los vinos australianos. El evento re&uacute;ne a la comunidad vin&iacute;cola para promover la calidad, la diversidad y el valor de los vinos australianos, y para mostrar las regiones de Australia que han adquirido fama mundial por los excelentes vinos que producen. La celebraci&oacute;n es para cualquiera que disfrute de una gota de vino australiano, sea un Pinot Noir de Tasmania, un Semillon del Valle Hunter, un Cabernet de Margaret River, un Chardonnay del Valle de Yarra, un Shiraz de Barossa o cualquiera de las variedades de las 60 <a href="/es-la/about/australias-landscapes/australian-wineries.xml" target="_self">regiones vin&iacute;colas</a> designadas.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Targa Tasmania]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-targa-tasmania-hl.jpg" alt="Targa Tasmania">]]></img_MainImage>
                    <stf_Caption><![CDATA[Targa Tasmania]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Tasmania<br />
      Abril</strong><p>
      En la carrera Targa Tasmania se ve competir a cerca de 300 de los autom&oacute;viles m&aacute;s ex&oacute;ticos del mundo en un estimulante rally de asfalto, que da vueltas por <a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a> en abril. Creado espec&iacute;ficamente para turismos, grandes turismos y b&oacute;lidos de &eacute;lite, este evento de seis d&iacute;as comienza en <a href="/es-la/explore/cities/regional-cities/tas-launceston-devonport-burnie.xml" target="_self">Launceston</a> y recorre m&aacute;s de 2000 kil&oacute;metros antes de llegar a la l&iacute;nea de meta en <a href="/es-la/explore/cities/hobart.xml" target="_self">Hobart.</a> Anime a los campeones mundiales y a las celebridades desde los lugares destinados a los espectadores. O m&eacute;zclese con los pilotos para disfrutar de una buena comida en pueblos pintorescos como George Town, Sheffield, St Helens, Devonport y New Norfolk. Los visitantes incluso pueden correr con sus propios coches deportivos en este pintoresco rally, que se transmite por televisi&oacute;n a todo el mundo.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Orange F.O.O.D Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-orange-food-week-hl.jpg" alt="Orange F.O.O.D Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Orange F.O.O.D Week]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/nsw-orange-food-week.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Orange, Nueva Gales del Sur<br />
        Abril</strong>
        <p>Cada mes de abril, el centro regional de Orange en Nueva Gales del Sur abre sus puertas a 10 d&iacute;as de fant&aacute;sticos productos frescos en la <a href="/es-la/explore/events/nsw-orange-food-week.xml" target="_self">Orange F.O.O.D Week</a>. A menos de cuatro horas de <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a>, los visitantes pueden disfrutar los sabores frescos famosos de la regi&oacute;n y conocer a la gente que los crea en m&aacute;s de 60 eventos. Desayune en los vi&ntilde;edos, recorra los campos de manzanos o reciba una clase de cocina en uno de los aclamados restaurantes locales. Asista a una cena de degustaci&oacute;n o a una fiesta de disfraces. Cuando terminen los eventos oficiales, avent&uacute;rese m&aacute;s all&aacute; y explore las bodegas de los vinos frescos de renombre internacional del &aacute;rea. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Man from Snowy River Bush Festival]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-man-from-snowy-river-hl.jpg" alt="The Man from Snowy River Bush Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Man from Snowy River Festival]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Corryong, Victoria<br />
      Abril</strong><p>
      El Man from Snowy River Bush Festival se realiza una vez al a&ntilde;o en Corryong, Victoria, en las faldas de las <a href="/es-la/explore/icons/alps.xml" target="_self">Monta&ntilde;as Nevadas</a>, a medio camino entre Melbourne y Sydney. El festival se cre&oacute; como una celebraci&oacute;n del folclore, las habilidades y las tradiciones del monte, y es una congregaci&oacute;n &uacute;nica de ciclistas de monta&ntilde;a, poetas, artistas y amantes de las Tierras altas de Australia y del esp&iacute;ritu de los pioneros. Todos los meses de abril, el festival atrae a gente de todo el pa&iacute;s y a visitantes internacionales para celebrar la cultura tradicional de las tierras altas y de los montes y, en particular, las im&aacute;genes creadas por el poema m&aacute;s famoso de Australia, titulado “The Man from Snowy River” (El hombre de R&iacute;o Nevado).
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival de la Vendimia del Distrito de Canberra]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-canberra-district-wine-harvest-festival-hl.jpg" alt="Canberra District Wine Harvest Festival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival de la Vendimia de Canberra]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra y regiones, Territorio de la Capital Australiana<br />
      Abril</strong><p>
      El Festival de la Vendimia del Distrito de Canberra ofrece la oportunidad de disfrutar de los vinos de clima fresco que hacen famosa la regi&oacute;n. Vea los vi&ntilde;edos con las vides cargadas de uvas durante la cosecha. Participe en la vendimia, la elaboraci&oacute;n del vino o las clases de cata, o solo disfrute de la refinada feria acompa&ntilde;ada de men&uacute;s creados especialmente para el Festival de la Vendimia. Deguste los nuevos lanzamientos de la cosecha del a&ntilde;o anterior y vea c&oacute;mo se prepara la del a&ntilde;o actual. La regi&oacute;n del vino del Distrito de Canberra tiene cerca de 30 bodegas y es una de las pocas regiones vin&iacute;colas donde todav&iacute;a se puede conocer al vinicultor o al propietario en la puerta de la bodega.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Argyle Diamonds Ord Valley Muster]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-argyle-diamonds-ord-valley-muster-hl_-_Copy.jpg" alt="Argyle Diamonds Ord Valley Muster">]]></img_MainImage>
                    <stf_Caption><![CDATA[Argyle Diamonds Ord Valley Muster]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/wa-ord-valley-muster.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Kununurra, Australia Occidental<br />
        Mayo</strong>
        <p>La <a href="/es-la/explore/events/wa-ord-valley-muster.xml" target="_self">Ord Valley Muster</a> es una vibrante celebraci&oacute;n de la vida que dura dos semanas en la regi&oacute;n de <a href="/es-la/explore/icons/kimberley.xml" target="_self">Kimberley</a>. &Uacute;nase a miles de lugare&ntilde;os en m&aacute;s de 50 eventos a trav&eacute;s del ondulado paisaje de la regi&oacute;n. V&iacute;stase para la divertida aventura en 4x4, atraviese a nado el lago Argyle, el lago artificial m&aacute;s grande de Australia; o recorra los desafiantes 800 kil&oacute;metros de la carretera <a href="/es-la/explore/itineraries/wa-gibb-river-rd.xml" target="_self">Gibb River Road</a> en bicicleta de monta&ntilde;a. Deguste productos frescos de Kimberley y disfrute de la m&uacute;sica y las danzas abor&iacute;genes. &Uacute;nase a la fiesta, excave en busca de diamantes o vea a los rudos vaqueros en el rodeo. La gran final del evento es el Kimberley Moon: un concierto de m&uacute;sica country en la ribera del r&iacute;o Ord. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Yulefest en las Monta&ntilde;as Azules]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-blue-mountains-yulefest-hl.jpg" alt="Blue Mountains Yulefest">]]></img_MainImage>
                    <stf_Caption><![CDATA[Yulefest en las Monta&ntilde;as Azules]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/cities/sydney/nsw-bluemts-yulefest.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Monta&ntilde;as Azules, Nueva Gales del Sur<br />
      Junio a agosto</strong><p>
      Todos los a&ntilde;os, durante el invierno del hemisferio sur que va de junio a agosto, la gente viaja en masa a las Monta&ntilde;as Azules para disfrutar de la <a href="/es-la/explore/cities/sydney/nsw-bluemts-yulefest.xml" target="_self">Yulefest</a>, un evento que recrea la atm&oacute;sfera y el encanto de una “blanca Navidad” tradicional en el hemisferio norte. El aire fr&iacute;o y la ca&iacute;da ocasional de copos de nieve en las <a href="/es-la/explore/icons/blue-mountains.xml" target="_self">Monta&ntilde;as Azules</a> se prestan a la perfecci&oacute;n para las fogatas crepitantes, los asados, los villancicos alrededor del piano, bailes de etiqueta e incluso para la aparici&oacute;n de Santa Claus. En junio, las calles de Katoomba cobran vida con un vibrante desfile de malabaristas, gimnastas, m&uacute;sicos, bailarines, coros, trovadores, m&uacute;sicos callejeros, cuentacuentos y poetas durante el Winter Magic Festival.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Lasseters Camel Cup]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-outback-events-lasseters-camel-cup-hl.jpg" alt="Lasseters Camel Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lasseters Camel Cup]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Alice Springs, Territorio del Norte<br />
      Julio</strong><p>
      La copa anual Lasseters Camel Cup atrae a visitantes de todo el mundo a <a href="/es-la/explore/cities/alice-springs.xml" target="_self">Alice Springs</a>. Cada mes de julio, los camellos se gu&iacute;an por polvorientas rutas del interior. Una carrera que proporciona gran diversi&oacute;n a los espectadores. En una carrera, los jinetes ataviados con trajes de novios recorren en sus camellos media secci&oacute;n de la pista, donde recogen a sus ruborizadas novias para cabalgar hacia la l&iacute;nea de meta. En el descanso entre las pruebas, los espectadores pueden participar en carreras de sacos o competir por ser el m&aacute;s elegante de la pista en el concurso Mr. y Miss Camel Cup. Otras contribuciones a este ambiente festivo son las bailarinas de danza del vientre, puestos de comida y bares.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mount Isa Rotary Rodeo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-mount-isa-rodeo-hl.jpg" alt="Mount Isa Rotary Rodeo">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mount Isa Rotary Rodeo]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Mount Isa, Queensland<br />
      Agosto</strong><p>
      El Isa Rodeo, que se realiza en la ciudad de Mount Isa, en el Outback de Queensland, es el rodeo m&aacute;s grande y m&aacute;s opulento en el hemisferio sur. Es donde lo po&eacute;tico del <a href="/es-la/explore/icons/red-centre.xml" target="_self">Outback australiano</a> se une con la tierra de un pueblo minero, donde la ciudad se encuentra con el campo, donde el este se encuentra con el oeste, y donde el hombre se encuentra con la bestia. Con un programa repleto de eventos, incluidos monta de toros, monta de caballos salvajes y derribo de novillos, el festival atrae a algunos de los mejores vaqueros y vaqueras del pa&iacute;s. Durante la semana del rodeo, la poblaci&oacute;n de Mount Isa se duplica con los visitantes que llegan desde todo el pa&iacute;s y del extranjero para ser testigos de la emoci&oacute;n, el entusiasmo y la fuerza pura del rodeo.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Audi Hamilton Island Race Week]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-audi-hamilton-island-race-week-hl.jpg" alt="Audi Hamilton Island Race Week">]]></img_MainImage>
                    <stf_Caption><![CDATA[Audi Hamilton Island Race Week]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Isla Hamilton, Queensland<br />
      Agosto</strong><p>
      Espectadores y navegantes, hombres y mujeres, de todo el mundo navegan a la Isla Hamilton en agosto para disfrutar de la Audi Hamilton Island Race Week, la regata anual en mar abierto de barcos con quilla m&aacute;s larga de Australia. Un encuentro fijo en el calendario internacional de los deportes n&aacute;uticos lleno de acci&oacute;n, tanto dentro como fuera del agua.
    </p><p>
      Con una ubicaci&oacute;n privilegiada al borde de la <a href="/es-la/explore/icons/great-barrier-reef.xml" target="_self">Gran Barrera de Coral</a>, entre las 74 <a href="/es-la/explore/itineraries/qld-whitsundays-sailing.xml" target="_self">Islas Whitsunday</a> de Queensland, la Isla Hamilton ofrece un clima glorioso, aguas azules, playas brillantes, conmovedores arrecifes de coral, y gastronom&iacute;a y vinos refinados. &Uacute;nase a las festividades y al animado calendario de eventos, que incluyen comidas gourmet preparadas por chefs c&eacute;lebres, espect&aacute;culos de modas, competiciones de golf y degustaciones de vinos.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Regata Henley-on-Todd]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-henley-on-todd-hl.jpg" alt="Henley-on-Todd Regatta">]]></img_MainImage>
                    <stf_Caption><![CDATA[Regata Henley-on-Todd]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/nt-henley-on-todd.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Alice Springs, Territorio del Norte<br />
        Agosto</strong>
        <p><a href="/es-la/explore/events/nt-henley-on-todd.xml" target="_self">Henley-on-Todd</a> es una regata de navegaci&oacute;n y remo que no se parece a ninguna otra: se realiza en el lecho de un r&iacute;o seco en Alice Springs. En la d&eacute;cada de 1960, el ayuntamiento propuso que se realizara una regata como la famosa Henley-on-Thames, que enfrenta a las universidades de Cambridge y Oxford. La idea fue puesta en pr&aacute;ctica por el Rotary Club de Alice Springs. El hecho de que la ciudad se encuentre a 1500 kil&oacute;metros de la masa de agua m&aacute;s cercana no los detuvo. Ahora es el evento m&aacute;s largo en el <a href="/es-la/explore/states/nt.xml" target="_self">Territorio Norte</a>, y convierte el lecho arenoso del r&iacute;o Todd en una hilarante pista para una disparatada flota de barcos artesanales cada a&ntilde;o. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Carreras de Birdsville]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-birdsville-races-hl.jpg" alt="Birdsville Races">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carreras de Birdsville]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Birdsville, Queensland<br />
      Septiembre</strong><p>
      Cada a&ntilde;o, miles de aficionados a las carreras concurren a Birdsville, un peque&ntilde;o pueblo del Outback que se encuentra al borde del desierto Simpson, cerca de 13 kil&oacute;metros al norte del l&iacute;mite de Australia Meridional, para disfrutar de dos d&iacute;as de carreras y entretenimiento de calidad en este evento apodado “la Copa de Melbourne del Outback”. Los programas de la carrera incluyen a destacados caballos de toda Australia que compiten por la codiciada Copa de Birdsville y premios en efectivo. Las primeras carreras de Birdsville se realizaron en 1882 y se han convertido en una tradici&oacute;n de las carreras en Australia que ahora atrae a visitantes provenientes de todo el mundo. Los fondos reunidos se destinan al Royal Flying Doctor Service del Outback.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Australasian Safari]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-australasian-safari-hl.jpg" alt="Australasian Safari">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australasian Safari]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Australia Occidental<br />
        Septiembre</strong>
        <p>El Australasian Safari de siete d&iacute;as de duraci&oacute;n es el evento de resistencia en deportes de motor m&aacute;s duro de la regi&oacute;n Asia Pac&iacute;fico. Este rally a campo traviesa se extiende por m&aacute;s de 3000 kil&oacute;metros desde <a href="/es-la/explore/cities/perth.xml" target="_self">Perth</a> hasta <a href="/es-la/explore/states/wa/wa-kalgoorlie.xml" target="_self">Kalgoorlie</a>, a trav&eacute;s del dorado Outback de Australia Meridional, y pone a prueba incluso los veh&iacute;culos 4x4, las motos y las cuatrimotos m&aacute;s resistentes. Los competidores parten desde Perth y corren en direcci&oacute;n a Geraldton, desde la costa hasta el tropical Carnarvon y tierra adentro a trav&eacute;s de la regi&oacute;n Gascoyne, bordeando la cordillera Kennedy antes de enfilar hacia el sur para terminar en Geraldton. Los espectadores pueden conducir por partes del recorrido con sus propios veh&iacute;culos 4x4 o motocicletas, con paradas en los puntos destinados para empaparse de toda la polvorienta acci&oacute;n. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Opera in the Vineyards]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-opera-vineyards-hl.jpg" alt="Opera in the Vineyards">]]></img_MainImage>
                    <stf_Caption><![CDATA[Opera in the Vineyards]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Valle de Yarra, Victoria; Valle Hunter, Nueva Gales del Sur<br />
      Octubre</strong><p>
      Durante dos fines de semana en octubre, se realiza el evento Opera in the Vineyards en dos de las bodegas m&aacute;s renombradas de Australia: la Wyndham Estate Winery en el <a href="/es-la/explore/states/nsw/hunter-valley.xml" target="_self">Valle Hunter</a> y Domaine Chandon en el <a href="/es-la/about/australias-landscapes/wine-regions/yarra-valley.xml" target="_self">Valle de Yarra</a>, en Victoria. Junto con los cantantes de &oacute;pera m&aacute;s aclamados de Australia, los paisajes impresionantes de los vi&ntilde;edos, la comida y los excelentes vinos se unen para crear una experiencia que no debe perderse. Llegue temprano para poder degustar y saborear lo que le ofrece la feria del vino y la comida. A medida que el sol se pone sobre los vi&ntilde;edos, tome asiento en el magn&iacute;fico anfiteatro al aire libre para disfrutar de una noche de m&uacute;sica cl&aacute;sica digna de recordar.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Carrera Anaconda Adventure]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-anaconda-adventure-race-hl.jpg" alt="Anaconda Adventure Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carrera Anaconda Adventure]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Noosa, Queensland; Augusta, Australia Occidental; Lorne, Victoria<br />
      Agosto, noviembre, diciembre</strong><p>
      La carrera Anaconda Adventure es un evento a campo traviesa espectacular reconocido como la carrera de aventura m&aacute;s grande del mundo. El evento se realiza en tres lugares de Australia: <a href="/es-la/explore/states/qld/qld-noosa.xml" target="_self">Noosa</a> en Queensland; Lorne en Victoria y Augusta en Australia Occidental. Todas las carreras de la serie nacional incluyen etapas desafiantes de nataci&oacute;n, remo, marat&oacute;n y carrera en bicicleta de monta&ntilde;a a trav&eacute;s de reservas naturales. “Correr la Anaconda” se ha convertido en toda una instituci&oacute;n en Australia, con m&aacute;s de 1200 competidores. Hay muchos atractivos locales para los espectadores, con puestos de mercado, comida, entretenimiento, m&uacute;sica en vivo y m&aacute;s, todo parte de la diversi&oacute;n en cada lugar.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Festival Wine, Roses and all that Jazz]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-wine-roses-all-that-jazz-hl.jpg" alt="Wine, Roses and all that Jazz">]]></img_MainImage>
                    <stf_Caption><![CDATA[Festival Wine, Roses and all that Jazz]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Canberra y regiones, Territorio de la Capital Australiana<br />
      Noviembre</strong><p>
      M&aacute;s de 30 bodegas de vinos del Distrito de Canberra cobran vida con actividades, entretenimiento, comida y, naturalmente, catas de vinos durante el Festival Wine, Roses and All That Jazz. Paladee vinos tintos y blancos galardonados junto a bocados de la mejor cocina de la regi&oacute;n, y rel&aacute;jese para vivir la experiencia de la m&uacute;sica en los vi&ntilde;edos. Disfrute de un paseo por el vino y conozca a algunos de los entusiastas “vignerons” de Canberra, todo en un recorrido de 45 minutos por la ciudad. El festival Wine, Rose and all that Jazz le ofrece la rara oportunidad de ver las parras que dan origen a algunos de los galardonados vinos de Australia y la posibilidad de degustar excelentes cosechas.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Swisse Mark Webber Tasmanian Challenge]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-regional-and-outback-events-mark-webber-challenge-hl.jpg" alt="Swisse Mark Webber Tasmanian Challenge">]]></img_MainImage>
                    <stf_Caption><![CDATA[Swisse Mark Webber Challenge]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Tasmania<br />
      Diciembre</strong><p>
      El Swisse Mark Webber Tasmania Challenge es un evento de primer nivel de m&uacute;ltiples disciplinas que dura cinco d&iacute;as y abarca m&aacute;s de 350 kil&oacute;metros de terreno a trav&eacute;s de algunos de los parajes m&aacute;s sorprendentes de Tasmania. Todos los d&iacute;as, los competidores corren en bicicletas de monta&ntilde;a, navegan en kayak y hacen senderismo por desafiantes rutas. <a href="/es-la/explore/states/tas.xml" target="_self">Tasmania</a> es la isla de la aventura de Australia. Con m&aacute;s de un tercio de Tasmania protegida en parques nacionales y patrimonio cultural, el estado se presta para los entusiastas de la aventura. H&uacute;meda o seca, extrema o amable, Tasmania tiene algo para cada tipo de aventurero. La carrera re&uacute;ne fondos para la fundaci&oacute;n Mark Webber Foundation, que apoya obras de beneficencia australianas.
    </p>]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/about/australias-landscapes/outback-australia.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>