<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="14354" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Eventos deportivos en Australia]]></headline>
            <href><![CDATA[/es-la/explore/australian-events/sporting-events.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-events-sports.jpg]]></img_background>
    <hdl_Title><![CDATA[Eventos deportivos en Australia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-events-sports-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-events-sports-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Reviva la pasi&oacute;n por los deportes en Australia, un pa&iacute;s que alberga todo tipo de eventos deportivos: desde torneos internacionales de tenis y partidos de cricket hasta eventos de automovilismo y maratones.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[AFL en The Gabba, Woollongabba, Brisbane, Queensland. &copy; Tourism Queensland.]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Eventos deportivos de Australia, eventos deportivos Australia ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Informaci&oacute;n adicional]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Eventos deportivos en Australia - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      Reviva la pasi&oacute;n por los deportes en Australia, un pa&iacute;s que alberga todo tipo de eventos deportivos: desde torneos internacionales de tenis y partidos de cricket hasta eventos de automovilismo y maratones.
    ]]>
    </txt_Teaser>
    <con_Body>
        <EventsLayout isTemplate="1">
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Eventos deportivos en Australia ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      Es f&aacute;cil volverse un loco por los deportes en Australia, ya que alberga eventos para aficionados al cricket, al f&uacute;tbol australiano, al rugby, a deportes de motor y a maratones. Consiga entradas a pie de pista para ver a las estrellas del tenis en el Open de Australia o viva la emoci&oacute;n de la genuinamente australiana AFL. Sea testigo de c&oacute;mo los Wallabies de Australia se enfrentan a los All Blacks de Nueva Zelanda por la Copa Bledisloe. O asista a The Ashes, cuando el equipo de cricket de Australia se enfrenta a sus legendarios rivales de Inglaterra. Sienta el olor a neum&aacute;tico quemado en los glamorosos eventos de automovilismo como el Gran Premio. Recorra las calles de Sydney en la carrera City to Surf, u observe c&oacute;mo los ciclistas m&aacute;s r&aacute;pidos del mundo pasan a toda velocidad por Adelaida y Australia Meridional en el Tour Down Under.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tour Down Under]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-tour-down-under-hl.jpg" alt="Tour Down Under">]]></img_MainImage>
                    <stf_Caption><![CDATA[Tour Down Under ]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/tour-down-under.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Adelaida y Australia Meridional regional<br />
        Enero</strong>
        <p>Algunos de los mejores ciclistas profesionales del mundo compiten en la carrera <a href="/es-la/explore/events/tour-down-under.xml" target="_self">Tour Down Under</a> cada mes de enero. Es el primer evento del a&ntilde;o del ProTour de la Union Cycliste Internationale (UCI) que recorre todo el mundo, con seis d&iacute;as de ciclismo y recreaci&oacute;n en <a href="/es-la/explore/cities/adelaide.xml" target="_self">Adelaida</a> y <a href="/es-la/explore/states/sa.xml" target="_self">Australia Meridional</a>. Contemple c&oacute;mo los r&aacute;pidos ciclistas recorren a toda velocidad las colinas de Adelaida o las pintorescas rutas del <a href="/es-la/explore/states/sa/barossa-valley.xml" target="_self">Valle de Barossa</a> o la pen&iacute;nsula de Fleurieu. Miles de espectadores se vuelcan a las calles de Adelaida para ver la carrera final. Visite la exposici&oacute;n Tour Village and Bike Expo y cod&eacute;ese con los corredores y los equipos que compiten por la codiciada camiseta del l&iacute;der. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Open de Australia [el Grand Slam de Asia Pac&iacute;fico]]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-grand-slam-summer-tennis-hl.jpg" alt="Australian Open [The Grand Slam of Asia Pacific]">]]></img_MainImage>
                    <stf_Caption><![CDATA[Open de Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/australian-open.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Enero</strong>
        <p>Los mejores tenistas del mundo llegan al Melbourne Park en enero para el <a href="/es-la/explore/events/australian-open.xml" target="_self">Open de Australia</a>, el Grand Slam de Asia Pac&iacute;fico y el primer torneo Grand Slam de la temporada ten&iacute;stica. Mientras las estrellas del tenis internacional se enfrentan en la cancha por el codiciado trofeo, las festividades contin&uacute;an durante todo el d&iacute;a fuera de ella. Los conciertos nocturnos y el entretenimiento en vivo est&aacute;n dentro y fuera de la cancha. El Open de Australia es un evento deportivo que combina la diversi&oacute;n y la emoci&oacute;n del tenis con actividades sociales y culturales que celebran la pasi&oacute;n de Australia por los magn&iacute;ficos parajes naturales. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Open de Australia de Surf]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-australian-open-surfing-hl.jpg" alt="Australian Open of Surfing">]]></img_MainImage>
                    <stf_Caption><![CDATA[Open de Australia de Surf]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nueva Gales del Sur<br />
        Febrero</strong>
        <p>El Open de Australia de Surf combina atletas de nivel internacional, artistas y fan&aacute;ticos en una celebraci&oacute;n de cultura juvenil, innovaci&oacute;n y atletismo en la <a href="/es-la/explore/cities/sydney/nsw-manly-beach.xml" target="_self">playa Manly</a> de Sydney: cuna del surf moderno. El evento gratuito dura nueve d&iacute;as y atrae a m&aacute;s de 125.000 espectadores para celebrar lo mejor de los deportes australianos de acci&oacute;n, la m&uacute;sica, el arte y la moda. El Open de Australia de Surf es una extensi&oacute;n del Open de Surf de Estados Unidos e incluye torneos de skateboard y de surf para profesionales y juveniles aprobados por la Asociaci&oacute;n de Surfistas Profesionales. Junto con los surfistas y los patinadores, hay un desfile musical que presenta excelentes espect&aacute;culos musicales internacionales. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gran Premio de F&oacute;rmula 1 de Australia ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-grand-prix-melbourne-hl.jpg" alt="Formula 1 Australian Grand Prix">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gran Premio de F&oacute;rmula 1 de Australia ]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/vic-australian-grand-prix.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Melbourne, Victoria<br />
        Marzo</strong>
        <p>En marzo, &uacute;nase a la multitud durante cuatro d&iacute;as llenos de emoci&oacute;n para ver a los corredores y los autos m&aacute;s veloces del mundo iluminar la ciudad de <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a> y el circuito del Albert Park en el <a href="/es-la/explore/events/vic-australian-grand-prix.xml" target="_self">Gran Premio de F&oacute;rmula 1 de Australia</a>. Con esta carrera se abre la temporada de F&oacute;rmula 1. Fuera de la pista tambi&eacute;n hay acci&oacute;n: demostraciones, zonas de exposiciones y exhibiciones a&eacute;reas a cargo de la Real Fuerza A&eacute;rea Australiana. El bullicio de las casetas se iguala al de los autos cuando pasan a velocidades de hasta 300 kil&oacute;metros por hora. El evento finaliza con la gran final de exhibici&oacute;n posterior a la carrera. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[State of Origin]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-state-of-origin-hl.jpg" alt="State of Origin">]]></img_MainImage>
                    <stf_Caption><![CDATA[State of Origin]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Brisbane, Queensland y Sydney, Nueva Gales del Sur<br />
      Mayo a julio</strong><p>
      La National Rugby League (NRL) es la liga de rugby profesional m&aacute;s importante de Australasia. State of Origin se refiere a los estados o territorios australianos de donde provienen originalmente los jugadores, y estos juegan por ese equipo. La competici&oacute;n principal se disputa entre diecis&eacute;is equipos, quince de los cuales son australianos y el otro es neozeland&eacute;s. Los partidos de la NRL se juegan en Australia y Nueva Zelanda desde el oto&ntilde;o hasta la primavera. La temporada finaliza con el partido decisivo de la primera divisi&oacute;n, la Gran Final de la NRL, que tradicionalmente es uno de los eventos de campeonato con mayor asistencia de p&uacute;blico del mundo. Los ganadores de la primera divisi&oacute;n de la NRL tambi&eacute;n juegan en el World Club Challenge, un partido previo a la temporada contra los campeones de la European Super League.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[British Lions 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-british-lions-2013-hl.jpg" alt="British Lions 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[British Lions 2013]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/british-lions-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        Junio</strong>
        <p>El afamado equipo de rugby British and Irish Lions <a href="/es-la/explore/events/british-lions-2013.xml" target="_self">recorrer&aacute; Australia</a> en los meses de junio y julio de 2013. La gira por Australia solo se realiza cada 12 a&ntilde;os, de manera que ning&uacute;n fan&aacute;tico de este deporte deber&iacute;a perd&eacute;rsela. Para los rugbistas de Inglaterra, Escocia, Irlanda y Gales, ser seleccionados para el British and Irish Lions es la consagraci&oacute;n de su carrera. Para los jugadores del hemisferio sur, tambi&eacute;n es un gran honor y una oportunidad que suelen tener solo una vez durante su carrera. Los partidos se jugar&aacute;n en Sydney, Perth, Brisbane, Canberra, Melbourne y Newcastle. Es el evento m&aacute;s importante para el rugby australiano desde la Copa del Mundo de Rugby de 2003. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Marat&oacute;n de la Costa de Oro]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-gold-coast-marathon-hl.jpg" alt="Gold Coast Marathon">]]></img_MainImage>
                    <stf_Caption><![CDATA[Marat&oacute;n de la Costa de Oro]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Costa de Oro, Queensland<br />
        Julio</strong>
        <p>La Marat&oacute;n del Aeropuerto de la <a href="/es-la/explore/cities/gold-coast.xml" target="_self">Costa de Oro</a> es un gran evento de dos d&iacute;as que cada a&ntilde;o atrae a miles de visitantes de todo el mundo y a unos 25.000 competidores a la Costa de Oro de Queensland en julio. &Uacute;nase a la multitud para animar a los corredores por el trayecto que serpentea desde Broadwater entre Southport Broadwater Parklands y Burleigh Heads. Es el circuito m&aacute;s r&aacute;pido y plano de Australia, ideal para maratonistas de todos los niveles. Las festividades van acompa&ntilde;adas de un programa de m&uacute;sica y entretenimiento. Este evento es ideal para correr en familia, solo por diversi&oacute;n, en silla de ruedas o incluso para prepararse para las Olimpiadas. El evento tambi&eacute;n celebra una media marat&oacute;n y un recorrido de 10 km. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[La Copa Bledisloe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-bledisloe-cup-hl.jpg" alt="The Bledisloe Cup">]]></img_MainImage>
                    <stf_Caption><![CDATA[La Copa Bledisloe]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/bledisloe-cup.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Nacional<br />
        Agosto</strong>
        <p>En la <a href="/es-la/explore/events/bledisloe-cup.xml" target="_self">Copa Bledisloe</a>, se enfrentan los Wallabies de Australia con los All Blacks, el equipo rival del rugby neozeland&eacute;s, en tres partidos espectaculares. Australia y Nueva Zelanda ahora se enfrentan tres veces al a&ntilde;o como m&iacute;nimo como visitantes o locales. Una vez al a&ntilde;o, como m&iacute;nimo, se realiza un partido de la Copa Bledisloe en Australia como parte del torneo de las Tres Naciones. La pasi&oacute;n y la intensidad que se viven en el campo de juego solo se igualan a las de los fan&aacute;ticos que llegan a alentar a sus equipos y a verlos ocupar su lugar en la historia del rugby. Aproveche la oportunidad de ver un partido hist&oacute;rico en Sydney, Melbourne y Brisbane. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[City2Surf]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-city2surf-hl.jpg" alt="City2Surf">]]></img_MainImage>
                    <stf_Caption><![CDATA[City2Surf]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <strong>Sydney, Nueva Gales del Sur<br />
        Agosto</strong>
        <p>La carrera de 14 km de Sydney, City to Surf, es el evento cronometrado m&aacute;s largo del mundo y atrae a m&aacute;s de 75.000 participantes. La ruta va desde el Hyde Park en el CBD de Sydney hasta la famosa <a href="/es-la/explore/cities/sydney/nsw-bondi-beach.xml" target="_self">playa Bondi</a>, a trav&eacute;s de los barrios m&aacute;s exclusivos de la ciudad, antes de terminar a la orilla del Oc&eacute;ano Pac&iacute;fico. &Uacute;nase a la multitud que alienta a los corredores por todo el trayecto en la calle, los caf&eacute;s y los pubs. Este evento tambi&eacute;n es uno de los mayores eventos para recolectar fondos, y re&uacute;ne cerca de cuatro millones de d&oacute;lares. La carrera por diversi&oacute;n City2Surf de <a href="/es-la/explore/cities/sydney.xml" target="_self">Sydney</a> se caracteriza por el paisaje natural, las vistas de la ciudad y el esp&iacute;ritu comunitario. </p>
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Final de la serie de la Liga Australiana de F&uacute;tbol, AFL]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-afl-hl.jpg" alt="AFL - The Australian Football League Finals Series">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/afl-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional; Melbourne, Victoria<br />
      Septiembre</strong><p>
      De marzo a septiembre, los equipos de f&uacute;tbol australiano se esfuerzan para quedar entre los ocho primeros y calificar para la serie final que se disputa en Melbourne en el mes de septiembre. La AFL es la liga deportiva con mayor n&uacute;mero de asistentes en Australia, con equipos que cuentan con fervientes seguidores en Sydney, Adelaida, Perth y Brisbane. Cerca de 95.000 fan&aacute;ticos copan las gradas del Melbourne Cricket Ground (MCG) para ver la gran final, mientras que millones la ven por televisi&oacute;n en todo el mundo. Nada como estar ah&iacute; para la serie final. Toda la ciudad adquiere un ambiente de carnaval con los fan&aacute;ticos que alientan a sus equipos en el camino a la victoria. Es una experiencia australiana &uacute;nica.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Gold Coast 600]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-gold-coast-600-hl.jpg" alt="Gold Coast 600">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gold Coast 600]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Costa de Oro, Queensland<br />
      Octubre</strong><p>
      La Gold Coast 600 es un carnaval de autos de carreras V8 que se realiza en Surfers Paradise durante tres d&iacute;as en octubre. Las playas de la Costa de Oro son el marco perfecto para este evento, en el que las actividades sociales son un componente importante de la acci&oacute;n. Contemple c&oacute;mo los principales V8 Supercars del mundo pasan a toda velocidad por la pista ubicada junto a la playa, o disfrute de una emocionante carrera de resistencia con 18 de los mejores pilotos de todo el mundo. Por la noche, el &aacute;rea reservada para el esparcimiento en Broadwater Parklands cobra vida. Los grandes conciertos musicales que se celebran junto al circuito cuentan con artistas australianos e internacionales. En versiones anteriores se han incluido presentaciones de artistas mundialmente famosos como Pink.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth International Golf Championship]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-perth-international-hl.jpg" alt="Perth International Golf Championships">]]></img_MainImage>
                    <stf_Caption><![CDATA[Campeonatos de golf]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Perth, Australia Occidental<br />
      Octubre</strong><p>
      El Perth International Golf Championship trae a algunos de los mejores golfistas del mundo a Australia Occidental para competir por el mejor premio en dinero que ofrece el golf australiano en el Lake Karrinyup Country Club. Este campo se clasifica regularmente entre los diez mejores campos de golf de Australia, y es famoso por su desafiante dise&ntilde;o y su entorno natural. El torneo cuenta con el respaldo del PGA Tour de Australasia y del European Tour. El evento inaugural se realizar&aacute; en octubre de 2012. Ya se confirm&oacute; la participaci&oacute;n de las estrellas internacionales del golf Jason Dufner, n&uacute;mero nueve del mundo, y Charl Schwartzel, campe&oacute;n del Masters de 2011.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Carnaval de la Copa de Melbourne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-melbourne-cup-carnival-hl.jpg" alt="Melbourne Cup Carnival">]]></img_MainImage>
                    <stf_Caption><![CDATA[Carnaval de la Copa de Melbourne]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/melbourne-cup-carnival.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Noviembre</strong><p>
      El Carnaval de la Copa de Melbourne es el evento h&iacute;pico m&aacute;s emocionante del mundo. Este festival de carreras de caballos, moda y diversi&oacute;n comienza en septiembre y se extiende hasta mediados de noviembre. El hip&oacute;dromo de Flemington es el escenario de carreras importantes como el Derby, la Copa de Melbourne y el Oaks Day. La Copa de Melbourne, que se disputa el primer martes de noviembre, es el centro de la atenci&oacute;n del Carnaval y feriado oficial en Victoria. La mayor parte de Australia se paraliza para ver o escuchar la carrera, pero nada se compara con la experiencia de estar en medio de una multitud de m&aacute;s de 100.000 personas en este evento.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Verano de cricket en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-summer-of-cricket-hl.jpg" alt="Australia's Summer of Cricket">]]></img_MainImage>
                    <stf_Caption><![CDATA[Verano de cricket en Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/summer-cricket.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Melbourne, Victoria<br />
      Diciembre</strong><p>
      En el verano, de noviembre a febrero, la obsesi&oacute;n deportiva de los australianos es el cricket. Los amantes de este deporte en todo el mundo siguen con avidez la temporada australiana, que enfrenta a Australia con otros pa&iacute;s donde este deporte tambi&eacute;n es popular, en partidos que se realizan en Brisbane, Sydney, Melbourne, Adelaida, Hobart y Perth. Por todo el pa&iacute;s, los partidos internacionales y los torneos de un d&iacute;a se desarrollan en canchas emblem&aacute;ticas, desde el MCG en Melbourne hasta el Cricket Ground de Sydney, el estadio WACA de Perth y el Gabba de Brisbane. Por tradici&oacute;n, el partido internacional del Boxing Day, el d&iacute;a despu&eacute;s de Navidad, se realiza en Melbourne y el partido internacional de A&ntilde;o Nuevo, en Sydney. Ambos se realizan en un feriado oficial importante y cuentan con una gran asistencia de australianos fan&aacute;ticos del cricket.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Regata Sydney-Hobart]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-sydney-hobart-yacht-race-hl.jpg" alt="Sydney to Hobart Yacht Race">]]></img_MainImage>
                    <stf_Caption><![CDATA[Regata Sydney-Hobart]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/syd-hobart-yacht-race.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Sydney, Nueva Gales del Sur; Hobart, Tasmania<br />
      Diciembre</strong><p>
      La regata Sydney-Hobart, que comienza cada a&ntilde;o el “Boxing Day” (26 de diciembre), es una tradici&oacute;n del verano en Australia. En este evento, que comienza en Nielsen Park en el puerto de Sydney y lleva a la flota internacional m&aacute;s de 1100 kil&oacute;metros hasta la meta en Hobart, Tasmania, participan desde yates de gran tama&ntilde;o hasta corredores de fin de semana. La regata finaliza justo a tiempo para las celebraciones de A&ntilde;o Nuevo en la ciudad. No es necesario ser marino para disfrutar del espect&aacute;culo de la regata Sydney-Hobart. La largada de esta colorida regata puede verse desde muchos puntos privilegiados en todo el Puerto de Sydney.
    </p>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[The Ashes 2013]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-ashes-hl.jpg" alt="The Ashes 2013">]]></img_MainImage>
                    <stf_Caption><![CDATA[The Ashes 2013]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/ashes-2013.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[<strong>Nacional<br />
      Diciembre<br /></strong><br />
      El cricket es uno de los pasatiempos deportivos m&aacute;s populares de Australia; The Ashes es el torneo m&aacute;s importante: una serie de cricket muy disputada entre Inglaterra y Australia. El torneo The Ashes se disputa cada dos a&ntilde;os en Australia, pues se va alternando con Inglaterra. La pr&oacute;xima versi&oacute;n del campeonato The Ashes se realizar&aacute; en el 2013 en Australia. La cordial rivalidad que existe entre ambos pa&iacute;ses se celebra a trav&eacute;s de la tradici&oacute;n del cricket que comenz&oacute; en el sigo XIX.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Golf en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-golf-events-hl.jpg" alt="Australia’s golf events">]]></img_MainImage>
                    <stf_Caption><![CDATA[Golf en Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/australias-golf-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      Australia posee una sorprendente red de campos de golf, y usted no puede perder la oportunidad de asistir a alguno de los torneos que ofrece la PGA de Australia. Estos son algunos de los principales eventos de golf que se ofrecen en Australia y que se realizan en todo el pa&iacute;s en los campos de nivel internacional de Sydney, Melbourne, Perth y la Costa Sunshine. Los campos de golf de Australia tienen algunos de los mejores dise&ntilde;os y suponen algunos de los mayores retos de todo el mundo. Suelen ubicarse en enclaves naturales privilegiados de Australia, rodeados por la naturaleza. En Australia, cuna de destacadas estrellas del golf internacional como Greg Norman e Ian Baker-Finch, la pasi&oacute;n por este deporte sigue creciendo.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Deportes de motor en Australia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-events-sporting-events-motorsport-events-hl.jpg" alt="Australia's motorsport events">]]></img_MainImage>
                    <stf_Caption><![CDATA[Deportes de motor en Australia]]></stf_Caption>
                    <anc_link><![CDATA[/es-la/explore/events/australias-motorsport-events.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
      En Australia, puede dar rienda a su pasi&oacute;n por los deportes de motor y las carreras durante todo el a&ntilde;o. Dir&iacute;jase a Melbourne para asistir al Gran Premio de F&oacute;rmula 1 de Australia en el mes de marzo, o visite el conocido circuito de motociclismo de Phillip Island. Para vivir toda la acci&oacute;n del V8, no se pierda la Gold Coast 600 en Surfers Paradise, la Sydney 500 y la Clipsal 500 en Adelaida. Disfrute de carreras automovil&iacute;sticas de &eacute;lite en toda Tasmania en el Targa Tasmania o sea testigo de la aut&eacute;ntica resistencia al volante en la Bathurst 1000. Siga la estela de polvo que dejan los quads, los veh&iacute;culos 4x4 y las motos desde Perth a Kalgoorlie en el Australasian Safari. O vea fant&aacute;sticas “street machines” en el Summernats Car Festival de Canberra.
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
    <con_RHSModules>
        <EventsResultsRHS isTemplate="1">
    <!-- no user content -->
</EventsResultsRHS><Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/australian-events/major-events.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas en Australia]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules> 
</EventsLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>