<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11315" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Nueva Gales del Sur]]></headline>
            <href><![CDATA[/es-la/explore/states/nsw.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Isla de Lord Howe]]></headline>
            <href><![CDATA[/es-la/explore/states/nsw/nsw-lord-howe-island.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-nsw-lord-howe-island.jpg]]></img_background>
    <hdl_Title><![CDATA[Isla de Lord Howe]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-nsw-lord-howe-island-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-nsw-lord-howe-island-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[Escape la vida moderna en Isla de Lord Howe, Patrimonio de la Humanidad, un tranquilo para&iacute;so natural a menos de dos horas en avi&oacute;n desde Brisbane o Sydney.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Isla de Lord Howe, Lord Howe Island, monte Gower, Patrimonio de la Humanidad, vacaciones en plena naturaleza, snorkel, buceo ]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Isla de Lord Howe - Turismo Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Escape la vida moderna en Isla de Lord Howe, Patrimonio de la Humanidad, un tranquilo para&iacute;so natural a menos de dos horas en avi&oacute;n desde Brisbane o Sydney.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/sydney/sydney-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planifique su visita]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[New South wales]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Isla de Lord Howe]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        &laquo;Para&iacute;so&raquo; es un t&eacute;rmino utilizado con frecuencia para describir Isla de Lord Howe, Patrimonio de la Humanidad, que se encuentra en el mar de Tasmania, a menos de dos horas en avi&oacute;n desde S&iacute;dney o Brisbane. Solo se permite la visita de cuatrocientas personas a la vez: las bicicletas son el mejor medio de transporte, y los tel&eacute;fonos m&oacute;viles no tienen cobertura. D&eacute; un paseo por las playas de arenas blancas, practique snorkel en el arrecife de coral m&aacute;s meridional del mundo y disfrute de una excursi&oacute;n entre las palmeras hasta llegar a la cima del monte Gower. Olv&iacute;dese del estr&eacute;s de la vida moderna en este para&iacute;so natural, mientras disfruta de todo tipo de comodidades como, por ejemplo, restaurantes, spas y alojamientos de lujo.
        <p>No ver&aacute; cableados el&eacute;ctricos ni altos edificios en Isla de Lord Howe, que solo tiene 11 km de largo y 2,8 km de ancho m&aacute;ximo. El canto de las aves inunda el aire puro, y el exuberante terreno monta&ntilde;oso se eleva a su alrededor. Solo trescientas personas viven aqu&iacute; durante todo el a&ntilde;o, y el precioso pueblo cuenta con una &uacute;nica calle. Dado que el acceso en autom&oacute;vil es limitado, las bicicletas son la mejor forma de moverse por la isla, ya que gran parte est&aacute; protegida como parque marino y bosque pluvial subtropical </p>
        <p>Creados hace millones de a&ntilde;os por la actividad volc&aacute;nica submarina, los extraordinarios ecosistemas de Lord Howe tienen playas de arenas blancas que conservan su belleza natural y una laguna de color aguamarina flanqueada por el arrecife de coral m&aacute;s meridional del mundo. Ad&eacute;ntrese en el oc&eacute;ano para practicar snorkel en compa&ntilde;&iacute;a de anchoas, peces &aacute;ngel, peces loro de todos los colores del arco iris y un enorme coral en tonalidades azules, verdes, amarillas, rojas y violetas. Mar adentro, hay m&aacute;s de cincuenta lugares para practicar buceo, repletos de tortugas verdes, corales y peces de colores vivos. El otro lado de la isla es conocido por los amantes del surf y la pesca, y cuando la marea est&aacute; baja se puede dar de comer a los peces en la playa de Ned's Beach.  </p>
        <p>Tierra adentro, la isla est&aacute; dominada por las cumbres volc&aacute;nicas del monte Gower y el monte Lidgbird. Se  puede escalar el monte Gower en una extenuante excursi&oacute;n guiada de un d&iacute;a, que incluye una subida a la cima con cuerda. Tambi&eacute;n hay numerosos senderos menos empinados que serpentean por el paisaje.  Camine entre palmeras Kentia hasta llegar a Malabar Hill, donde los acantilados se zambullen en el oc&eacute;ano.   Dir&iacute;jase a Transit Hill para disfrutar de vistas panor&aacute;micas de la isla o siga caminando hasta la playa de Blinky Beach, muy conocida entre los lugare&ntilde;os por su &laquo;surf champagne&raquo;.  </p>
        <p>La abundante y ex&oacute;tica flora y fauna de la isla incluye sesenta y cuatro especies aut&oacute;ctonas de plantas angiospermas y m&aacute;s de ciento treinta clases de aves. Observe al rasc&oacute;n de la isla de Lord Howe, un ave no voladora y en peligro de extinci&oacute;n, aut&oacute;ctona de la isla. Contemple el cortejo de los rabijuncos colirrojos con sus piruetas vertiginosas y serpentee por los acantilados entre enormes colonias de aves marinas. Los pinos de la isla de Norfolk crecen alrededor de la laguna, y podr&aacute; encontrar exuberantes helechos y l&iacute;quenes en el bosque nebuloso situado en la cumbre del monte Gower.  </p>
        <p>Adem&aacute;s de unos cautivadores parajes naturales, Isla de Lord Howe cuenta con un pintoresco campo de golf, gratificantes spas y diversas opciones de restauraci&oacute;n y alojamiento. Dese un fest&iacute;n de pescado fresco bajo las palmeras o disfrute de carnes procedentes de granjas boutique y verduras locales en los elegantes restaurantes de la isla. Al caer la noche, al&oacute;jese en un hotel de lujo, un apartamento con vista al mar o un centro tur&iacute;stico con todo tipo de comodidades.  </p>
        <p>Este para&iacute;so natural es el lugar ideal tanto si se desea disfrutar de una escapada rom&aacute;ntica o de un viaje en compa&ntilde;&iacute;a de amigos como si se buscan unas vacaciones familiares tranquilas.  &iquest;Alguien dijo &laquo;para&iacute;so&raquo;?  </p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>