<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9496" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventura Australiana]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Aventura na Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/australian-adventure/adventure-australia.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-adventure.jpg]]></img_background>
    <hdl_Title><![CDATA[Aventura na Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-adventure-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-adventure-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Desfrute do nosso grande c&eacute;u e de nossas imensas e recortadas paisagens. A Austr&aacute;lia &eacute; o lugar perfeito para levar a sua adrenalina as alturas.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Aventura de mochileiro, aventura na Austr&aacute;lia, Mt Hotham ,Victoria, cavernas de Margaret River, rapel em Margaret River, Oeste da Austr&aacute;lia, voo livre na Costa de Ouro, Austr&aacute;lia, passeio de camelo em Simpson Desert, cordilheira Flinders, Kakadu]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Aventura na Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Com nossos grandes c&eacute;us e paisagens vastas e escarpadas, a Austr&aacute;lia &eacute; o lugar perfeito para estimular sua adrenalina.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/things-to-do/nature/nat-australias-rainforests.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan Your Visit]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Aventura na Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Deixe sua vida de rotina para tr&aacute;s – a Austr&aacute;lia tem vastos desertos, montanhas cobertas de neve, uma faixa litor&acirc;nea recortada pelo mar e antigas florestas tropicais onde voc&ecirc; vai se sentir vivo. V&aacute; de Harley de Sydney at&eacute; Melbourne ou sobrevoe de helic&oacute;ptero as encostas nevadas de Victoria. Veja o Simpson Desert no lombo de um camelo ou sobrevoe Canberra em um bal&atilde;o. Fa&ccedil;a uma caminhada pela Great Ocean Walk ao longo do bravio Oceano Ant&aacute;rtico ou esprema-se por cavernas de calc&aacute;rio no Margaret River. Caminhe, pedale, cavalgue ou voe de asa-delta. Des&ccedil;a uma montanha contando apenas com uma intensa concentra&ccedil;&atilde;o e uma corda grossa. Na Austr&aacute;lia, n&atilde;o h&aacute; desculpa para n&atilde;o se envolver.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cavalgue pelas Blue Mountains, Nova Gales do Sul (NSW)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Horse_Ride_BM_HL1.jpg" alt="Cavalgue pelas Blue Mountains, Nova Gales do Sul (NSW)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cavalgue pelas Blue Mountains, Nova Gales do Sul (NSW)]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/blue-mountains.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Monte em sua sela e sinta o aroma do sert&atilde;o australiano em uma aventura a cavalo pelo Megalong Valley, parte das Blue Mountains, consideradas um Patrim&ocirc;nio da Humanidade. Com mais de 2.000 acres de trilhas e cavalos para todo n&iacute;vel de habilidade e confian&ccedil;a, voc&ecirc; pode definir seu ritmo com a r&eacute;dea curta ou em um pique mais relaxado. Fa&ccedil;a uma caminhada panor&acirc;mica de duas horas pelas cadeias de montanhas do vale, participe de uma excurs&atilde;o de meio dia at&eacute; Cox's River ou fa&ccedil;a um passeio noturno pela natureza estonteante da regi&atilde;o. Para ser um verdadeiro homem da floresta, passe uma semana na escola para aprendizes de fazendeiro do vale, onde aprender&aacute; a comandar o gado, tosquiar os carneiros e usar o chicote.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Suba a trilha alpina, Nova Gales do Sul (NSW)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hike_Alpine_Track_HL2.jpg" alt="Suba a trilha alpina, Nova Gales do Sul (NSW)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Suba a trilha alpina, Nova Gales do Sul (NSW)]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries/act-australian-alps-walking-track.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Amarre suas botas de caminhada e re&uacute;na toda a sua energia. Essa dif&iacute;cil trilha de longa dist&acirc;ncia segue pelos Alpes Australianos cruzando tr&ecirc;s estados e quatro parques nacionais. Ela percorre 65 km, de Walhalla em Victoria a Tharwa, bem ao sul de Canberra. Suba e des&ccedil;a pelo planalto Baw Baw e pelas plan&iacute;cies Bogong High Pains em Victoria. Atravesse os picos escarpados do Kosciuszko National Park e do rochoso Namadgi National Park, pr&oacute;ximo a Canberra. Acampe em meio &agrave; natureza ou nos acampamentos, cabanas hist&oacute;ricas ou resorts alpinos perto da trilha. Fa&ccedil;a trilhas di&aacute;rias ou combine trechos mais curtos. A caminhada completa leva de 50 a 60 dias e &eacute; estritamente para viajantes intr&eacute;pidos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ski Mount Hotham, VIC]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Ski_mt_Hotham_HL3.jpg" alt="Ski Mount Hotham, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ski Mount Hotham, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/vic/vic-snow-play.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[As emo&ccedil;&otilde;es s&atilde;o ilimitadas no inverno de Mount Hotham. Aventure-se nas pistas radicais de esqui em Mary’s Slide, Blue Ribbon ou Heavenly Valley. Ou teste suas habilidades em rampas suaves para iniciantes em Summit, Big D Playground e Milky Way. Se voc&ecirc; for um praticante de snowboarding, h&aacute; tubos, rampas, arenas, saltos e ondula&ccedil;&otilde;es suficientes para deixar os esquiadores mais acrobatas com inveja. V&aacute; de pub em pub em uma das muitas trilhas rurais ou fa&ccedil;a um passeio de helic&oacute;ptero pelas colinas irm&atilde;s de Falls Creek. No final de um dia repleto de emo&ccedil;&otilde;es na neve, voc&ecirc; pode relaxar em um spa no topo da montanha.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fa&ccedil;a a Great Ocean Walk, VIC]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_GT_Ocean_Walk_HL4.jpg" alt="Faça a Great Ocean Walk, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fa&ccedil;a a Great Ocean Walk, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Para uma aventura de verdade pela Great Ocean Road, calce suas botas de caminhada. A Great Ocean Walk se estende por 90 km ao longo desta espetacular costa de mar revolto, de Apollo Bay, pr&oacute;xima dos Twelve Apostles (Doze Ap&oacute;stolos). Chegue ao topo do penhasco costeiro mais alto da Austr&aacute;lia, caminhe pelas florestas, praias e charneca costeira e aviste cangurus, coalas, golfinhos e baleias migrat&oacute;rias. Voc&ecirc; pode entrar e sair da trilha para caminhadas curtas, de um dia inteiro ou de pernoite ou encarar a caminhada inteira em uma semana. Passe a noite em uma acomoda&ccedil;&atilde;o local ou reserve com anteced&ecirc;ncia uma vaga em um dos pitorescos acampamentos locais.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Salte de asa-delta no interior da Costa de Ouro, QLD]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hang_glide_HL5.jpg" alt="9.5.1_Hang_glide_HL5">]]></img_MainImage>
                    <stf_Caption><![CDATA[Salte de asa-delta no interior da Costa de Ouro, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Flutue no ar como se estivesse sonhando em um voo duplo de asa-delta ou parapente em Canungra, no exuberante interior da Costa de Ouro. Esse &eacute; um dos locais mais procurados da Austr&aacute;lia para saltos, seja pelas suas montanhas boas para decolagem ou por seus cen&aacute;rios fant&aacute;sticos. Em um voo de 20 minutos, voc&ecirc; pode mergulhar pelos arranha-c&eacute;us e praias cintilantes da Costa de Ouro, pelas florestas tropicais de Gondwanan, pela Great Dividing Range, Border Ranges e Brisbane. Com 914 metros de altura e 305 metros acima do Mt Tamborine, a experi&ecirc;ncia &eacute; incr&iacute;vel.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Explore a Daintree com um guia abor&iacute;gine, QLD]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Adventure_in_Australia_hl6.jpg" alt="Explore a Daintree com um guia aborígine, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Explore a Daintree com um guia abor&iacute;gine, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/qld/qld-spring-daintree-forest.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[A floresta Daintree, considerada Patrim&ocirc;nio da Humanidade, &eacute; a floresta tropical mais antiga do mundo, com esp&eacute;cies de &aacute;rvores da &eacute;poca dos dinossauros. Saiba mais sobre este cen&aacute;rio poderoso e primitivo em uma excurs&atilde;o com os propriet&aacute;rios tradicionais de Kuku Yalanji. Fa&ccedil;a uma caminhada guiada pelas trilhas tradicionais ao longo da garganta Mossman. Aprenda como o povo Kuku Yalanji usou a floresta tropical para obter alimentos, rem&eacute;dios, abrigos e suporte espiritual por mais de 9.000 anos. Pesque percas-gigantes, visite uma cachoeira com poderes sagrados de cura e conhe&ccedil;a as cinco esta&ccedil;&otilde;es distintas de Kuku Yalanji. Voc&ecirc; tamb&eacute;m pode fazer aulas de arte abor&iacute;gine e ouvir as lendas do Dreamtime (Tempo de Sonhar) no cen&aacute;rio exuberante da floresta.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Explore cavernas e fa&ccedil;a rapel no Margaret River, Oeste da Austr&aacute;lia (WA)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Cave_Abseil_HL7.jpg" alt="Explore cavernas e faça rapel no Margaret River, Oeste da Austrália (WA)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Explore cavernas e fa&ccedil;a rapel no Margaret River, Oeste da Austr&aacute;lia (WA)]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/wa/wa-margaret-river.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[A uma curta dist&acirc;ncia do sul das vin&iacute;colas do Margaret River, temos as cavernas Leeuwin-Naturalist – uma rede ancestral de cavernas de calc&aacute;rio subterr&acirc;neas. Embora a maioria dos turistas visite as cavernas p&uacute;blicas em passarelas especiais, h&aacute; empresas especializadas em cavernas para aqueles que buscam um desafio maior. Fa&ccedil;a rapel pela floresta descendo em cavernas inexploradas acess&iacute;veis apenas por corda. Ou coloque um capacete e uma lanterna na cabe&ccedil;a e esprema-se em meio a cavernas e t&uacute;neis estreitos. As pessoas que se aventuram pela caverna Calgardup, conhecida como Rebirthing Canal, merecem pr&ecirc;mios de bravura!]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[De ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pelo Gibb River Road, Oeste da Austr&aacute;lia (WA)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_4WD_gibb_river_HL8.jpg" alt="De veículo com tração nas quatro rodas pelo Gibb River Road, Oeste da Austrália (WA)">]]></img_MainImage>
                    <stf_Caption><![CDATA[De ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pelo Gibb River Road, Oeste da Austr&aacute;lia (WA)]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries/wa-gibb-river-rd.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Encare uma das maiores aventuras da Austr&aacute;lia em ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas nessa jornada de 660 quil&ocirc;metros pela vastid&atilde;o de Kimberley. Veja crocodilos de &aacute;gua doce no Windjana Gorge National Park e nade, caminhe e acampe em Lennard e Bell Gorges. Fa&ccedil;a um voo panor&acirc;mico pelas Mitchell Falls e pelo vasto planalto Mitchell. Hospede-se no El Questro Wilderness Park de um milh&atilde;o de acres. Daqui &eacute; poss&iacute;vel fazer um passeio a cavalo, ver de perto a vida selvagem de Kimberley e descer de barco at&eacute; a Chamberlain Gorge, passando por escarpas imponentes e pela arte rupestre em Wandjina. Voc&ecirc; tamb&eacute;m pode apreciar a paisagem em uma mountain bike no passeio de bicicleta beneficente de Brisbane a Broome. Seja qual for a forma que voc&ecirc; escolher para explorar o outback, lembre-se de que &eacute; fundamental ter um planejamento.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Passeio em ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pela cordilheiras Flinder, Austr&aacute;lia do Sul (SA)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_4WD_Flinders_ranges_HL9.jpg" alt="Passeio em veículo com tração nas quatro rodas pela cordilheiras Flinder, Austrália do Sul (SA)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Passeio em ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas pela cordilheiras Flinder, Austr&aacute;lia do Sul (SA)]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/sa/sa-desert-adventure.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; pode ver de perto a beleza bruta da cordilheira Flinders em um ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas. Enfrente as trilhas &iacute;ngremes pr&oacute;ximas de Wilmington, nas Southern Flinders, ou explore as montanhas com colinas de granito vermelho recobertas de spinifex de Arkaroola, no norte remoto. Aprenda sobre a geologia pr&eacute;-hist&oacute;rica de Arkaroola em uma excurs&atilde;o em ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas de teto aberto ao longo da trilha Ridgetop ou dirija voc&ecirc; mesmo pela trilha Echo Camp Back para buracos de &aacute;gua e antigas minas de cobre e ouro. Combine sua aventura em ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas com um voo panor&acirc;mico por Wilpena Pound, um enorme anfiteatro no centro da montanha. Do c&eacute;u, parece um mundo ancestral perdido onde os dinossauros ainda perambulam.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[De carro pelo Explorer’s Way, Austr&aacute;lia do Sul (SA), Territ&oacute;rio do Norte (NT)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Explorers_Way_HL10.jpg" alt="De carro pelo Explorer’s Way, Austrália do Sul (SA), Território do Norte (NT)">]]></img_MainImage>
                    <stf_Caption><![CDATA[De carro pelo Explorer’s Way, Austr&aacute;lia do Sul (SA), Territ&oacute;rio do Norte (NT)]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries/sa-explorers-highway.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Siga a trilha do pioneiro John McDouall Stuart enquanto viaja de Adelaide a Darwin na Explorers Highway. A rota leva voc&ecirc; pela regi&atilde;o vin&iacute;cola Barossa Valley de renome internacional at&eacute; as cordilheiras Flinders.&nbsp; Caminhe pelas margens da Wilpena Pound ou sobrevoe-a em um voo panor&acirc;mico. Hospede-se no subsolo na capital da opala Cooper Pedy e na cidade do outback de Alice Springs. Ande em torno do Uluru com um guia abor&iacute;gine e pelas margens do Kings Canyon. Observe a arte rupestre ancestral abor&iacute;gine no Kakadu National Park, considerado Patrim&ocirc;nio da Humanidade, nas piscinas cristalinas do Litchfield National Park.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fa&ccedil;a uma trilha de camelo pelo Simpson Desert, Territ&oacute;rio do Norte (NT)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Camel_Trek_HL11.jpg" alt="Faça uma trilha de camelo pelo Simpson Desert, Território do Norte (NT)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fa&ccedil;a uma trilha de camelo pelo Simpson Desert, Territ&oacute;rio do Norte (NT)]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Explore o vasto centro deserto e remoto da Austr&aacute;lia no modo tradicional dos cameleiros afeg&atilde;os do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX. Al&eacute;m de andar a camelo, voc&ecirc; caminhar&aacute; por aproximadamente seis horas por dia, enquanto majestosos camelos carregam sua bagagem. Voc&ecirc; ajudar&aacute; a pastorear os camelos nas manh&atilde;s e fins de tarde enquanto eles se alimentam e, sob a supervis&atilde;o dos cameleiros, ajudar&aacute; a selar e carregar o equipamento. Contemple a paisagem des&eacute;rtica multicolorida e atemporal e acampe &agrave; noite sob um c&eacute;u estrelado. Fa&ccedil;a uma caminhada de uma semana ou sinta-se o Lawrence da Austr&aacute;lia em uma expedi&ccedil;&atilde;o de seis semanas.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Comida t&iacute;pica e billabongs no Kakadu National Park, Territ&oacute;rio do Norte (NT)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Bush_Tucker_HL12.jpg" alt="Comida típica e billabongs no Kakadu National Park, Território do Norte (NT)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Comida t&iacute;pica e billabongs no Kakadu National Park, Territ&oacute;rio do Norte (NT)]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/kakadu.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Prove um ganso magpie, formigas verdes, nen&uacute;fares e cenoura do mato em uma excurs&atilde;o para saborear a comida abor&iacute;gine pelo Kakadu National Park. &Eacute; uma jornada cultural e sensorial pelo exuberante cen&aacute;rio considerado patrim&ocirc;nio da humanidade, que abriga 10.000 esp&eacute;cies de insetos, 55 tipos de peixes, centenas de esp&eacute;cies de p&aacute;ssaros e 75 tipos de r&eacute;pteis. Aprenda como tribos abor&iacute;gines de Kakadu colheram alimentos e rem&eacute;dios deste complexo ecossistema. Fa&ccedil;a um banquete com cobra selvagem, tartaruga e perca-gigante enquanto vivencia a beleza viva e mut&aacute;vel das cachoeiras cristalinas de Kakadu, p&acirc;ntanos com vida selvagem e florestas de mon&ccedil;&otilde;es exuberantes.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Caminhe pela Trilha Overland, TAS]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hike_Overland_HL13.jpg" alt="Caminhe pela Trilha Overland, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Caminhe pela Trilha Overland, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/itineraries/tas-overland-track.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Viaje pelo cora&ccedil;&atilde;o da Tasm&acirc;nia, considerada Patrim&ocirc;nio da Humanidade por esta famosa trilha de 65 quil&ocirc;metros de Cradle Mountain a Lake St Clair. Caminhe por toda a Overland Track em seis dias ou fa&ccedil;a caminhadas curtas e de um dia partindo do Centro de Visitantes da Cradle Mountain e do Dove Lake. Voc&ecirc; precisa reservar com anteced&ecirc;ncia o Tasmania’s Parks &amp; Wildlife Service e levar com voc&ecirc; uma boa barraca e um saco de dormir quente. Embora o caminho tenha oito cabanas com aquecimento, n&atilde;o h&aacute; como garantir vagas. A melhor &eacute;poca para fazer a caminhada &eacute; entre novembro e abril quando a temperatura &eacute; mais amena e os dias s&atilde;o mais longos.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Escale e fa&ccedil;a rapel em Freycinet, TAS]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Climb_Abseil_Freycinet_HL14.jpg" alt="Escale e faça rapel em Freycinet, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Escale e fa&ccedil;a rapel em Freycinet, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/icons/freycinet.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[&Eacute; uma caminhada de uma hora e meia at&eacute; o topo da Hazard Ranges, mas voc&ecirc; ser&aacute; recompensado com vistas espetaculares da Wineglass Bay, onde se encontram montanhas rosa escuro, mar verde azulado e areias brancas. Esta cordilheira irregular tamb&eacute;m &eacute; um excelente local para escalada e rapel desde os grandes pared&otilde;es de Main e Flowstone Walls, at&eacute; rochas pequenas e espalhadas. Se quiser um desafio ainda maior, siga para o penhasco litor&acirc;neo de granito pr&oacute;ximo &agrave; Bluewater Bay, acess&iacute;vel somente por ve&iacute;culo com tra&ccedil;&atilde;o nas quatro rodas. Aqui h&aacute; um acampamento para alpinistas pr&oacute;ximo aos penhascos acinzentados e &iacute;ngremes de Whitewater Wall e Lassies Wall.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fa&ccedil;a um passeio de bal&atilde;o em Canberra, ACT]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Hot_air_ballooning_HL15.jpg" alt="Faça um passeio de balão em Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Fa&ccedil;a um passeio de bal&atilde;o em Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/events/act-canberra-balloon-fiesta.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Flutue em um bal&atilde;o pelos edif&iacute;cios nacionais, parques e ruas planejadas que s&atilde;o s&iacute;mbolo de Canberra. Voc&ecirc; sobrevoar&aacute; o Antigo e o Novo Parlamento, a National Gallery (Galeria Nacional), o Museu Nacional e o Memorial de Guerra. Canberra &eacute; uma das poucas cidades no mundo onde os bal&otilde;es podem voar bem perto dos edif&iacute;cios do governo. A maioria dos passeios come&ccedil;a ao amanhecer, oferecendo uma perspectiva m&aacute;gica desta cidade t&atilde;o formal. Assim como o voo livre, os passeios de bal&atilde;o est&atilde;o sujeitos &agrave;s condi&ccedil;&otilde;es clim&aacute;ticas. Durante a Canberra Balloon Fiesta em mar&ccedil;o, voc&ecirc; pode se juntar a outras dezenas de bal&otilde;es que decoram os c&eacute;us. Seu voo acaba – e seu dia em Canberra come&ccedil;a – com um caf&eacute; da manh&atilde; com champanhe.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Caminhe, pesque e acampe no Murrumbidgee River, ACT]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.1_Walk_Fish_Camp_HL16.jpg" alt="Caminhe, pesque e acampe no Murrumbidgee River, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Caminhe, pesque e acampe no Murrumbidgee River, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/pt-br/explore/states/act/act-murrumbidgee-corridor.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; n&atilde;o pode ignorar o chamado da natureza do Murrumbidgee River Corridor, acess&iacute;vel facilmente por Canberra. Todos os tipos de comunh&atilde;o com a natureza s&atilde;o poss&iacute;veis neste belo trecho da jornada &eacute;pica pelos 1.600 km do rio partindo das montanhas dos Alpes Australianos. Fa&ccedil;a pequenas caminhadas pr&oacute;ximo de Uriarra Crossing ou Tharwa ou siga os 27 km da trilha Murrumbidgee Discovery Track. Nade, passeie de caiaque ou fa&ccedil;a um piquenique nas Casuarina Sands e jogue cartas nas sombras do acampamento Cotter. Pesque o bacalhau Murray e ou&ccedil;a o canto dos p&aacute;ssaros nativos na mata. Escolha seu destino do dia saindo de Canberra ou combine alguns pontos panor&acirc;micos em uma viagem com acampamento ao longo do rio.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>