<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9497" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventura Australiana]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Aventura nas águas da Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/australian-adventure/adventure-waterways.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-waterways.jpg]]></img_background>
    <hdl_Title><![CDATA[Aventura nas &aacute;guas da Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-waterways-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-waterways-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Wind surf em Burle Grifem Lake, vela no Porto de Sydney, water esqui em Gippsland Lakes, jangada no Franklin River, canoagem pelo Katherine Gorge.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Mochileiro, Aventura na Austr&aacute;lia, F&eacute;rias de Aventura em Sapphire Coast na Austr&aacute;lia, Velejar no Porto de Sydney, Gippsland Lakes, rafting de corredeira, Tasm&acirc;nia, canal Fishing Hinchinbrook, jet ski em Cape York, Surfe no Margaret River, Porto Lincoln]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Aventura em Hidrovias da Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Mergulhe em uma das muitas aventuras aqu&aacute;ticas oferecidas na Austr&aacute;lia.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/things-to-do/australian-adventure/nat-surfing.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Aventura nas &aacute;guas da Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Mergulhe com qualquer das muitas atividades de aventuras realizadas nas &aacute;guas da Austr&aacute;lia. Fa&ccedil;a rafting pelas corredeiras da natureza da Tasm&acirc;nia, que &eacute; Patrim&ocirc;nio da Humanidade, ou navegue pelo Porto de Sydney. Mergulhe dentro de uma gaiola com os grandes tubar&otilde;es brancos ou pesque percas enormes dignas de contar vantagem. N&atilde;o importa se voc&ecirc; est&aacute; ansioso para surfar ondas perfeitas de tr&ecirc;s metros ou descer de canoa pelos imponentes pared&otilde;es de uma antiga garganta. A Austr&aacute;lia &eacute; o local ideal para os amantes de atividades aqu&aacute;ticas e aventureiros. Aqui est&atilde;o algumas ideias para estimular o seu esp&iacute;rito de aventura!]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pratique windsurfe no Lake Burley Griffin de Canberra, ACT]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl1.jpg" alt="Pratique windsurfe no Lake Burley Griffin de Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lake Burley Griffin, Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A Austr&aacute;lia &eacute; o &uacute;nico lugar onde &eacute; poss&iacute;vel praticar windsurfe passado por institui&ccedil;&otilde;es nacionais. No Lake Burley Griffin de Canberra, voc&ecirc; pode acenar para os ju&iacute;zes de peruca descendo as escadarias da Suprema Corte Australiana. Ou passar pelos edif&iacute;cios imponentes da nossa galeria, biblioteca e museus nacionais. Em seguida, voc&ecirc; pode visitar a mata exuberante da cidade. Parta das praias de areia da Yatralurnla e veja o vento do leste passar pelas &aacute;rvores gom&iacute;feras, Ou veleje pela East Basin, excelente para iniciantes em longboard ou slalom. Voc&ecirc; encontrar&aacute; pranchas de windsurfe para alugar de muitos dos pontos de aluguel de barco em volta do lago.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Veleje pelo Porto de Sydney, Nova Gales do Sul (NSW)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl2.jpg" alt="Veleje pelo Porto de Sydney, Nova Gales do Sul (NSW)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Veleje pelo Porto de Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Descubra o famoso porto de Sydney do deque ou de um veleiro. Prepare as velas, pegue o leme ou aprenda a fazer manobras enquanto passa por ilhas, mans&otilde;es &agrave; beira-mar e belas ba&iacute;as e praias. Aprenda a usar as cordas em uma aula de metade de um dia ou inscreva-se em um curso mais longo com um dos muitos clubes de iatismo em volta do porto. Eles oferecem cursos para todos, desde iniciantes at&eacute; capit&atilde;es. Voc&ecirc; tamb&eacute;m pode alugar a sua pr&oacute;pria embarca&ccedil;&atilde;o e trazer seus amigos juntos como tripula&ccedil;&atilde;o. Alugue um iate com capit&atilde;o ou, se voc&ecirc; mesmo for o capit&atilde;o, fa&ccedil;a seu pr&oacute;prio trajeto em um barco de luxo alugado.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fa&ccedil;a esqui aqu&aacute;tico e wakeboard nos Gippsland Lakes, VIC]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl3.jpg" alt="Faça esqui aquático e wakeboard nos Gippsland Lakes, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Riviera Nautic, Gippsland, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; ter&aacute; bastante espa&ccedil;o para manobrar nos Gippsland Lakes, o maior curso d’&aacute;gua naveg&aacute;vel da Austr&aacute;lia, a cerca de tr&ecirc;s horas a leste de Melbourne. Os f&atilde;s de esportes aqu&aacute;ticos adoram essa rede serena e vasta de lagos e lagoas, separada por dunas de areia de praias desertas de frente para Bass Strait. N&atilde;o faltam operadoras de turismo para oferecer aulas e equipamentos, seja voc&ecirc; um novato ou capaz de fazer manobras acrob&aacute;ticas. Aprenda a fazer wakeboard, pratique suas manobras e tente esquiar descal&ccedil;o. Hospede-se em Paynesville, Metung ou Lakes Entrance e visite Bunga Arm, Newlands Arm e North Arm. Esses s&atilde;o alguns dos locais reservados, mas em Gippsland voc&ecirc; pode deslizar na &aacute;gua em praticamente qualquer lugar.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Fa&ccedil;a rafting nas corredeiras do Franklin River, TAS]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl4.jpg" alt="Faça rafting nas corredeiras do Franklin River, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Franklin River, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Seja aventureiro e des&ccedil;a de rafting pelo Franklin River, pr&oacute;ximo de Strahan na costa remota da Tasm&acirc;nia. &Eacute; uma forma intimista e empolgante de explorar a natureza do Franklin-Gordon Wild Rivers National Park, considerado Patrim&ocirc;nio da Humanidade. Imagine correntezas violentas e forma&ccedil;&otilde;es rochosas dram&aacute;ticas, vales profundos e penhascos lisos recobertos de musgo. Desbravar esses cen&aacute;rios de dif&iacute;cil acesso em um dos rios mais agitados do mundo &eacute; uma aventura inesquec&iacute;vel. Empresas experientes de rafting oferecem desde excurs&otilde;es de metade de um dia at&eacute; expedi&ccedil;&otilde;es mais longas que incluem caminhadas de um dia at&eacute; a imponente ponta rochosa do Frenchmans Cap.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Resgate tartarugas no Cape York, Territ&oacute;rio do Norte (NT)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl5.jpg" alt="Resgate tartarugas no Cape York, Território do Norte (NT)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ovos de tartaruga, Cape York, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Voc&ecirc; pode combinar aventura, preserva&ccedil;&atilde;o da vida selvagem e imers&atilde;o cultural em um campo de resgate de tartarugas nas praias de Cape York. Hospede-se em uma comunidade abor&iacute;gine de Mapoon e trabalhe com os propriet&aacute;rios da terra e pesquisadores para proteger as tartarugas das redes de pescadores e dos porcos selvagens. Em um acampamento de seis dias, voc&ecirc; mede e etiqueta as tartarugas em ninhos, encaixa dispositivos para espantar porcos selvagens e remove redes da praia em ve&iacute;culos com tra&ccedil;&atilde;o nas quatro rodas devidamente equipados. Essa &eacute; uma oportunidade &uacute;nica de se hospedar em uma comunidade abor&iacute;gine em uma das regi&otilde;es mais remotas da Austr&aacute;lia.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Surfe no Margaret River, Oeste da Austr&aacute;lia (WA)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl6.jpg" alt="Surfe no Margaret River, Oeste da Austrália (WA)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Junte-se aos profissionais nas ondas mitol&oacute;gicas da exuberante regi&atilde;o de Margaret River, tr&ecirc;s ao sul de Perth. Siga para Surfers Point, onde o Margaret River Pro &eacute; realizado no in&iacute;cio de abril. Encare algumas das mais tem&iacute;veis esquerdas em Yallingup, pegue suas ondas sossegado nas praias desertas de Boranup ou siga para Injidup para direitas. Se for iniciante, inscreva-se em uma das muitas escolas de surfe locais e teste suas habilidades em ondas menores no Redgate e na boca do Margaret River. Longe das ondas, a regi&atilde;o tem excelentes vin&iacute;colas, florestas de eucaliptos karri altos e cavernas subterr&acirc;neas para voc&ecirc; explorar.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Mergulhe com tubar&otilde;es brancos em Port Lincoln, Austr&aacute;lia do Sul (SA)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl7.jpg" alt="Mergulhe com tubarões brancos em Port Lincoln, Austrália do Sul (SA)">]]></img_MainImage>
                    <stf_Caption><![CDATA[Mergulhe com tubar&otilde;es brancos, Port Lincoln, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Enfrente seus medos e o assassino mais cruel dos mares nesta aventura de mergulho em gaiola. As excurs&otilde;es partem de Port Lincoln, um voo curto de Adelaide, para as Ilhas Neptune, um dos melhores locais do mundo para observar tubar&otilde;es brancos. Uma equipe de profissionais ajudar&aacute; voc&ecirc; a preparar sua pr&oacute;xima sequ&ecirc;ncia de TUBAR&Atilde;O. Aqueles que n&atilde;o mergulham assistem &agrave; a&ccedil;&atilde;o de ranger os dentes em uma gaiola flutuando na superf&iacute;cie da &aacute;gua enquanto os mergulhadores podem descer at&eacute; o fundo do mar em uma gaiola submerg&iacute;vel especial. Tire fotos de dentro da &aacute;gua do seu encontro olho no olho com o terr&iacute;vel tubar&atilde;o branco. S&oacute; para provar que voc&ecirc; consegue sobreviver!]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Passeie de canoa pela Katherine Gorge, NT]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.2_Australia_waterways_hl8.jpg" alt="Passeie de canoa pela Katherine Gorge, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Katherine Gorge, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Embrenhe-se pelo mundo majestoso e acidentado da Katherine Gorge – formada por 13 gargantas interconectadas – em um passeio de canoa com acampamento. Os passeios de canoa mais procurados s&oacute; conseguem entrar em duas ou tr&ecirc;s gargantas. Ent&atilde;o, quando chegar ao primeiro acampamento na quinta garganta, voc&ecirc; deixou para tr&aacute;s as hordas de turistas e os sons dos motores. Aqui &eacute; s&oacute; voc&ecirc; e os p&aacute;ssaros, borboletas, lagartos, tartarugas de pesco&ccedil;o longo, lib&eacute;lulas iridescentes e cigarras. Reme passando por baixo de cachoeiras, des&ccedil;a da canoa e durma sob as estrelas em praias secretas de areia. Lembre-se de que essa &eacute; uma aventura de resist&ecirc;ncia – remar e arrastar sua canoa entre gargantas exige for&ccedil;a muscular.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>