<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="9498" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventura Australiana]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Esportes australianos]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/australian-adventure/nat-australian-sport.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-australian-sport.jpg]]></img_background>
    <hdl_Title><![CDATA[Esportes australianos]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-australian-sport-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-australian-sport-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Rugby, futebol, futebol australiano, cr&iacute;quete, t&ecirc;nis, golfe, automobilismo, aventura e maratonas. Conhe&ccedil;a os esportes que os australianos amam.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Esporte australiano, Esporte na Austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba Mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Esportes australianos - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
        Rugby, futebol, futebol australiano, cr&iacute;quete, t&ecirc;nis, golfe, automobilismo, aventura e maratonas. Conhe&ccedil;a os esportes que os australianos amam.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/events/summer-cricket.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Esportes australianos]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[O esporte &eacute; um tipo de obsess&atilde;o nacional na Austr&aacute;lia. Somos &aacute;vidos torcedores do futebol australiano, ou ‘footy’, que engloba de tudo, desde a uni&atilde;o de r&uacute;gbi at&eacute; a AFL, exclusivamente australiana. Jogamos cricket em quintais e praias durante todo o ver&atilde;o e sa&iacute;mos aos milhares para assistir &agrave; competi&ccedil;&atilde;o no Boxing Day, o dia seguinte ao Natal, no MCG de Melbourne. O ver&atilde;o tamb&eacute;m &eacute; a esta&ccedil;&atilde;o em que nos tornamos comentaristas amadores do nosso torneio de t&ecirc;nis Grand Slam. Temos campos de golfe verdejantes, projetados especialmente para campeonatos em todo o pa&iacute;s e somos a sede de muitos eventos do golfe de elite. Nossas maratonas atraem centenas de milhares de corredores e os f&atilde;s do automobilismo em todas as partes do mundo sabem sobre nossos eventos de corridas, como o Grande Pr&ecirc;mio da Austr&aacute;lia de F&oacute;rmula 1.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Futebol ‘footy’]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Football_HL1.gif" alt="Futebol ‘footy’">]]></img_MainImage>
                    <stf_Caption><![CDATA[Futebol ‘footy’]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[O amado ‘footy’ dos australianos abrange quatro conjuntos de regras, o que pode acabar ficando um pouco confuso. Dependendo com quem voc&ecirc; estiver falando e no estado em que estiver, ele pode significar a AFL (Australian Football League), a Rugby League, a Rugby Union ou o futebol conhecido dos europeus. Todas as fac&ccedil;&otilde;es contam com sua s&oacute;lida base de f&atilde;s fi&eacute;is e compartilham a mesma temporada, de mar&ccedil;o a setembro.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[A AFL (Australian Football League) ou ‘Regras australianas’]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_AFL_HL2.gif" alt="AFL">]]></img_MainImage>
                    <stf_Caption><![CDATA[AFL]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Se voc&ecirc; vir homens de shorts saltando grandes alturas em uma grande arena com uma bola oval, provavelmente est&aacute; assistindo a um jogo da AFL ou do futebol com regras australianas. Criada em Melbourne no s&eacute;culo 19, a AFL &eacute; o principal esporte da Austr&aacute;lia, sendo a liga que atrai o maior p&uacute;blico. Sua popularidade &eacute; maior em Victoria, onde &eacute; praticamente uma religi&atilde;o, mas Sydney, Adelaide, Perth e Brisbane tamb&eacute;m t&ecirc;m times da AFL com torcidas fervorosas. A liga consiste em 16 times que jogam 22 partidas em casa e no campo do advers&aacute;rio entre o final de mar&ccedil;o e setembro. A s&eacute;rie de quatro semanas das finais culmina com a Grande Final, um dos maiores eventos esportivos do pa&iacute;s.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rugby League ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Rugby_League_HL3.gif" alt="Rugby League">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rugby League]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A Rugby League &eacute; um esporte com bola ‘full contact’, que se desmembrou da Rugby Union no come&ccedil;o do s&eacute;culo 20. A NRL (National Rugby League), a principal competi&ccedil;&atilde;o da Rugby League da Austr&aacute;lia, &eacute; mais popular nos estados do leste da Austr&aacute;lia, sendo que a maior parte dos 16 times &eacute; de Sydney ou de seus arredores. A temporada da NRL come&ccedil;a no come&ccedil;o de mar&ccedil;o e culmina com a grande final no primeiro domingo de outubro. A ‘State of Origin’ &eacute; uma s&eacute;rie melhor de tr&ecirc;s entre New South Wales e Queensland. Ela acontece no meio da competi&ccedil;&atilde;o da NRL, chegando a esgotar seus ingressos e contando com uma enorme audi&ecirc;ncia pela TV. Tamb&eacute;m h&aacute; jogos internacionais anuais, como entre Austr&aacute;lia x Nova Zel&acirc;ndia, o ANZAC.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Rugby Union]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Rugby_Union_HL4.gif" alt="Rugby Union">]]></img_MainImage>
                    <stf_Caption><![CDATA[Rugby Union]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A sele&ccedil;&atilde;o nacional da Rugby Union da Austr&aacute;lia s&atilde;o os Wallabies e todo ano, vestidos de verde e dourado, eles competem com a Nova Zel&acirc;ndia e a &Aacute;frica do Sul na Tri-Nations Series. Suas batalhas em campo com os All-Blacks da Nova Zel&acirc;ndia formam a Bledisloe Cup, enquanto as partidas com a &Aacute;frica do Sul fazem parte do Mandela Challenge Plate. A cada quatro anos, a Austr&aacute;lia compete com os pa&iacute;ses de todo o mundo que t&ecirc;m uma sele&ccedil;&atilde;o de r&uacute;gbi na Copa Mundial de R&uacute;gbi. Sete ex-jogadores australianos, que incluem Nick Farr-Jones, entraram para a Galeria da Fama Internacional de R&uacute;gbi. Os times estaduais australianos jogam uns com os outros, bem como com as equipes da Nova Zel&acirc;ndia e da &Aacute;frica do Sul no Super 14s.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Futebol (conhecido na Austr&aacute;lia tanto como football quanto como soccer)]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Soccer_HL5.gif" alt="Futebol">]]></img_MainImage>
                    <stf_Caption><![CDATA[Futebol]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[A primeira sele&ccedil;&atilde;o australiana de futebol foi formada em 1922, para participar de um tour pela Nova Zel&acirc;ndia. Em 1974, a Austr&aacute;lia fez sua primeira apari&ccedil;&atilde;o nas finais da Copa do Mundo, na Alemanha Ocidental. Hoje, a sele&ccedil;&atilde;o nacional australiana – os Socceroos – conta com a experi&ecirc;ncia de v&aacute;rias Copas do Mundo e est&aacute; obtendo sucesso no circuito internacional. Os Socceroos se qualificaram, invictos, para a Copa do Mundo de 2010 na &Aacute;frica do Sul. O pa&iacute;s inteiro acompanhar&aacute;, orgulhoso, seu progresso a cada etapa da competi&ccedil;&atilde;o.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[T&ecirc;nis]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Tennis_HL6.gif" alt="Tênis">]]></img_MainImage>
                    <stf_Caption><![CDATA[T&ecirc;nis]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Em janeiro, a Austr&aacute;lia se torna o centro do t&ecirc;nis internacional, quando sedia v&aacute;rios torneios internacionais que conduzem ao Australian Open. A Hopman Cup, em Perth, d&aacute; in&iacute;cio &agrave; temporada, com oito duplas do topo do ranking competindo por um trof&eacute;u que representa uma bola de t&ecirc;nis incrustada com diamantes de Kimberley. Na primeira semana de janeiro, os melhores jogadores masculinos se aquecem para o Australian Open no Brisbane International. As estrelas do t&ecirc;nis feminino aperfei&ccedil;oam seus saques no Moorilla Hobart International, na semana seguinte. Os maiores nomes do t&ecirc;nis se dirigem para Sydney para o Medibank International, antes do Australian Open de Melbourne, no final do m&ecirc;s. Este &eacute; o primeiro de quatro torneios Grand Slam, sendo que os outros s&atilde;o French Open, Wimbledon e US Open.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Golfe]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Golf_HL7.gif" alt="Golfe">]]></img_MainImage>
                    <stf_Caption><![CDATA[Golfe]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Com mais de 1.500 campos de golfe em toda a Austr&aacute;lia, n&atilde;o &eacute; de se admirar que o golfe seja um esporte recreativo popular entre os australianos. Contamos com campos p&uacute;blicos e privados, alguns dos quais s&atilde;o projetados por campe&otilde;es, sendo que muitos t&ecirc;m vistas espetaculares. Muitos campos est&atilde;o conectados a luxuosos resorts que oferecem pacotes de hospedagem e golfe. Nossos principais resorts ficam no sul de Queensland, mas Victoria, Nova Gales do Sul (New South Wales) e o Oeste da Austr&aacute;lia tamb&eacute;m contam com resorts aclamados. Os jogadores de n&iacute;vel internacional da Austr&aacute;lia incluem Greg Norman, Geoff Ogilvy, Adam Scott e Karrie Webb. Nossos principais eventos do golfe s&atilde;o o Australian PGA Championship, o Australian Masters e o Australian Open Golf.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Cricket]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Cricket_HL8.gif" alt="Cricket">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cricket]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Os australianos v&ecirc;m jogando cricket, um de nossos esportes mais populares, h&aacute; mais de 200 anos. Durante o ver&atilde;o, jogamos em piqueniques, churrascos, na praia e nos parques. A sele&ccedil;&atilde;o australiana de cricket, com seus caracter&iacute;sticos bon&eacute;s verdes e folgados, &eacute; uma das equipes mais bem classificadas do mundo. A competi&ccedil;&atilde;o consiste em uma s&eacute;rie de classificat&oacute;rias que dura de tr&ecirc;s a cinco dias, e as s&eacute;ries One Day Internationals e Twenty20. H&aacute; tamb&eacute;m o Ashes, onde a Austr&aacute;lia e a Inglaterra competem pelos restos carbonizados de uma meta. Provavelmente, nossa partida mais famosa &eacute; a Boxing Day, que dura um dia e acontece no MCG, em Melbourne. Os her&oacute;is do cricket australiano incluem Sir Donald Bradman, Ritchie Benaud, os irm&atilde;os Chappell, os irm&atilde;os Waugh, Shane Warne e Glen McGrath.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Automobilismo]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Car_Racing_HL9.gif" alt="Automobilismo">]]></img_MainImage>
                    <stf_Caption><![CDATA[Automobilismo]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        O automobilismo conta com uma torcida apaixonada na Austr&aacute;lia, que sedia v&aacute;rios eventos de corrida. Todo mar&ccedil;o, o Albert Park, em Melbourne, &eacute; o local do Grande Pr&ecirc;mio de F&oacute;rmula 1 da Austr&aacute;lia. Em abril ou maio, os pilotos de elite competem pela Tasm&acirc;nia pela Targa Tasmania – um rali de cinco dias em pista de asfalto. Supercarros V8 turbinados chegam &agrave; Costa de Ouro em outubro para participar do Nikon SuperGP (antigo Indy 300). Muita fanfarra acompanha esta corrida de muita adrenalina ao longo do Circuito de Rua de Surfers Paradise. Voc&ecirc; tamb&eacute;m vai curtir o clima do Supercheap Auto Bathurst 1.000, que acontece em Bathurst em outubro.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Maratona]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.5.3_Marathon_HL10.gif" alt="Maratona">]]></img_MainImage>
                    <stf_Caption><![CDATA[Maratona]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[As maratonas s&atilde;o um ponto alto no calend&aacute;rio esportivo da Austr&aacute;lia e a maior parte delas tamb&eacute;m apresenta meias-maratonas, bem como corridas de 10 km e 5 km. A Maratona Internacional Great Ocean Road acontece em maio e a popular Maratona Gold Course Airport atrai, em junho, corredores de longa dist&acirc;ncia de todas as partes do mundo. Em agosto, corredores de elite e milhares de habitantes de Sydney participam do City to Surf, um trajeto paisag&iacute;stico de 14 km entre a cidade e Bondi Beach. O Sydney Running Festival acontece em setembro, com diferentes circuitos, para atender aos diferentes n&iacute;veis de preparo. A maratona de 42 km sai de Milson’s Point, passa por Harbour Bridge e o centro-oeste de Sydney e CBD, chegando at&eacute; o Centennial Park.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>