<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="5926" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventura Australiana]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Canoagem e caiaque na Austrália]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/australian-adventure/nat-canoe-kayak.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-kayaking.jpg]]></img_background>
    <hdl_Title><![CDATA[Canoagem e caiaque na Austr&aacute;lia]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-kayaking-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-kayaking-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Reme por aguas tranquilas, rios pitorescos e desfiladeiros. Ande de canoa pelo Blackwood River ou pelo labirinto de canais em Coorong, na Austr&aacute;lia do Sul.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Canoagem australiana, pr&aacute;tica de caiaque austr&aacute;lia, canoa austr&aacute;lia, caiaque austr&aacute;lia, caiaque no mar austr&aacute;lia, caiaque em queensland, caiaque em victoria, caiaque na austr&aacute;lia do sul, caiaque Tasm&acirc;nia, caiaque oeste da austr&aacute;lia]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Canoagem e Caiaque na Austr&aacute;lia - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Das entradas tranquilas e &aacute;guas paradas at&eacute; os rios pitorescos e gargantas, a Austr&aacute;lia oferece muitos lugares para remar.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/states/tas.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Tasmania]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Canoagem e caiaque na Austr&aacute;lia]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Das entradas tranquilas e &aacute;guas paradas at&eacute; os rios pitorescos e gargantas, a Austr&aacute;lia oferece muitos lugares para remar. Passeie de canoa pelo Blackwood River, que serpenteia atrav&eacute;s da regi&atilde;o sudoeste do Oeste da Austr&aacute;lia, ou ao longo do labirinto de canais em Cooroong na Austr&aacute;lia do Sul. Pratique caiaque no mar partindo de St. Kilda Beach em Melbourne ou sob a Harbour Bridge em Sydney. Fa&ccedil;a rafting nas corredeiras furiosas do Franklin River da Tasm&acirc;nia ou Tully River no norte de Queensland. Fa&ccedil;a canoagem ou pratique caiaque na Katherine Gorge do Territ&oacute;rio do Norte ou reme ao redor do Lake Burly Griffin em Canberra. Alugue um caiaque por algumas horas ou passe alguns dias em um saf&aacute;ri de canoagem em um de nossos parques nacionais primitivos.]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Tasm&acirc;nia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_1.jpg" alt="Freycinet National Park, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Freycinet National Park, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Deslize pelas &aacute;guas de Hobarts ao entardecer ou siga na dire&ccedil;&atilde;o sul para as cavernas protegidas ao redor de Kettering. Mais a leste, reme passando por impressionantes penhascos de dolerite da pen&iacute;nsula Tasman em um passeio de caiaque totalmente guiado. Para uma aventura, junte-se a uma expedi&ccedil;&atilde;o de caiaque de m&uacute;ltiplos dias at&eacute; Bathurst Harbour no remoto Southwest National Park. Passeie de caiaque passando por montanhas de granito rosa, praias brancas escondidas no Freycinet National Park. Observe golfinhos na &aacute;gua turquesa e as &aacute;guias pescadoras girando no ar. Fa&ccedil;a rafting em corredeiras do North Esk River a partir de Launceston. Fa&ccedil;a um percurso pelo selvagem Franklin River ou passeie de caiaque no calmo Gordon River, passando pela vastid&atilde;o que &eacute; Patrim&ocirc;nio da Humanidade, pr&oacute;ximo a Strahan.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Oeste da Austr&aacute;lia]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_2.jpg" alt="Ningaloo Marine Park, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ningaloo Marine Park, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Passeie de canoa pelo tranquilo Blackwood River a partir de Bridgetown ou Nannup no sudoeste do estado. Passeie ao longo do Frankland River, passando pelos bosques e reservas nacionais de Walpole, mais para o sul. Deslize por &aacute;guas, p&aacute;ssaros canoros e aves pernaltas nos bancos rochosos do Murchison River, no Kalbarri National Park ao norte. Fa&ccedil;a rafting nas corredeiras selvagens do Avon River a partir de Northam, onde os profissionais participam do desafiador Multiplex Avon Descent todo o m&ecirc;s de agosto. Passeie de caiaque no mar sobre peixes multicoloridos e corais no recife de Ningaloo e com bandos de golfinhos-nariz-de-garrafa em Monkey Mia. Reme perto de le&otilde;es marinhos, pequenos pinguins e golfinhos na ilha Seal e ilha Pinguin perto de Rockingham.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Austr&aacute;lia do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_3.jpg" alt="Murray River National Park, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Murray River National Park, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Passeie de caiaque junto com golfinhos, navios naufragados e mangues em Port River, a somente 15 minutos do centro de Adelaide. Fa&ccedil;a canoagem com um guia abor&iacute;gine pelos lagos, rios e lagoas maravilhosos do Murray River. Deslize de Loch Luna passando por aves e s&iacute;tios tradicionais abor&iacute;gines, descubra o labirinto de Chowilla de billabongs interconectados ou fa&ccedil;a uma viagem suave a partir de Katarapko Creek. No Coffin Bay National Park, voc&ecirc; pode passear de caiaque no mar, passando por penhascos antigos, praias e dunas de areia. Passeie de caiaque ao longo de lagoas e canais de Coorong com um guia abor&iacute;gine. Passeie de caiaque no mar a partir deTumbu Bay e Port Lincoln at&eacute; o Sir Joseph Banks Group Conservation Park.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_4.jpg" alt="Gippsland Lakes, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gippsland Lakes, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pratique canoagem no Yarra River de Melbourne, de Docklands &agrave; Federation Square e mais al&eacute;m. Passeie de caiaque partindo de St. Kilda Beach ou junte-se &agrave;s focas e golfinhos em um passeio de um dia na pen&iacute;nsula Mornington. Aprenda a navegar de caiaque no mar de Anglesea e Apollo Bay ao longo da Great Oacean Road. Nos Grampians, voc&ecirc; pode remar pelas &aacute;guas de lagos como as do Lake Bellfield, Lake Fyans ou Lake Wartook. Fa&ccedil;a rafting em corredeiras do Mitta Mitta River ou nos rios Howqua e Delatite no High Country de Victoria. Em Gippsland, voc&ecirc; pode fazer canoagem e passear de canoa pelo Snowy River ou deslizar de Bairnsdale ao longo do Mitchell River at&eacute; os lagos Gippsland. Fa&ccedil;a uma aventura em corredeiras no Upper Murray River, perto de Corryong.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Nova Gales do Sul]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_5.jpg" alt="Sydney Harbour, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney Harbour, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Passeie de caiaque de Rose Bay &agrave;s praias do Porto de Sydney ou reme ao redor de Manly. Passeie de caiaque pelo Royal National Park, a partir de Bundeena no sul de Sydney. Costeie ao longo do Colo river em Hawkesbury Valley, a oeste de Sydney. Passeie de canoa no Edward River, margeado por eucaliptos em Deniliquin, no cora&ccedil;&atilde;o do estado. Na Costa Norte, passeie de caiaque com golfinhos na Nelson Bay ou at&eacute; o Bongil Bongil National Park. Fa&ccedil;a rafting em corredeiras no Nymboida River ou no Barrington Tops National Park. Deslize ao longo do Bellingen River ou pelas florestas de mangue de Ballina. Ao sul de Sydney, passeie de caiaque pelo mar na Jervis Bay ou passeie de canoa pelo Kangaroo Valley. Passeie de caiaque pela vida selvagem do Ben Boyd National Park na costa Sapphire, mais ao sul.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_6.jpg" alt="Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Pratique canoagem, caiaque ou pedalinho ao redor de Moreton Bay, perto de Brisbane. No sul, na Costa de Ouro, saiba sobre a hist&oacute;ria abor&iacute;gine da &aacute;rea remando de caiaque no mar com um guia Balunjali local. Veja golfinhos, tartarugas, arraias e peixes em uma viagem de caiaque a partir de 1770. De Cairns, fa&ccedil;a rafting em mais de 45 corredeiras no Tully River ou flutue com seu barco infl&aacute;vel pelo Barron River no Barron Gorge National Park. Fa&ccedil;a um rafting pelo selvagem North Johnstone River ou pelo Russell River, menos agitado. Pratique caiaque a partir de Mission Beach at&eacute; a ilha Dunk e outras ilhas cobertas por florestas tropicais na Grande Barreira de Corais. No outback de Queensland, passeie de canoa na garganta Lawn Hill no Boodjamulla National Park ou ao longo das &aacute;guas permanentes de Muttaburra.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Territ&oacute;rio do Norte]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_7.jpg" alt="Lawn Hill, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lawn Hill, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Passeie de canoa ou caiaque no Katherine River, passando por florestas de melaleucas e pandano, atrav&eacute;s das impressionantes paredes de arenito de Katherine Gorge. Fa&ccedil;a uma viagem de um dia ou atrav&eacute;s de todas as oito gargantas interconectadas em uma caminhada de um dia para o outro. Viaje com um guia abor&iacute;gine e saiba sobre a signific&acirc;ncia da &aacute;rea para os tradicionais propriet&aacute;rios Jawoyn. Acampe em praias brancas na margem do rio. Veja uma diversidade selvagem de p&aacute;ssaros, borboletas iridescentes, crocodilos e peixes. Os verdadeiros entusiastas de canoagem podem passar seis dias remando at&eacute; mais acima no Daly River. No Flora River Nature Park, sudoeste de Katherine, voc&ecirc; pode fazer canoagem atrav&eacute;s de canais calmos, passando por represas de tufa e densa vegeta&ccedil;&atilde;o ribeirinha.]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Territ&oacute;rio da Capital Australiana]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.2.10_nat_canoe_kayak_highlight_8.jpg" alt="Lake Burley Griffin, Canberra">]]></img_MainImage>
                    <stf_Caption><![CDATA[Lake Burley Griffin, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Reme ao redor do lago Burley Griffin em Canberra em uma canoa, caiaque ou hydrobike. Flutue a partir de Commonwealth Place, passando pelo Memorial Captain Cook e parques p&uacute;blicos bem cuidados. Observe cisnes negros e outras aves nos pantanais de Kingston Harbour. Voc&ecirc; pode at&eacute; cruzar o lago Burley Griffin de caiaque at&eacute; Molonglo River em um passeio de culin&aacute;ria e vinho. Saboreie as comidas regionais enquanto observa desde vinhedos at&eacute; os edif&iacute;cios culturais ic&ocirc;nicos de Canberra. De Canberra, voc&ecirc; pode ir de canoa pelas &aacute;guas calmas rodeadas por arbustos de Googong Foreshores, que ficam ao sul de Queanbeyan. Navegue por Limestone Bridge Arch, os restos de pedra calc&aacute;ria depositados pelo fundo do oceano h&aacute; 420 milh&otilde;es de anos.]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>