<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="5912" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Página inicial]]></headline>
            <href><![CDATA[/pt-br/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explore]]></headline>
            <href><![CDATA[/pt-br/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Aventura Australiana]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/australian-adventure.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Pescando na temporada de barras, Território do Norte]]></headline>
            <href><![CDATA[/pt-br/explore/things-to-do/australian-adventure/nt-barra-fishing.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-things-to-see-do-adventure-fishing.jpg]]></img_background>
    <hdl_Title><![CDATA[Pescando na temporada de barras, Territ&oacute;rio do Norte]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-things-to-see-do-adventure-fishing-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-things-to-see-do-adventure-fishing-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Pesque Barramundi em Darwin, Territ&oacute;rio do Norte. A alta temporada vai de outubro a dezembro. Descubra os pontos de pesca com pescadores profissionais.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Pesca de Barramundi, pesca de percas-gigantes, pesca de barra, pesca NT, pesca de barramundi em Darwin, pesca em Darwin, pesca de barra em Darwin, perca-gigante australiana, porto de Darwin, Kakadu]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Saiba mais]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Pesca na Barra Build-up, NT - Tourism Austr&aacute;lia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Pesque uma perca-gigante (“barramundi”) premiada durante a temporada no Territ&oacute;rio do Norte, que dura de outubro a dezembro.]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/pt-br/explore/states/nt.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Mais ideias australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/pt-br/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/pt-br/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/pt-br/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/pt-br/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/pt-br/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/pt-br/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/pt-br/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/pt-br/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/pt-br/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/pt-br/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Planeje sua viagem]]></hdl_Title>
<language><![CDATA[PTB]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a Travel Agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire ]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Northern Territory]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit><PlanYourHolidayBox isTemplate="1">
    <anc_MoreLink><![CDATA[]]></anc_MoreLink>
    <hdl_Headline><![CDATA[Planeje suas f&eacute;rias]]></hdl_Headline>
    <language><![CDATA[PTB]]></language>
    <opt_IsOnHomepage><![CDATA[]]></opt_IsOnHomepage>
    <stf_MenuIconClass><![CDATA[]]></stf_MenuIconClass>
    <stf_More><![CDATA[More]]></stf_More>
    <stf_PlanYourHolidayTitle><![CDATA[Plan your holiday]]></stf_PlanYourHolidayTitle>
    <lst_PageLinks>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/find-travel-agent.xml]]></url>
            <hdl_Title><![CDATA[Especialista em viagens]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/getting-there.xml]]></url>
            <hdl_Title><![CDATA[Como chegar &agrave; Austr&aacute;lia]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/accommodation.xml]]></url>
            <hdl_Title><![CDATA[Acomoda&ccedil;&atilde;o]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/tours.xml]]></url>
            <hdl_Title><![CDATA[Encontre passeios]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
        <lst_PageLink>
            <url><![CDATA[/pt-br/plan/plan-your-trip/specialoffers.xml]]></url>
            <hdl_Title><![CDATA[Ofertas Especiais*]]></hdl_Title>
            <opt_MenuIconClass><![CDATA[]]></opt_MenuIconClass>
        </lst_PageLink>
    </lst_PageLinks>
</PlanYourHolidayBox>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Pescando na temporada de barras, Territ&oacute;rio do Norte]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Pesque uma perca-gigante premiado durante a temporada no Territ&oacute;rio do Norte. De outubro a dezembro, esta temporada pr&eacute;-mon&ccedil;&otilde;es &eacute; a melhor &eacute;poca para pescar percas-gigantes nos billabongs e estu&aacute;rios do Extremo Norte. Descubra pontos fant&aacute;sticos para pesca perto de Darwin Harbour ou compartilhe a costa com pescadores profissionais no Daly River. Fa&ccedil;a um passeio de pesca de helic&oacute;ptero pelo Adelaide River ou descubra pontos promissores para pesca de percas-gigantes no Mary River. No Kakadu National Park, considerado Patrim&ocirc;nio da Humanidade, voc&ecirc; pode pescar de um barco no sul e no leste do Alligator River. Alugue um barco, participe de uma pescaria com guias experientes ou se hospede em um alojamento remoto para pescaria. Qualquer que seja o ponto de visa, a temporada de pesca oferece n&atilde;o apenas percas-gigantes, mas tamb&eacute;m a beleza natural e selvagem do Extremo Norte. 

<P>De Darwin, voc&ecirc; pode se juntar a excurs&otilde;es de pescaria com comandantes experientes. O pr&oacute;prio Darwin Harbour &eacute; um excelente ponto para pesca de atum e queenfish, mas voc&ecirc; ter&aacute; que ir um pouco mais longe para conseguir pescar percas-gigantes. Sua isca pode atrair algumas desavisadas percas-gigantes de &aacute;gua doce entre chernes negros na Shoal Bay. Ou entre em uma excurs&atilde;o de aventura de v&aacute;rios dias pelo Daly River para ir at&eacute; lend&aacute;rios estu&aacute;rios de pesca. Localizado a mais de 200 km ao sudoeste de Darwin, o Daly River atrai pescadores de todas as partes do mundo loucos para botar as m&atilde;os em uma perca-gigante gigante. </P>

<P>Em um passeio de tr&ecirc;s dias, voc&ecirc; tamb&eacute;m pode chegar ao Mary River, que desce pela costa da Chambers Bay, e oferece uma pesca incr&iacute;vel em todas as mar&eacute;s. Tanto o rio como as plan&iacute;cies aluviais s&atilde;o excelentes para o barra, mas o ponto m&aacute;ximo para pesca das percas-gigantes s&atilde;o o acampamento Shady, Corroboree Billabong, Hardies Lagoon e Tommycut Creek. Essas &aacute;guas tamb&eacute;m abrigam uma quantidade abundante de bacalhau sleepy, saratogas e arenques. </P>

<P>Obtenha uma nova perspectiva das suas expedi&ccedil;&otilde;es de pescaria em uma viagem de pesca por helic&oacute;ptero de Darwin a Adelaide River. Fa&ccedil;a voos com vistas a&eacute;reas de tirar o f&ocirc;lego pelos p&acirc;ntanos do Territ&oacute;rio do Norte e observe b&uacute;falos e porcos selvagens fugindo quando o helic&oacute;ptero aterrissa. Jogue sua isca de um ponto protegido de crocodilos e ou&ccedil;a o som inconfund&iacute;vel das percas-gigantes mordendo a linha. </P>

<P>No Kakadu National Park, considerado Patrim&ocirc;nio da Humanidade, a sua pescaria fica completa com vistas espetaculares, p&aacute;ssaros migrat&oacute;rios, crocodilos e vida selvagem. Participe de um passeio de pesca de um ou meio dia subindo o South Alligator River ou East Alligator River de Jabiru. As &aacute;guas amarelas do South Alligator River s&atilde;o famosas por ser um reduto de percas-gigantes, particularmente na temporada de chuvas. </P>

<P>Voc&ecirc; encontrar&aacute; uma enorme quantidade de peixes do tipo barra no Victoria River, o rio mais longo do Territ&oacute;rio Norte, que fica a aproximadamente 250 km a oeste de Katherine. Dirija pela Savannah Way at&eacute; Timber Creek, o ponto de pesca mais pr&oacute;ximo. </P>

<P>Em Arnhem Land, voc&ecirc; pode se hospedar em um alojamento ecol&oacute;gico e participar de uma pescaria recreativa ou de pescarias de percas-gigantes pelos oceanos, rios e lagos repletos de peixes da regi&atilde;o. Voe de Darwin at&eacute; o para&iacute;so remoto da pesca em Cape Don, na Pen&iacute;nsula Cobourg. Aqui a gigantesca perca-gigante compartilha as &aacute;guas como pargos de manglar, queenfish, xareus gigantes, cavalas, atuns, dourada-australiana, trutas corais, bacalhaus, barracudas e chernes. </P>

<P>Al&eacute;m de uma grande abund&acirc;ncia de barras, a temporada tamb&eacute;m &eacute; a &eacute;poca em que s&atilde;o realizados diversos torneios de pesca. Participe do desafio no Hummingbird Corroboree Park Challenge em Mary River, em outubro. Ou pesque sete esp&eacute;cies de peixe em tr&ecirc;s dias no desafio Saltwater Fly Fishing Challenge no Darwin Harbour. Nesse porto, tamb&eacute;m &eacute; realizado o Gold Billfish Classic posteriormente no mesmo m&ecirc;s. Entre na competi&ccedil;&atilde;o para pegar a maior perca-gigante no Barra Bash, realizada em outubro no Roper River. Em novembro, voc&ecirc; pode tentar pescar barracudas, agulh&otilde;es-bandeira e marlins no Gove Game Classic de Arnhem Land. </P>

<P>Siga em dire&ccedil;&atilde;o ao Territ&oacute;rio do Norte na temporada de pesca para turismo de pesca onde as grandes percas-gigantes t&ecirc;m pouca chance de escapar.</P>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>