<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="666" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorez]]></headline>
            <href><![CDATA[/fr/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Australie Occidentale]]></headline>
            <href><![CDATA[/fr/explore/states/wa.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-states-wa.jpg]]></img_background>
    <hdl_Title><![CDATA[Australie Occidentale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-states-wa-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-states-wa-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez la r&eacute;gion de Perth et l'&eacute;tat d'Australie Occidentale, la rivi&egrave;re Swan, et la plong&eacute;e sous-marine avec des dauphins sauvages ou des raies manta.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[Emma Gorge, El Questro, Les Kimberley, Australie occidentale]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[y]]></stf_IsMobile>
    <stf_keywords><![CDATA[Australie occidentale, WA, Perth, Broome, Fremantle, Geraldton, Parc national de Kakadu, Port Hedland, Onslow]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[La r&eacute;gion de Perth en d'Australie Occidentale]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[L’Australie Occidentale est renomm&eacute;e pour ses longues journ&eacute;es ensoleill&eacute;es, son environnement naturel fantastique et l’amabilit&eacute; de ses habitants. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <IntegratedMiniMap isTemplate="1">
    <!-- no user content -->
</IntegratedMiniMap><TravellersStoryWidget isTemplate="1">
    <anc_link><![CDATA[/explore/map.aspx?filters=states,experiences&zoom=5&centre=-31.858883,122.516039]]></anc_link>
    <img_image><![CDATA[/contentimages/states-WA.jpg]]></img_image> 
</TravellersStoryWidget><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/perth/perth-surrounds.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour ]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[Logement]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attraction]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Trouver une agence de voyage pr&egrave;s de chez vous ]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Informations sur les destinations]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[&Eacute;v&egrave;nements]]></stf_Events>
<stf_Hire><![CDATA[Location]]></stf_Hire>
<stf_Informationservices><![CDATA[Informations]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Western Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[Circuits]]></stf_Tours>
<stf_Transport><![CDATA[Transports]]></stf_Transport>
</PlanYourVisit><MoreInformation isTemplate="1">
    <hdl_Title><![CDATA[Informations suppl&eacute;mentaires concernant l'Australie occidentale  ]]></hdl_Title>
    <anc_Link><![CDATA[]]></anc_Link>
    <anc_MoreLink><![CDATA[]]></anc_MoreLink> 
    <img_Content><![CDATA[<img src="/contentimages/more_info_wa_thumb.jpg" border="0" align="left" class="imgLeft">]]></img_Content>
    <stf_LinkTitle><![CDATA[]]></stf_LinkTitle>
    <stf_MoreLink><![CDATA[http://www.westernaustralia.com/FR/About_Western_Australia/Pages/About_Western_Australia.aspx]]></stf_MoreLink>
    <stf_MoreLinkText><![CDATA[Voir...]]></stf_MoreLinkText>
    <stf_Teaser><![CDATA[Pour en savoir plus sur l’Australie occidentale  ]]></stf_Teaser> 
</MoreInformation>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Australie Occidentale ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        L'Australie de l’Ouest est renomm&eacute;e pour ses longues journ&eacute;es ensoleill&eacute;es et pour la diversit&eacute; de ses paysages et de ses climats. Profitez d'une promenade en bateau sur la Swan River de Perth jusqu'&agrave; Fremantle ou les vignobles de la Swan Valley. Venez visiter des vignobles bord&eacute;s de for&ecirc;ts g&eacute;antes et de vagues d&eacute;ferlantes dans la r&eacute;gion de Margaret River. Et que diriez-vous d'aller nager en compagnie d'&eacute;normes requins-baleines sur le r&eacute;cif de Ningaloo, de nourrir les grands dauphins sauvages de Monkey Mia ou d'arpenter &agrave; dos de chameau la plage de Cable Beach &agrave; Broome au coucher du soleil ? Les amateurs d'aventure opteront pour une balade en 4x4 le long de la lointaine Dampier Peninsula ou pour un survol de la cha&icirc;ne des Bungle Bungles. Faites du canotage sur l'immense lac artificiel Lake Argyle &agrave; Kununurra et laissez-vous emporter par la fi&egrave;vre de l'or &agrave; Kalgoorlie. Baignez-vous sur les plages d'Esperance au sable blanc comme la neige. Le climat vari&eacute; vous garantit de toujours trouver un temps d'&eacute;t&eacute; en Australie de l’Ouest.
    ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-perth-hl.jpg" alt="Perth, WA ">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Planifiez vos vacances australiennes &agrave; Perth et &agrave; partir de Perth  Vous aimerez la capitale australienne la plus occidentale qui se dresse au-dessus de la Swan River, encercl&eacute;e par des plages sur l’oc&eacute;an Indien et les vignes de la Swan Valley. Apercevez rapidement Perth et d’autres villes australiennes.  Renseignez-vous sur les sites &agrave; visiter dans la ville et dans la r&eacute;gion.  Du luxuriant Kings Park et des plages d&eacute;sertes au charmant port de Fremantle et &agrave; l’&icirc;le voisine de Rottnest island, Perth a tout ce qu’il vous faut.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth et ses environs ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-cities-perth-perth-hl.jpg" alt="Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/perth/perth-surrounds.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        &Agrave; 30 minutes de Perth, venez visiter les vignobles de renomm&eacute;e mondiale de la <a href="/fr/explore/states/wa/swan-valley.xml" target="_self">Swan Valley</a>, descendez en bateau la Swan River bord&eacute;e de parcs aussi bien que de gratte-ciel ou admirez un superbe coucher de soleil sur la plage. Prenez le ferry jusqu'&agrave; l'&icirc;le de Rottnest Island au riche pass&eacute; historique et o&ugrave; les voitures sont interdites, enfourchez une bicyclette pour vous rendre sur l'une de ses 63 plages ou d&eacute;couvrez ses 20 baies retir&eacute;es en kayak. D&icirc;nez &agrave; <a href="/fr/explore/cities/perth/wa-fremantle.xml" target="_self">Fremantle</a> et, sur le port, profitez de l'animation des caf&eacute;s de ce paysage urbain du 19&egrave;me si&egrave;cle merveilleusement pr&eacute;serv&eacute;. Et n'oubliez pas de d&eacute;couvrir les rappels de la fascinante histoire maritime et p&eacute;nitentiaire qu'offre Freemantle. Explorez le parc Kings afin d'admirer ses points de vue, ses jardins am&eacute;nag&eacute;s et son h&eacute;ritage aborig&egrave;ne. Allez vous baigner, surfer, p&ecirc;cher, faire de la planche &agrave; voile ou de la voile sur l'une des 19 belles plages peu fr&eacute;quent&eacute;es qui bordent la Sunshine Coast de Perth, entre Cottlesloe et Scarborough. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Coral Coast ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.5.2_highlight.jpg" alt="Ningaloo Reef, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Ningaloo Reef, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Avec ses 1 100 km de c&ocirc;tes s'&eacute;tendant de Cervantes et du lunaire <a href="/fr/explore/states/wa/wa-pinnacles-nambung-national-park.xml" target="_self">Pinnacles Desert</a> au sud jusqu'&agrave; <a href="/fr/explore/itineraries/wa-indian-ocean-drive.xml" target="_self">Exmouth</a> et le r&eacute;cif de <a href="/fr/explore/icons/ningaloo.xml" target="_self">Ningaloo</a> au nord, la Coral Coast vous offre des vacances &agrave; la plage tout au long de l'ann&eacute;e. Vous pourrez randonner dans le bush pour d&eacute;couvrir les falaises, les gorges et les formations rocheuses sculpt&eacute;es par la Murchison River dans le parc national de Kalbarri. Partez en 4x4 explorer le parc national de Cape Range aux spectaculaires cha&icirc;nes de montagnes calcaires ou d&eacute;couvrir les r&eacute;cifs coralliens de Ningaloo, ses flots bleu clair et ses plages sablonneuses. Nagez en compagnie d'inoffensifs requins-baleines, de raies manta et de tortues sur le r&eacute;cif de Ningaloo ou visitez Shark Bay, une r&eacute;gion class&eacute;e au patrimoine mondial, o&ugrave; vous pourrez nourrir de grands dauphins &agrave; Monkey Mia. Observez de pr&egrave;s les lions de mer curieux de Jurien Bay sans omettre, au passage, d'admirer les remarquables formations rocheuses anciennes des Pinnacles, pr&egrave;s de la ville c&ocirc;ti&egrave;re de Cervantes.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Un arri&egrave;re-pays dor&eacute; ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.5.3_highlight.jpg" alt="Gascoyne Murchison, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Gascoyne Murchison, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Lancez-vous dans une odyss&eacute;e en 4x4 dans les paysages dor&eacute;s de l'Outback d'Australie Occidentale. Visitez Lucky Bay, pr&egrave;s d'Esperance, et profitez du sable blanc immacul&eacute; et des conditions parfaites qu'offre la baie aux amateurs de bains de mer ou partez &agrave; la d&eacute;couverte de toute la richesse biologique de la r&eacute;gion bois&eacute;e des Great Western Woodlands.  Familiarisez-vous avec l'histoire aborig&egrave;ne et escaladez le mont Augustus, l'un des plus hauts rochers au monde. En hiver et au d&eacute;but du printemps, venez voir l'Outback prendre vie gr&acirc;ce aux couleurs des 12 000 <a href="/fr/explore/states/wa/wa-wildflowers.xml" target="_self">fleurs sauvages</a> diff&eacute;rentes qui fleurissent alors.  Ou alors, pourquoi ne pas pr&eacute;voir une escapade vers les petites villes accueillantes de la &laquo; Wheatbelt &raquo; (la ceinture c&eacute;r&eacute;ali&egrave;re) ou vers la merveille g&eacute;ologique qu'est Wave Rock, un relief vieux de 2 700 millions d'ann&eacute;es ? Partez pour <a href="/fr/explore/states/wa/wa-kalgoorlie.xml" target="_self">Kalgoorlie</a> et les gisements d'or afin de d&eacute;couvrir l'histoire de la ru&eacute;e vers l'or ainsi qu'une flore et une faune uniques. Pour une exp&eacute;rience un peu diff&eacute;rente, allez visiter la r&eacute;gion particuli&egrave;rement plate du lac sal&eacute; Lake Ballard o&ugrave; vous pourrez vous promener parmi des statues repr&eacute;sentant les habitants de la ville toute proche de Menzies. De l'oc&eacute;an Indien &eacute;tincelant au cœur rouge de l'arri&egrave;re-pays de l'Australie de l’Ouest, vous n'oublierez pas ces paysages aussi divers qu'extraordinaires.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Le nord-ouest ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.5.4_highlight.jpg" alt="Cable Beach, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Cable Beach, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        &Agrave; Broome, parcourez &agrave; dos de chameau les 22 km de la superbe plage de <a href="/fr/explore/cities/broome/wa-cable-beach.xml" target="_self">Cable Beach</a>, allez observer les empreintes de dinosaures pr&eacute;serv&eacute;es dans le roc &agrave; Gantheaume Point et &eacute;merveillez-vous devant le ph&eacute;nom&egrave;ne naturel du &laquo; Staircase to the Moon &raquo; (l'escalier vers la lune) de Roebuck Bay. <a href="/fr/explore/itineraries/wa-3days-broome.xml" target="_self">&Agrave; partir de Broome</a>, suivez en 4x4 la piste de terre rouge qui longe Dampier Peninsula. S&eacute;journez dans un camp aborig&egrave;ne et d&eacute;couvrez l'une des plus importantes collections d'art rupestre pr&eacute;historique du monde. Plus au nord, &agrave; Derby, sur la c&ocirc;te des Kimberley, regardez le soleil se coucher sur la baie de King Sound ou allez survoler les chutes d'eau Horizontal Falls des &icirc;les de Buccaneer Archipelago, les deux seules chutes horizontales au monde. Depuis <a href="/fr/explore/states/wa/wa-kununurra.xml" target="_self">Kununurra</a>, explorez les d&ocirc;mes en forme de ruches d'abeilles de <a href="http://www.australia.com/campaigns/nothinglike/fr/bungle-bungles.htm" target="_blank">la cha&icirc;ne des Bungle Bungles</a> dans le parc national de Purnululu inscrit au patrimoine mondial. Descendez l'Ord en bateau et parcourez Lake Argyle, un vaste lac artificiel de 32 millions de m&egrave;tres cubes d'eau. Plus au sud, ne manquez pas les spectaculaires gorges rouges, les baobabs, les chutes d'eau et les piscines naturelles aux eaux &eacute;meraude du <a href="/fr/explore/states/wa/wa-karijini-national-park.xml" target="_self">parc national de Karijini</a>.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Le sud-ouest ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/4.1.5.5_highlight.jpg" alt="Margaret River, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Margaret River, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Plongez pour aller voir la plus grande &eacute;pave accessible de l'h&eacute;misph&egrave;re sud : le HMAS Swan, au large de <a href="/fr/explore/itineraries/wa-south-west-beaches-goldfields.xml" target="_self">Dunsborough</a>. &Agrave; Busselton, allez voir la jet&eacute;e de 1 841 m&egrave;tres, vieille de 140 ans, avant de partir visiter la r&eacute;gion viticole de renomm&eacute;e mondiale de <a href="/fr/explore/states/wa/wa-margaret-river.xml" target="_self">Margaret River</a>. Vous pourrez &eacute;galement nager dans les eaux cristallines de Bunker et surfer sur les vagues de Surfers Point. Vous verrez des fossiles &agrave; Mammoth Caves, des lacs souterrains miroitants &agrave; Lake Cave et des stalactites fistulaires &agrave; Jewel Cave.  Faites une promenade enchant&eacute;e en voiture &agrave; travers les for&ecirc;ts de karris g&eacute;ants, en direction d'Hamelin Bay, o&ugrave; vous pourrez faire de la plong&eacute;e avec tuba et masque parmi les raies pastenagues et fouler le sable de la plage de Boranup Beach. Visitez la romantique ville d'Augusta, o&ugrave; le phare de Cape Leeuwin s&eacute;pare l'oc&eacute;an Indien de l'oc&eacute;an Antarctique. Nagez en compagnie des dauphins &agrave; Bunbury et <a href="/fr/explore/things-to-do/australian-adventure/nat-whalewatching.xml" target="_self">rep&eacute;rez les baleines</a> depuis les villes d'Augusta, d'Albany et de Dunsborough, entre juin et octobre. Profitez de votre s&eacute;jour &agrave; <a href="/fr/explore/cities/regional-cities/wa-albany.xml" target="_self">Albany</a> pour d&eacute;guster les nombreux produits locaux qu'offre le Grand sud.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Pink Lake, Australie occidentale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/explore-states-wa-pink-lake-hl.jpg" alt="Pink Lake, Australie occidentale">]]></img_MainImage>
                    <stf_Caption><![CDATA[Pink Lake, Australie occidentale]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/states/wa/pink-lake.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        L'Australie occidentale compte plusieurs &laquo; lacs roses &raquo; extraordinaires. Le lac Hillier est un lac de couleur rose sur Middle Island, l'&icirc;le la plus vaste de l'archipel de la Recherche au large d'Esperance.
        <p>Vu du ciel, le lac est d'une couleur rose bonbon surprenante. D'une longueur d'environ 600 m&egrave;tres, il est bord&eacute; par une bande de sable et des for&ecirc;ts denses de cajeput et d'eucalyptus. Une ligne de dunes de sable recouvertes de v&eacute;g&eacute;tation le s&eacute;pare de l'oc&eacute;an Austral d'un bleu &eacute;clatant.</p>
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/pink-lake.xml">Pink Lake, Australie occidentale</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/wa-valley-of-the-giants-story.xml">Vallée des Géants</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/wa-karijini-national-park.xml">Parc national de Karijini </a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/wa-pinnacles-nambung-national-park.xml">Les Pinnacles, parc national de Nambung, Australie de l’Ouest</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/wa-valley-of-the-giants.xml">Valley of the Giants, Walpole</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/wa-margaret-river.xml">Margaret River : un paradis pour les gourmets et les amoureux de la nature</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/wa-kununurra.xml">Eveillez vos sens à Kununurra</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/wa-kalgoorlie.xml">Attrapez la fièvre de l’or à Kalgoorlie</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/wa-wildflowers.xml">Fleurs sauvages de l’ouest</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/margaret-river.xml">Margaret River</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/swan-valley.xml">Swan Valley</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/wa-karijini-story.xml">Les merveilles géologiques de Karijini</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/margaret-river-story.xml">Joies de la famille dans la Margaret River</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/wa-pinnacles-travel-story.xml">De Perth aux Pinnacles</a>]]></lst_Subpage>
        <lst_Subpage><![CDATA[<a href="/fr/explore/states/wa/wa-wave-rock-story.xml">Wave Rock : une merveille de l’Australie Occidentale</a>]]></lst_Subpage>
    </lst_Subpages>
</ConsumerBaseFoundation>