<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="11322" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Régions viticoles d'Australie]]></headline>
            <href><![CDATA[/fr/about/australias-landscapes/australian-wineries.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[McLaren Vale]]></headline>
            <href><![CDATA[/fr/about/australias-landscapes/wine-regions/mclaren-vale.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-australias-landscapes-wine-regions-mclaren-vale.jpg]]></img_background>
    <hdl_Title><![CDATA[McLaren Vale]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-australias-landscapes-wine-regions-mclaren-vale-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-australia-landscapes-wine-regions-mclcaren-vale-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez les vins somptueux, les nombreux produits r&eacute;gionaux, les paysages et l'histoire de la r&eacute;gion viticole de McLaren Vale, qui se trouve &agrave; moins d'une heure d'Ad&eacute;la&iuml;de.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[McLaren Vale, Australie m&eacute;ridionale. &copy; South Australia Tourism]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[mclaren vale australie, mclaren vale australie m&eacute;ridionale, mclaren vale syrah, mclaren vale domaines viticoles]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[McLaren Vale, Australie - Tourism Australia]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[
      McLaren Vale est le berceau de l'industrie viticole de l'Australie m&eacute;ridionale et abrite quelques-uns des plus vieux pieds de vigne du monde.
    ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/fr/explore/cities/adelaide.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Plus d'id&eacute;es australiennes]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Planifiez votre visite]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[South Australia]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[McLaren Vale]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
      McLaren Vale est le berceau de l'industrie viticole de l'Australie m&eacute;ridionale et abrite quelques-uns des plus vieux pieds de vigne du monde. Elle compte environ 65 &eacute;tablissements viticoles, pour la plupart de petite taille. On trouve &eacute;galement 270 viticulteurs ind&eacute;pendants. En fin de semaine, allez faire un tour sur les march&eacute;s fermiers pour faire le plein de pain frais, de fromage, d'olives et de fruits pour un pique-nique gourmand ou attardez-vous &agrave; table dans un pittoresque restaurant de vignoble. Suivez le long d'une ancienne voie ferr&eacute;e le circuit Shiraz Trail &agrave; pied, &agrave; v&eacute;lo ou &agrave; cheval, d&eacute;di&eacute; au c&eacute;page syrah et reliant McLaren Vale &agrave; Willunga. Impr&eacute;gnez-vous ensuite de l'art et de la culture de la r&eacute;gion sur l'un des nombreux itin&eacute;raires touristiques &agrave; faire &agrave; pied ou en voiture.
    <p>
      Nich&eacute;e entre la cha&icirc;ne des Mount Lofty Ranges et les plages du golfe Saint-Vincent, la r&eacute;gion de McLaren Vale est renomm&eacute;e pour ses vins somptueux, ses nombreux produits r&eacute;gionaux et ses paysages. McLaren Vale est &eacute;galement une terre d'histoire. Elle est le berceau de l'industrie viticole de l'Australie m&eacute;ridionale et abrite quelques-uns des plus vieux pieds de vigne du monde. Les premi&egrave;res vignes y ont &eacute;t&eacute; plant&eacute;es en 1838. Aujourd'hui, la r&eacute;gion compte 65 &eacute;tablissements viticoles, la plupart de taille artisanale et tous situ&eacute;s &agrave; deux pas de la rue principale de McLaren Vale. On y trouve &eacute;galement 270 viticulteurs ind&eacute;pendants.
    </p><p>
      Le climat de type m&eacute;diterran&eacute;en de McLaren Vale cr&eacute;e les conditions id&eacute;ales &agrave; la culture du raisin. La syrah est le c&eacute;page le plus cultiv&eacute; dans la r&eacute;gion. Il repr&eacute;sente pr&egrave;s de la moiti&eacute; de la production du coin. Le climat et le sol favorisent un fruit tr&egrave;s parfum&eacute; et un vin d'une belle couleur pourpre qui peut durer des dizaines d'ann&eacute;es en bouteille. La r&eacute;gion est &eacute;galement sp&eacute;cialis&eacute;e dans la production de chardonnay, cabernet sauvignon et grenache, ainsi que de merlot, sauvignon blanc et riesling. Entre deux d&eacute;gustations, discutez avec les viticulteurs ou faites une visite guid&eacute;e des coulisses pour tout savoir sur la fabrication du vin.
    </p><p>
      Visitez Chapel Hill, un domaine qui tire son nom de la chapelle construite sur la propri&eacute;t&eacute; en 1865. D'Arenberg utilise toujours des techniques de fabrication traditionnelles et son Verandah Restaurant est l'un des plus r&eacute;compens&eacute;s d'Australie m&eacute;ridionale.
    </p><p>
      Remplissez votre panier de pique-nique de pain frais, de fromage, d'olives et de fruits ou attardez-vous &agrave; table dans un pittoresque restaurant de vignoble. Direction Willunga, une ville voisine o&ugrave; on trouve sur le march&eacute; fermier du week-end des pains et g&acirc;teaux artisanaux, des sauces et condiments, des viandes saumur&eacute;es et fum&eacute;es selon la m&eacute;thode traditionnelle et des produits frais de saison. Suivez le long d'une ancienne voie ferr&eacute;e le circuit Shiraz Trail &agrave; pied, &agrave; v&eacute;lo ou &agrave; cheval, d&eacute;di&eacute; au c&eacute;page syrah et reliant McLaren Vale &agrave; Willunga.
    </p><p>
      Apr&egrave;s avoir bien mang&eacute; et bien bu, impr&eacute;gnez-vous de l'art et de la culture de la r&eacute;gion sur l'un des nombreux itin&eacute;raires &agrave; faire &agrave; pied ou en voiture.
    </p><p>
      Faites une vir&eacute;e sur l'Onkaparinga River en cano&euml;. Ce deuxi&egrave;me plus long fleuve d'Australie m&eacute;ridionale traverse une magnifique gorge aux falaises abruptes dans le parc national d'Onkaparinga. Le long du circuit Echidna Trail, d&eacute;couvrez des cabanes et des habitations en ruine construites dans les ann&eacute;es 1880 et class&eacute;es au patrimoine.
    </p><p>
      La McLaren Vale est aussi une excellente base pour poursuivre l'exploration de la Fleurieu Peninsula, avec sa faune et sa flore exceptionnelles et ses sites r&eacute;put&eacute;s de surf, de p&ecirc;che et de plong&eacute;e. S&eacute;journez dans un hameau comme Victor Harbour, faites de la plong&eacute;e tuba ou bouteille au milieu des &eacute;paves et des dragons de mer feuillus &agrave; Rapid Bay ou traversez en bateau les zones humides de Coorong depuis la ville historique de Goolwa.
    </p><p>
      McLaren Vale se trouve &agrave; environ 35 kilom&egrave;tres au sud d'<a href="/fr/explore/cities/adelaide.xml" target="_self">Ad&eacute;la&iuml;de</a>.
    </p>]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>