<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="10764" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Inicio]]></headline>
            <href><![CDATA[/es-la/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[Explorar]]></headline>
            <href><![CDATA[/es-la/explore.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Melbourne]]></headline>
            <href><![CDATA[/es-la/explore/cities/melbourne.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Las callejuelas ocultas de Melbourne]]></headline>
            <href><![CDATA[/es-la/explore/cities/melbourne/melbourne-hidden-laneways.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/explore-cities-melbourne-hidden-laneways.jpg]]></img_background>
    <hdl_Title><![CDATA[Las callejuelas ocultas de Melbourne]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/explore-cities-melbourne-hidden-laneways-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/explore-cities-melbourne-hidden-laneways-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Hasta los locales encuentran sorpresas en los callejones de Melbourne, donde las tiendas de comida, moda y arte son peque&ntilde;as y a veces est&aacute;n escondidas.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Melbourne callejuelas, callejuelas de Melbourne]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[Mayor informaci&oacute;n]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Las Callejones Escondidos de Melbourne - Tourism Australiaocultas de Melbourne]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Incluso los habitantes de Melbourne descubren sorpresas en las callejuelas adoquinadas de esta ciudad]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <Listing isTemplate="1">
<anc_List1><![CDATA[/es-la/explore/cities/melbourne/melbourne-rooftop-culture.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[M&aacute;s ideas Australianas]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/es-la/AccommodationSearch.ignore]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/es-la/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/es-la/AttractionSearchResults.ignore]]></anc_Attraction>
<anc_Destinfo><![CDATA[/es-la/DestinfoSearchResults.ignore]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/es-la/EventsSearch.xml]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/es-la/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/es-la/hire.ignore]]></anc_Hire>
<anc_Info><![CDATA[/es-la/InfoSearchResults.ignore]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/es-la/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/es-la/TourSearchResults.ignore]]></anc_Tour>
<anc_Transport><![CDATA[/es-la/transport.ignore]]></anc_Transport>
<hdl_Title><![CDATA[Plan your visit to Melbourne]]></hdl_Title>
<language><![CDATA[ESS]]></language>
<stf_Accomodation><![CDATA[Accommodation]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[Melbourne Area]]></stf_AreaFilter>
<stf_Attractions><![CDATA[Attractions]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[Find a travel agent near you]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[Destination Information]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[]]></stf_DomesticRegion>
<stf_Events><![CDATA[Events]]></stf_Events>
<stf_Hire><![CDATA[Hire]]></stf_Hire>
<stf_Informationservices><![CDATA[Information Services]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[Victoria]]></stf_StateFilter>
<stf_Tours><![CDATA[Tours]]></stf_Tours>
<stf_Transport><![CDATA[Transport]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Las callejuelas ocultas de Melbourne]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[
        Nunca se sabe lo que se puede encontrar al salir de las calles principales de la ciudad de Melbourne y sumergirse en el laberinto de callejuelas g&oacute;ticas colindantes. Incluso los habitantes de Melbourne se encuentran con sorpresas en estas callejuelas, donde los locales de comida, moda y arte son peque&ntilde;os, extravagantes y, a veces, dif&iacute;ciles de encontrar.  Descubra un bar de jazz que permanece abierto hasta altas horas de la madrugada, observe el mundo girar desde una peque&ntilde;a trattoria, curiosee en las boutiques y eche un vistazo al arte urbano.  Podr&aacute; desvelar los verdaderos secretos de la ciudad en estas emblem&aacute;ticas calles de <a href="/es-la/explore/cities/melbourne.xml" target="_self">Melbourne</a>. 
        <p>Las alegres callejuelas de Melbourne serpentean de forma imprevisible entre las anchas y ordenadas calles, donde carretas tiradas por bueyes transportaban mercanc&iacute;as en el siglo XIX.   Hoy en d&iacute;a, puede escapar del tr&aacute;fico actual de Melbourne en estas encantadoras callejuelas. </p>
        <p>D&eacute;jese cautivar por el aroma de un buen caf&eacute; y de los establecimientos gourmet, que le llevar&aacute;n a Degraves Street y Centre Place.  Eche un vistazo a las tiendas de productos para el hogar que encontrar&aacute; a su paso.  En Crossley Street encontrar&aacute; m&aacute;s cultura de caf&eacute;s, adem&aacute;s de elegantes boutiques y conocidos y peque&ntilde;os restaurantes. Cerca de all&iacute;, Liverpool Street se encuentra bordeada de restaurantes asi&aacute;ticos a buen precio y agradables restaurantes italianos.  </p>
        <p>Encontrar&aacute; m&aacute;s suculentos platos italianos en Hardware Lane, donde los euf&oacute;ricos camareros le har&aacute;n se&ntilde;as y tratar&aacute;n de convencerle para que entre en sus restaurantes. Durante los meses de verano, los restaurantes abren sus terrazas, y las bandas deleitan a los comensales desde la acera. Disfrute de una cena bajo tierra en restaurantes con paneles de madera situados en s&oacute;tanos de George Parade, que se encuentra en el "Paris End" de Collins Street.  O dir&iacute;jase a la encantadora Chinatown para disfrutar de una comida yum cha.  Pasee por la calle principal de Chinatown, Little Bourke Street, o explore las peque&ntilde;as calles aleda&ntilde;as flanqueadas por elegantes bares. The Block Place y The Causeway son tambi&eacute;n lugares excelentes para deleitar su paladar.  </p>
        <p>Eche un vistazo a las originales boutiques y a las tiendas de marca agrupadas en los alrededores de Little Collins Street.  H&aacute;gase con un modelo de un dise&ntilde;ador de moda local en las calles de Manchester o Flinders, donde tuvo su origen la industria de la confecci&oacute;n de la ciudad.  Si desea ir de compras a boutiques que rezumen verdadera elegancia, visite las galer&iacute;as comerciales Royal Arcade y Block Arcade, patrimonio de la ciudad, con sus suelos de mosaico y sus opulentos acabados.  </p>
        <p>Adem&aacute;s de los edificios, las callejuelas de Melbourne se han convertido en espacios para la expresi&oacute;n art&iacute;stica.  Observe los coloridos grafitis en cambio constante en Hosier Lane y Union Lane.  Cocker Alley alberga la obra del grafitero Banksy, mientras que los callejones Jane Bell, Rutledge y Spark lucen los tatuajes de la cultura urbana local.   <br />
         <br />
        Las callejuelas de Melbourne est&aacute;n llenas de peque&ntilde;os bares que ofrecen todo tipo de ambientes.  La diversi&oacute;n consiste en encontrarlos, escondidos en rincones secretos tras puertas sencillas. Meyers Place, el centro de la vida nocturna de la ciudad, lo tiene todo: desde elegantes cocteler&iacute;as hasta un bar clandestino al estilo de los a&ntilde;os veinte.  Bennetts Lane, Manchester Lane y Goldie Place cuentan con &iacute;ntimos locales donde se toca jazz en directo, y en ACDC Lane podr&aacute; empaparse de historia del rock and roll.  Visite el pub en activo m&aacute;s antiguo de Melbourne, entre Bank Place y Mitre Lane. O busque los bien escondidos secretos de la vida nocturna de Croft Alley, Sniders Lane, Presgrave Place, Goldie Place y Warburton Lane.  </p>
        <p>Desde la tradicional cultura de los caf&eacute;s hasta el efervescente arte callejero, encontrar&aacute; un sinf&iacute;n de sorpresas en el coraz&oacute;n de las callejuelas secretas de Melbourne.</p>
    ]]></txt_Information>
            
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>