<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7286" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Culture australienne]]></headline>
            <href><![CDATA[/fr/about/culture-history/culture.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Attractions culturelles d’Australie]]></headline>
            <href><![CDATA[/fr/about/culture-history/australian-culture/cultural-attractions.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-cultural-attractions.jpg]]></img_background>
    <hdl_Title><![CDATA[Attractions culturelles d’Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-cultural-attractions-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-cultural-attractions-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[D&eacute;couvrez des monuments nationaux aux chics galeries d'art et festivals en plein air, une riche vie culturelle vous attend dans les cit&eacute;s australiennes.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Attractions culturelles en Australie ;  Mus&eacute;es en Australie ;  Galeries d’art en Australie ;  Galeries australiennes]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Attractions culturelles d’Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Des monuments nationaux aux chics galeries d’art et festivals en plein air, une riche vie culturelle vous attend dans les cit&eacute;s australiennes. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/about/culture-history/australian-culture/heritage-attractions.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Attractions culturelles d’Australie ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Des monuments nationaux aux chics galeries d’art et festivals en plein air, une riche vie culturelle vous attend dans les cit&eacute;s australiennes. Assistez &agrave; de grands spectacles &agrave; l’embl&eacute;matique Op&eacute;ra de Sydney et d&eacute;couvrez le fabuleux tr&eacute;sor d’attractions nationales de Canberra. Appr&eacute;ciez le contraste entre les &eacute;normes expositions et les petites galeries d’art des ruelles de Melbourne, une ville o&ugrave; l’on trouve &eacute;galement l’op&eacute;ra national et diverses troupes de danse classique. Impr&eacute;gnez-vous des cultures aborig&egrave;ne et australienne sur la place de North Terrace &agrave; Ad&eacute;la&iuml;de, et d&eacute;ambulez parmi les stands d’art aborig&egrave;ne ou faites la f&ecirc;te &agrave; un festival de plein air &agrave; Darwin. Explorez les immenses espaces culturels de Brisbane, du Queensland Cultural Centre &agrave; la futuriste Powerhouse. Allez voir une pi&egrave;ce au plus vieux th&eacute;&acirc;tre d’Australie, situ&eacute; &agrave; Hobart, ou promenez-vous des galeries d’art et mus&eacute;es de Perth au quartier artistique de bord de mer &agrave; Fremantle. 

<P>&nbsp;</P>]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, Nouvelle-Galles du Sud ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_sydney_hl.jpg" alt="Sydney, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Sydney, NSW]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/sydney.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Allez voir une superbe production th&eacute;&acirc;trale, une symphonie ou un ballet &agrave; l’embl&eacute;matique <a href="http://www.australia.com/campaigns/nothinglike/fr/sydney-product9.htm" target="_blank">Op&eacute;ra de Sydney</a>, o&ugrave; vous pourrez admirer &agrave; l’entracte une superbe vue sur les eaux scintillantes de la baie. Assistez &agrave; une pi&egrave;ce de la Sydney Theatre Company ou &agrave; un spectacle de la compagnie de danse de Bangarra Dance Theatre dans l’&eacute;l&eacute;gant quartier de Walsh Bay, ou visitez les th&eacute;&acirc;tres ind&eacute;pendants de Surry Hills et Kings Cross. Frayez-vous un chemin de d&eacute;couverte culturelle de <a href="/fr/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a> &agrave; Hyde Park, en passant par le Museum of Contemporary Art, l’Art Gallery of New South Wales et l’Australian Museum. Arpentez les grandes et petites galeries d’art &agrave; Paddington, Surry Hills et Redfern, o&ugrave; se trouve aussi l’espace multiculturel futuriste de CarriageWorks. Allez &eacute;couter du jazz au Basement &agrave; Circular Quay, une com&eacute;die musicale d&eacute;jant&eacute;e au Pyrmont Lyric Theatre ou un concert &agrave; l’opulent State Theatre. Dans les quartiers proches de l’ouest comme Enmore ou Newton, on trouve une s&eacute;rie d’endroits o&ugrave; se produisent des groupes de musique d’avant-garde. Eclatez-vous au Sydney Festival en janvier, au Sydney Writers’ Festival (festival litt&eacute;raire) en mai et au Sydney Film Festival en juin.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_melbourne_hl.jpg" alt="Melbourne, Victoria">]]></img_MainImage>
                    <stf_Caption><![CDATA[Federation Square, Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/melbourne.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        D&eacute;couvrez une &eacute;norme collection d’art australien &agrave; la National Gallery of Victoria, l’une des nombreuses galeries situ&eacute;es dans l’espace culturel embl&eacute;matique de la place Federation Square. Visitez l’Australian Centre for Contemporary Art &agrave; Southbank, le quartier tout proche de la rive sud, o&ugrave; vous pourrez aussi assister &agrave; une production de la Melbourne Theatre Company ou du Melbourne Symphony Orchestra. D&eacute;couvrez l’art public &agrave; Docklands et les fresques, installations et galeries d’art g&eacute;r&eacute;es par des artistes dans les ruelles tortueuses de la cit&eacute;. Regardez l’Australian Ballet ou Opera Australia se produire sur leur propre sc&egrave;ne &agrave; l’Arts Centre. Mettez-vous sur votre trente-et-un pour aller voir une sensationnelle com&eacute;die musicale dans le quartier opulent des th&eacute;&acirc;tres ou pour un spectacle de cabaret, de th&eacute;&acirc;tre ou de musique dans l’intimit&eacute; des <a href="/fr/explore/cities/melbourne/melbourne-hidden-laneways.xml" target="_self">ruelles</a> du centre de la cit&eacute;. Visitez le City Museum et le Melbourne Museum, qui offrent un aper&ccedil;u de la culture aborig&egrave;ne du Victoria. Apprenez-en davantage sur le sujet au centre du Koorie Heritage Trust ou lors d’une visite guid&eacute;e sur l’h&eacute;ritage aborig&egrave;ne &agrave; travers les jardins botaniques. <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a> est le th&eacute;&acirc;tre de nombreux <a href="/fr/explore/australian-events/culture-events.xml" target="_self">&eacute;v&egrave;nements culturels</a>, dont le Melbourne Comedy Festival en avril, l’International Jazz Festival en mai et l’International Arts Festival en septembre. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_brisbane_hl.jpg" alt="Queensland Art Gallery, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Queensland Art Gallery, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/brisbane.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[Perdez la notion du temps dans la Gallery of Modern Art, la plus grande de ce genre en Australie, et allez voir le squelette d’un dinosaure de la r&eacute;gion au Queensland Museum. Fl&acirc;nez parmi les œuvres d’artistes australiens c&eacute;l&egrave;bres &agrave; la Queensland Art Gallery et allez voir un ballet, un op&eacute;ra ou un concert de l’orchestre au Queensland Performing Arts Centre (Centre des arts vivants du Queensland). Tous ces spectacles se trouvent sous le m&ecirc;me toit &agrave; l’architecturale originale du Queensland Cultural Centre de South Bank. A New Farm, l’espace industriel r&eacute;am&eacute;nag&eacute; du Brisbane Powerhouse est devenu un centre multiculturel pour le th&eacute;&acirc;tre, la com&eacute;die, la danse, les arts, les march&eacute;s et les restaurants. Allez voir les musiciens dans la Fortitude Valley, toute proche, ou faites l’exp&eacute;rience d’un th&eacute;&acirc;tre ind&eacute;pendant dans les quartiers ouest. Ecoutez un orchestre jouer entre les grandioses colonnes corinthiennes de la Customs House. Ayez l’œil &agrave; tout, du cabaret &agrave; la com&eacute;die dans le Treasury Building, b&acirc;timent construit dans le style d’un palace italien, ou allez voir des concerts de communaut&eacute;s locales dans l’historique Brisbane City Hall (Mairie de Brisbane). Assistez au Brisbane Writers Festival (festival litt&eacute;raire) en septembre et au Brisbane Festival en octobre. ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ad&eacute;la&iuml;de, Australie m&eacute;ridionale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_adelaide_hl.jpg" alt="Australian Aboriginal Cultures Gallery, Adélaïde, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian Aboriginal Cultures Gallery, Ad&eacute;la&iuml;de, SA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/adelaide.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Laissez-vous &eacute;merveiller par la plus grande collection d’objets anciens aborig&egrave;nes au monde dans le South Australian Museum et par la collection tr&egrave;s compl&egrave;te d’art colonial australien dans l’Art Gallery of South Australia. Plus loin sur North Terrace, visitez la State Library (biblioth&egrave;que nationale), la Parliament House et la Government House (Parlement et bureaux gouvernementaux). Allez voir la collection d’art de l’Adelaide Festival Centre, qui est le domicile de l’Op&eacute;ra national, du Th&eacute;&acirc;tre national, de la compagnie de danse nationale et de l’orchestre symphonique d’Ad&eacute;la&iuml;de. Observez les artistes et sculpteurs en action dans le West End ou suivez la piste des galeries d’art, des rues &eacute;l&eacute;gantes du centre ville aux quartiers voisins de Kent Town et Norwood. <a href="/fr/explore/events/sa-adelaide-events.xml" target="_self">Explorez les rues</a> pendant l’Adelaide Fringe Festival, le festival &laquo; off &raquo; de la ville qui se tient pendant un mois fin f&eacute;vrier, pour tout ce qui est th&eacute;&acirc;tre en plein air, art, musique, danse et films. Ecoutez les musiques du monde &agrave; WOMADelaide, tous les deux ans en mars dans le parc botanique luxuriant de la ville. Assistez &agrave; de fabuleuses performances &agrave; l’Adelaide Cabaret Festival en juin, ou c&eacute;l&eacute;brez la culture gay au Feast Festival en novembre.
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Australie occidentale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_perth_hl.jpg" alt="His Majesty's Theatre, Perth, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[His Majesty's Theatre, Perth, WA]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/perth.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Allez d&eacute;couvrir l’art aborig&egrave;ne de l’Art Gallery of Western Australia ou les arts plastiques et vivants au Perth Institute of Contemporary Arts. Explorez les origines g&eacute;ologiques de l’&eacute;tat, sa riche histoire aborig&egrave;ne et celle de la colonisation europ&eacute;enne au Western Australian Museum. Tous se trouvent &agrave; l’int&eacute;rieur de l’immense Perth Cultural Centre &agrave; Northbridge. Quelques p&acirc;t&eacute;s de maisons plus loin, vous pouvez voir le Ballet, l’Op&eacute;ra ou l’Orchestre symphonique d’Australie Occidentale se produire dans le seul th&eacute;&acirc;tre de l'&eacute;poque &eacute;douardienne encore en op&eacute;ration d’Australie. Allez voir une pi&egrave;ce au Playhouse ou au Perth Theatre, ou &eacute;couter des chanteurs soul ou des symphonies dont le son est amplifi&eacute; par la superbe acoustique du Perth Concert Hall. Visitez l’Aboriginal Art Gallery &agrave; Kings Park avant d’explorer <a href="/fr/explore/cities/perth/wa-fremantle.xml" target="_self">les mus&eacute;es de Fremantle</a> et ses enclaves artistiques. Fl&acirc;nez entre le Western Australian Maritime Museum, le Fremantle Museum et le Fremantle Arts Centre de style n&eacute;o-gothique. Allez voir de l’art aborig&egrave;ne et contemporain dans les galeries situ&eacute;es le long de High Street, &agrave; Mosman Park et &agrave; Cottesloe. Chaque &eacute;t&eacute;, le Perth International Arts Festival offre un programme foisonnant de th&eacute;&acirc;tre, musique, danse et arts plastiques. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmanie ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_hobart_hl.jpg" alt="Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/hobart.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        <a href="/fr/explore/events/tas-taste-festival.xml" target="_self">Festival du go&ucirc;t de Tasmanie (Tasmania Taste Festival)</a> Au Tasmanian Museum and Art Gallery, qui comprend plusieurs b&acirc;timents historiques sur le bord de mer &agrave; Sullivans Cove, vous d&eacute;couvrirez l’art des premiers colons ainsi que deux diables de Tasmanie empaill&eacute;s. Visitez des ateliers d’artistes et regardez des spectacles dans les entrep&ocirc;ts historiques du Salamanca Arts Centre. Ecoutez une production de l’Orchestre symphonique de Tasmanie au Federation Concert Hall sur Davey Street ou des musiciens de jazz dans l’un des bars de <a href="/fr/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>. Allez voir un ballet, un op&eacute;ra, une pi&egrave;ce de th&eacute;&acirc;tre ou une com&eacute;die musicale de classe internationale ou tentez d’apercevoir le fant&ocirc;me qui hanterait para&icirc;t-il le Theatre Royal, le plus vieux th&eacute;&acirc;tre d’Australie. Noel Coward y a jou&eacute; et Sir Laurence Olivier a encourag&eacute; les Tasmaniens &agrave; conserver ce b&acirc;timent. Allez voir les œuvres des meilleurs artistes tasmaniens &agrave; la Lady Franklin Gallery de Lenah Valley et observez les fresques hautes en couleur, les pavages &agrave; motifs et les lampadaires orn&eacute;s des rues des quartiers nord d’Hobart. Les musiciens envahissent les <a href="/fr/explore/cities/hobart.xml" target="_self">rues de Hobart</a> pour le Hobart Summer Festival et lors du Taste of Tasmania Festival qui dure une semaine autour du nouvel an. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Territoire de la capitale australienne]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_canberra_hl.jpg" alt="National Gallery of Australia, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[National Gallery of Australia, ACT]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/canberra.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Apprenez comment est n&eacute; le syst&egrave;me politique australien dans l’Old Parliament House (l’ancien parlement), puis observez les politiciens qui d&eacute;battent des questions d’actualit&eacute; depuis la galerie publique du <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product9.htm" target="_blank">Parlement actuel</a>. Allez voir la plus belle collection d’art australien &agrave; la <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product1.htm" target="_blank">National Art Gallery of Australia</a> et des toiles repr&eacute;sentant des Australiens c&eacute;l&egrave;bres &agrave; la <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product4.htm" target="_blank">National Portrait Gallery</a>. Visitez le <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product5.htm" target="_blank">National Museum of Australia</a>, le mus&eacute;e du <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product3.htm" target="_blank">War Memorial</a> et la National Capital Exhibition. Penchez-vous sur les archives &agrave; la National Library of Australia (biblioth&egrave;que nationale) ou sur la premi&egrave;re constitution aux Archives nationales toutes proches. Promenez-vous parmi les objets d’art et d’artisanat du Canberra Museum ou allez d&eacute;couvrir les expositions d’art plastiques et les spectacles de l’ANCA Gallery. Regardez des productions de ballet ou de th&eacute;&acirc;tre ou des com&eacute;dies musicales au Canberra Theatre Centre de Civic. Allez voir une production locale au Street Theatre ou optez pour la musique classique de l’Ecole de musique de l’Australian National University. Ne manquez pas le Canberra International Music Festival en mai. Suivez en voiture la <a href="/fr/explore/itineraries/act-poachers-trail.xml" target="_self">Poachers Trail</a> (piste des braconniers) jusqu’aux galeries, studios et ateliers d’artisanat diss&eacute;min&eacute;s dans la campagne autour de Canberra. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Territoire du Nord ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.9_cultural_attractions_darwin_hl.jpg" alt="Darwin Festival, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin Festival, NT]]></stf_Caption>
                    <anc_link><![CDATA[/fr/explore/cities/darwin.xml]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explorez le riche h&eacute;ritage aborig&egrave;ne de Darwin et revivez le tragique cyclone Tracy de 1974 dans le Museum and Art Gallery of the Northern Territory. Allez voir l’art et l’artisanat aborig&egrave;nes traditionnels et contemporains dans les galeries sur la rue bord&eacute;e de palmiers de Mitchell St. Regardez des courts-m&eacute;trages de <a href="/fr/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">raids a&eacute;riens de la Seconde Guerre mondiale</a> sur Darwin &agrave; l’East Point Military Museum, et visitez les cottages uniques en leur genre du quartier historique de Myilly Point. Le climat tropical de Darwin fait que beaucoup des &eacute;v&eacute;nements culturels se passent en plein air. Voyez des films de cin&eacute; club sous les &eacute;toiles au Deckchair Cinema, entre avril et novembre. Ecoutez des groupes muscl&eacute;s &agrave; Bass in the Grass (Basses dans l’herbe) au Darwin Amphitheatre fin mai. Ne manquez pas le Darwin Festival en ao&ucirc;t – 18 jours de musique, danse, com&eacute;die, spectacles de cabaret, films et arts plastiques aux George Brown Botanic Gardens. Le m&ecirc;me mois, le Darwin Fringe Festival envahit la ville pour deux semaines de s&eacute;minaires, de voltige, de films aborig&egrave;nes, saupoudr&eacute;es d’un peu de po&eacute;sie, de musiciens des rues, d’expositions d’art et de spectacles de strip-tease burlesque. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>