<?xml version="1.0" ?>
<ConsumerBaseFoundation pageID="7288" isTemplate="1">
    <breadcrumb>
        <element level="1">
            <headline><![CDATA[Accueil]]></headline>
            <href><![CDATA[/fr/index.xml]]></href>
        </element>
<element level="2">
            <headline><![CDATA[À savoir]]></headline>
            <href><![CDATA[/fr/about.xml]]></href>
        </element>
<element level="4">
            <headline><![CDATA[Culture australienne]]></headline>
            <href><![CDATA[/fr/about/culture-history/culture.xml]]></href>
        </element>
<element level="5">
            <headline><![CDATA[Attractions historiques en Australie]]></headline>
            <href><![CDATA[/fr/about/culture-history/australian-culture/heritage-attractions.xml]]></href>
        </element>

    </breadcrumb>
    <img_background><![CDATA[/contentimages/about-culture-heritage-attractions.jpg]]></img_background>
    <hdl_Title><![CDATA[Attractions historiques en Australie]]></hdl_Title>
    <img_Banner><![CDATA[]]></img_Banner>
    <img_SearchThumbnail><![CDATA[/thumbnails/about-culture-heritage-attractions-search.jpg]]></img_SearchThumbnail>
    <img_Thumbnail><![CDATA[/contentimages/about-culture-heritage-attractions-th.jpg]]></img_Thumbnail>
    <opt_HideInBreadcrumbs><![CDATA[Show]]></opt_HideInBreadcrumbs>
    <opt_HidePage><![CDATA[no]]></opt_HidePage>
    <opt_hideTitle><![CDATA[]]></opt_hideTitle>
    <opt_hide_in_sitemap><![CDATA[no]]></opt_hide_in_sitemap>
    <opt_IncludeVideo><![CDATA[]]></opt_IncludeVideo>
    <opt_isHubPage><![CDATA[0]]></opt_isHubPage>
    <opt_isNewWindow><![CDATA[_self]]></opt_isNewWindow>
    <opt_PageLayout><![CDATA[]]></opt_PageLayout>
    <opt_PartnerLead><![CDATA[no]]></opt_PartnerLead>
    <stf_description><![CDATA[Initiez-vous &agrave; l'histoire de l'Australie, des anciennes traditions aborig&egrave;nes aux p&eacute;riodes p&eacute;nales et coloniales en visitant les sites historiques.]]></stf_description>
    <stf_ExcludedCountries><![CDATA[]]></stf_ExcludedCountries>
    <stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
    <stf_ImageLocation><![CDATA[]]></stf_ImageLocation>
    <stf_intro_title><![CDATA[]]></stf_intro_title>
    <stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
    <stf_IsMobile><![CDATA[n]]></stf_IsMobile>
    <stf_keywords><![CDATA[Attractions du patrimoine australien ; patrimoine de Sydney ; patrimoine de Melbourne ; patrimoine de Brisbane ; patrimoine d’Ad&eacute;la&iuml;de ; patrimoine de Perth ; patrimoine de Hobart ; patrimoine de Canberra ; patrimoine de Darwin]]></stf_keywords>
    <stf_LinkLearnMore><![CDATA[En savoir plus]]></stf_LinkLearnMore>
    <stf_NavigationTagLine><![CDATA[]]></stf_NavigationTagLine>
    <stf_PageHeading><![CDATA[]]></stf_PageHeading>
    <stf_TargetedCountries><![CDATA[]]></stf_TargetedCountries>
    <stf_TrackingTitle><![CDATA[]]></stf_TrackingTitle>
    <TA_Title><![CDATA[Attractions historiques en Australie]]></TA_Title>
    <txt_Intro>
        <![CDATA[]]>
    </txt_Intro>
    <txt_MobileContentOnly>
        <![CDATA[]]>
    </txt_MobileContentOnly>
    <txt_SpotlightTag>
        <![CDATA[]]>
    </txt_SpotlightTag>
    <txt_Teaser>
        <![CDATA[Initiez-vous &agrave; l’histoire de l’Australie, des anciennes traditions aborig&egrave;nes aux p&eacute;riodes p&eacute;nales et coloniales. ]]>
    </txt_Teaser>
    <con_Body>
        <SubPageLayout isTemplate="1">
    <con_Banner>
        
    </con_Banner>
    <con_RHSModules>
        <ExperienceLocationMap isTemplate="1">
    <!-- no user content -->
</ExperienceLocationMap><Listing isTemplate="1">
<anc_List1><![CDATA[/fr/about/culture-history/australian-culture/cultural-attractions.xml]]></anc_List1>
<anc_MoreLink><![CDATA[]]></anc_MoreLink>
<hdl_Title><![CDATA[Id&eacute;es d&eacute;couverte]]></hdl_Title>
<img_Thumbnail><![CDATA[]]></img_Thumbnail>
<med_File><![CDATA[]]></med_File>
<opt_isNewWindow><![CDATA[]]></opt_isNewWindow>
<stf_externalLink><![CDATA[]]></stf_externalLink>
<stf_ExternalLinkTitle><![CDATA[]]></stf_ExternalLinkTitle>
<stf_IsExternalSiteArticle><![CDATA[]]></stf_IsExternalSiteArticle>
<stf_LinkLearnMore><![CDATA[]]></stf_LinkLearnMore>
<txt_Teaser><![CDATA[]]></txt_Teaser>
<opt_national_landscapes_id><![CDATA[]]></opt_national_landscapes_id>
<stf_hideInXmlSitemap><![CDATA[]]></stf_hideInXmlSitemap>
<stf_TargetedCountry><![CDATA[]]></stf_TargetedCountry>
<con_Banner></con_Banner>
<con_Body></con_Body>
<con_RHSModules></con_RHSModules>
<con_Category></con_Category>
<lst_Subpages></lst_Subpages>
</Listing><PlanYourVisit isTemplate="1">
<anc_AccommodationSearch><![CDATA[/fr/AccommodationSearch.aspx]]></anc_AccommodationSearch>
<anc_ASPSearch><![CDATA[/fr/plan/plan-your-trip/find-travel-agent.xml]]></anc_ASPSearch>
<anc_Attraction><![CDATA[/fr/AttractionSearchResults.aspx]]></anc_Attraction>
<anc_Destinfo><![CDATA[/fr/DestinfoSearchResults.aspx]]></anc_Destinfo>
<anc_EventsSearch><![CDATA[/fr/EventsSearch.aspx]]></anc_EventsSearch>
<anc_GeneralSearch><![CDATA[/fr/GeneralSearch.ignore]]></anc_GeneralSearch>
<anc_Hire><![CDATA[/fr/Hire.aspx]]></anc_Hire>
<anc_Info><![CDATA[/fr/InfoSearchResults.aspx]]></anc_Info>
<anc_More><![CDATA[]]></anc_More>
<anc_RestaurantSearch><![CDATA[/fr/RestaurantSearch.ignore]]></anc_RestaurantSearch>
<anc_Tour><![CDATA[/fr/TourSearchResults.aspx]]></anc_Tour>
<anc_Transport><![CDATA[/fr/Transport.aspx]]></anc_Transport>
<hdl_Title><![CDATA[Commencez &agrave; organiser votre s&eacute;jour]]></hdl_Title>
<language><![CDATA[FRA]]></language>
<stf_Accomodation><![CDATA[]]></stf_Accomodation>
<stf_AreaFilter><![CDATA[]]></stf_AreaFilter>
<stf_Attractions><![CDATA[]]></stf_Attractions>
<stf_AussieSpecialist><![CDATA[]]></stf_AussieSpecialist>
<stf_Destinationinfo><![CDATA[]]></stf_Destinationinfo>
<stf_DomesticRegion><![CDATA[Melbourne; Greater Sydney; Hobart and surrounds; Adelaide; Experience Perth;  Darwin and Surrounds; brisbane region]]></stf_DomesticRegion>
<stf_Events><![CDATA[]]></stf_Events>
<stf_Hire><![CDATA[]]></stf_Hire>
<stf_Informationservices><![CDATA[]]></stf_Informationservices>
<stf_PlanYourVisitTitle><![CDATA[Plan Your Visit]]></stf_PlanYourVisitTitle>
<stf_StateFilter><![CDATA[]]></stf_StateFilter>
<stf_Tours><![CDATA[]]></stf_Tours>
<stf_Transport><![CDATA[]]></stf_Transport>
</PlanYourVisit>
    </con_RHSModules>
    <con_Video>
        
    </con_Video>
    <con_Body>
        <TopCategoryHighlights isTemplate="1">
            <stf_Heading><![CDATA[Attractions historiques en Australie ]]></stf_Heading>
            <stf_InformationTitle><![CDATA[]]></stf_InformationTitle>
            <txt_Information><![CDATA[Initiez-vous &agrave; l’histoire de l’Australie, des anciennes traditions aborig&egrave;nes aux p&eacute;riodes p&eacute;nales et coloniales. Apprenez l’histoire des &laquo; propri&eacute;taires traditionnels &raquo;, c’est-&agrave;-dire des peuples aborig&egrave;nes natifs de Sydney et d&eacute;couvrez les d&eacute;buts de la colonie dans les sites historiques situ&eacute;s entre le port et Parramatta. Admirez l’architecture grandiose du boom de l’or &agrave; Melbourne, puis d&icirc;nez et faites des achats dans les b&acirc;timents class&eacute;s au patrimoine national de Brisbane. Allez voir l’art aborig&egrave;ne et colonial &agrave; Ad&eacute;la&iuml;de, pr&egrave;s du village historique allemand de Hahndorf. Retracez l’ascendance aborig&egrave;ne de Kings Park &agrave; Perth et promenez-vous en compagnie des fant&ocirc;mes des bagnards, baleiniers et marins &agrave; Hobart. Lisez la premi&egrave;re constitution australienne &agrave; Canberra et d&eacute;couvrez l’histoire dramatique de Darwin pendant la Seconde Guerre mondiale. ]]></txt_Information>
            <con_CenterContent>
                <CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Sydney, Nouvelle-Galles du Sud ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_sydney_hl.jpg" alt="Old Government House, Parramatta, NSW">]]></img_MainImage>
                    <stf_Caption><![CDATA[Old Government House, Parramatta, NSW]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Suivez le sentier de d&eacute;couverte du patrimoine menant de Macquarie Street &agrave; Circular Quay. Fl&acirc;nez parmi les expositions historiques dans la forteresse en gr&egrave;s de Hyde Park Barracks, visitez le Justice and Police Museum et d&icirc;nez sur le port &agrave; la Customs House, b&acirc;timent de l’&eacute;poque victorienne. Prenez le ferry pour Fort Denison, la minuscule &icirc;le de la baie o&ugrave; on d&eacute;tenait autrefois les auteurs d’infractions mineures. Explorez les demeures coloniales d’Elizabeth Bay et Vaucluse Houses, ou allez voir une pi&egrave;ce &agrave; l’imposant State Theatre. Visitez l’Old Government House, le plus vieux b&acirc;timent public d’Australie, situ&eacute; &agrave; Parramatta. D&eacute;couvrez <a href="/fr/explore/cities/sydney.xml" target="_self">Sydney</a> du point de vue aborig&egrave;ne lors d’un tour culturel en bateau autour de la baie de Sydney ou de Cronulla, ou d’un tour aborig&egrave;ne des jardins botaniques ou du quartier de <a href="/fr/explore/cities/sydney/sydney-the-rocks.xml" target="_self">The Rocks</a>. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Melbourne, Victoria]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_melbourne_hl.jpg" alt="Flinders Street Station, Melbourne, VIC">]]></img_MainImage>
                    <stf_Caption><![CDATA[Flinders Street Station, Melbourne, VIC]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Parcourez les Royal Exhibition Buildings – class&eacute;s au patrimoine mondial – &agrave; Carlton. Construits en 1880, ils ont &eacute;t&eacute; le si&egrave;ge du premier parlement du Commonwealth. Dans le centre ville, visitez l’Old Melbourne Gaol (vieille prison de Melbourne) o&ugrave; fut pendu le c&eacute;l&egrave;bre bandit de grand chemin Ned Kelly, et promenez-vous dans la grande gare de Flinders Street Station. Visitez Cook’s Cottage – la maison d’enfance soigneusement restaur&eacute;e du capitaine Cook – dans les quartiers est de <a href="/fr/explore/cities/melbourne.xml" target="_self">Melbourne</a>. Pique-niquez dans les jardins de la Como Historic House, construite en 1847. Rendez les honneurs aux habitants du Victoria tu&eacute;s durant la Premi&egrave;re Guerre mondiale au Shrine of Remembrance (monument aux morts). Prenez la Golden Mile Heritage Trail (piste historique du mile d’or) qui passe devant les restes de la ru&eacute;e vers l’or dans le Victoria. Apprenez-en plus sur la culture aborig&egrave;ne du Victoria au Koorie Heritage Trust ou en suivant l’itin&eacute;raire du patrimoine aborig&egrave;ne &agrave; travers les jardins botaniques. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Brisbane, Queensland]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_brisbane_hl.jpg" alt="Customs House, Brisbane, QLD">]]></img_MainImage>
                    <stf_Caption><![CDATA[Customs House, Brisbane, QLD]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[Initiez-vous &agrave; la longue histoire aborig&egrave;ne de la r&eacute;gion en regardant les danseurs Yuggera se produire dans le bush de Kangaroo Point. Explorez le Brisbane City Hall (mairie), un b&acirc;timent embl&eacute;matique class&eacute; au patrimoine national, qui loge aussi la City Hall Art Gallery, la Clock Tower (tour de l’horloge), le King George Square et le centre administratif de Brisbane. Construit dans les ann&eacute;es 1920, l’int&eacute;rieur anglais n&eacute;o-classique comprend un majestueux escalier de marbre, des plafonds vo&ucirc;t&eacute;s, des lustres et un sol en mosa&iuml;que. Faites des achats dans la Brisbane Arcade – class&eacute;e au patrimoine national – et visitez l’Old Government House, le domicile des premiers gouverneurs du Queensland. Ecoutez un orchestre jouer entre les grandioses colonnes corinthiennes de la Customs House et allez voir une production au Treasury Building (b&acirc;timent de la Tr&eacute;sorerie) construit dans le style d’un palace italien. <BR>]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Ad&eacute;la&iuml;de, Australie m&eacute;ridionale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_cultural_attraction_adelaide_hl.jpg" alt="Art Gallery of South Australia, SA">]]></img_MainImage>
                    <stf_Caption><![CDATA[Art Gallery of South Australia, SA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Allez voir les anciens objets aborig&egrave;nes au South Australian Museum et de l’art colonial &agrave; l’Art Gallery of South Australia, tous deux sur la place de North Terrace. Suivez une visite guid&eacute;e de la demeure coloniale d’Ayers House Museum et promenez-vous dans Carrick Hill, une maison des ann&eacute;es 1930 construite dans le style d’un manoir anglais du XVIIe si&egrave;cle. Revivez le quotidien des militaires dans les ann&eacute;es 1880 &agrave; Fort Glanville et la vie des premiers gouverneurs de l’&eacute;tat &agrave; l’Old Government House dans le parc national de Belair. Regardez les &eacute;glises, cottages et demeures coloniales du Nord d’Ad&eacute;la&iuml;de et les entrep&ocirc;ts historiques, quais et mus&eacute;es de Port Adelaide, le cœur maritime de la cit&eacute;. Dans les collines d’Ad&eacute;la&iuml;de, visitez le village allemand des ann&eacute;es 1830 de <a href="/fr/explore/cities/adelaide/sa-hahndorf.xml" target="_self">Hahndorf</a> et le village de style anglais de Mt Torrens. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Perth, Australie occidentale]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_perth_hl.jpg" alt="La Roundhouse, Fremantle, WA">]]></img_MainImage>
                    <stf_Caption><![CDATA[La Roundhouse, Fremantle, WA]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Explorez les origines g&eacute;ologiques de l’&eacute;tat, la riche histoire aborig&egrave;ne et celle de la colonisation europ&eacute;enne au Western Australian Museum &agrave; Northbridge. Visitez l’Old Mill, un moulin &agrave; bl&eacute; construit en 1835, et l’Old Perth Boys School (vieille &eacute;cole pour gar&ccedil;ons) construite en 1854 avec des pierres de gr&egrave;s charri&eacute;es par les bagnards sur la rivi&egrave;re Swan. Visitez le Perth Mint, une des plus vieilles fabriques de monnaie du monde, dans l’Est de <a href="/fr/explore/cities/perth.xml" target="_self">Perth</a>. Faites une visite guid&eacute;e aborig&egrave;ne &agrave; travers Kings Park, o&ugrave; on dit que le mythique serpent Wagyl est entr&eacute; dans le sol avant de ressortir au pied du Mt Eliza pour former la rivi&egrave;re Swan. Impr&eacute;gnez-vous de l’histoire de Fremantle &agrave; la Roundhouse, la premi&egrave;re prison de bagnards de l’&eacute;tat, ainsi qu’&agrave; la prison de Fremantle et au Western Australian Maritime Museum. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Hobart, Tasmanie ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_hobart_hl.jpg" alt="Battery Point, Hobart, TAS">]]></img_MainImage>
                    <stf_Caption><![CDATA[Battery Point, Hobart, TAS]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Fl&acirc;nez devant les entrep&ocirc;ts des ann&eacute;es 1830 de <a href="/fr/explore/cities/hobart/hobart-salamanca-place.xml" target="_self">Salamanca Place</a>, le square pav&eacute; du front de mer de Hobart. Vous pourrez admirer l’art des premiers colons et deux diables de Tasmanie empaill&eacute;s au Tasmanian Museum and Art Gallery, qui comprend plusieurs b&acirc;timents historiques sur le bord de mer &agrave; Sullivans Cove. Tentez d’apercevoir le fant&ocirc;me qui roderait para&icirc;t-il dans le Theatre Royal, le plus vieux th&eacute;&acirc;tre d’Australie. A Battery Point, le plus vieux quartier de Hobart, vous pouvez grimper les escaliers de Kelly’s Steps, b&acirc;tis par l’aventurier l&eacute;gendaire James Kelly en 1839, et faire une visite guid&eacute;e destin&eacute;e &agrave; vous faire d&eacute;couvrir les fant&ocirc;mes qui y r&ocirc;dent. Vous trouverez aussi d’&eacute;l&eacute;gantes vieilles maisons comme les Arthur Circus Cottages, l’&eacute;glise anglicane de St George et le Narryna Heritage Museum. Traversez le plus vieux pont d’Australie et entrez dans la cellule de sa plus vieille prison dans le village voisin de Richmond. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Canberra, Territoire de la capitale australienne ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_canberra_hl.jpg" alt="Australian War Memorial, Canberra, ACT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Australian War Memorial, Canberra, ACT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Descendez l’avenue c&eacute;r&eacute;moniale Anzac Parade et allez d&eacute;couvrir les histoires australiennes de guerre et de pacification &agrave; <a href="http://www.australia.com/campaigns/nothinglike/fr/canberra-product3.htm" target="_blank">l’Australian War Memorial</a>. Visitez le mus&eacute;e de la d&eacute;mocratie australienne &agrave; l’Old Parliament House. Promenez-vous dans les immenses jardins de Lanyon Homestead et au Blundells’ Cottage, construit dans les ann&eacute;es 1860, aujourd’hui un mus&eacute;e interactif. Suivez une visite guid&eacute;e du cottage des ouvriers agricoles de Mugga Mugga ou de la premi&egrave;re &eacute;cole de Canberra au St John’s Schoolhouse Museum. Penchez-vous sur les archives &agrave; la National Library of Australia (biblioth&egrave;que nationale) ou sur la premi&egrave;re constitution aux Archives nationales toutes proches. Allez voir de l’art rupestre aborig&egrave;ne dans le parc national tout proche de <a href="/fr/explore/icons/namadgi.xml" target="_self">Namadgi</a> et la r&eacute;serve naturelle de <a href="/fr/explore/states/act/act-nature-reserve.xml" target="_self">Tidbinbilla</a>. 
    ]]>
                    </txt_Information>
                </CenterContent><CenterContent isTemplate="1">
                    <hdl_Title><![CDATA[Darwin, Territoire du Nord ]]></hdl_Title>
                    <img_MainImage><![CDATA[<img src="/contentimages/9.3.10_heritage_attraction_darwin_hl.jpg" alt="Darwin, NT">]]></img_MainImage>
                    <stf_Caption><![CDATA[Darwin, NT]]></stf_Caption>
                    <anc_link><![CDATA[]]></anc_link>
                    <txt_Information>
                        <![CDATA[
        Visitez la Government House et le quartier historique de Myilly Point, o&ugrave; quatre cottages offrent d’excellents exemples de l’architecture d’avant-guerre. Apprenez-en plus sur le riche h&eacute;ritage aborig&egrave;ne de Darwin et revivez le tragique cyclone Tracy de 1974 au Museum and Art Gallery of the Northern Territory (mus&eacute;e et galerie d’art du Territoire du nord). Sur Smith Street, visitez la cath&eacute;drale de Christchurch et le centre culturel de Browns Mart, construit en 1885 et class&eacute; au patrimoine national. Regardez des courts-m&eacute;trages des <a href="/fr/explore/cities/darwin/nt-darwin-historical-attractions.xml" target="_self">raids a&eacute;riens sur Darwin pendant la Seconde Guerre mondiale</a> &agrave; l’East Point Military Museum et visitez les entrep&ocirc;ts de munitions au parc national de Charles Darwin. Marchez jusqu’aux tunnels d’entreposage du p&eacute;trole de la Seconde Guerre mondiale autour des quais et faites de la plong&eacute;e dans les &eacute;paves datant de la guerre dans la baie de Darwin. Initiez-vous aux vieilles traditions culturelles aborig&egrave;nes dans les galeries d’art le long de Mitchell Street. 
    ]]>
                    </txt_Information>
                </CenterContent>
            </con_CenterContent>
        </TopCategoryHighlights>
    </con_Body>
</SubPageLayout>
    </con_Body>
    <lst_Subpages>
    </lst_Subpages>
</ConsumerBaseFoundation>